[
    {
        "id": "NIRW1900000014.119",
        "metadata": {
            "title": "전자신문 2012년 기사",
            "author": "강병준",
            "publisher": "전자신문",
            "date": "20120213",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000014.119.1",
                "form": "1 프롤로그 새로운 미래를 위한 출발 "
            },
            {
                "id": "NIRW1900000014.119.2",
                "form": "지난달 17일 서울 중구 프레스센터 국제회의장. `정보통신산업 발전과 정부조직의 설계`라는 주제로 차기 정부 조직개편과 관련한 대규모 세미나가 열렸다. 별 다른 홍보가 없었지만 빈자리를 찾아볼 수 없을 정도로 350석 규모 회의장이 꽉 들어찼다. 본격적인 선거철 전이지만 정부 조직개편에 대한 높은 관심이 그대로 엿보였다. 이 자리에서 참석자들은  지난 4년 동안 시행착오를 기반으로 국가정보화 체제를 위한 새로운 밑그림을 그려야 한다 고 한목소리로 입을 모았다. 새로운 정권이 들어서기까지 상당한 시간이 남았지만 사실상 정보통신기술 ICT  거버넌스를 찾기 위한 열기로 정부와 산업계가 움직이기 시작한 것이다. "
            },
            {
                "id": "NIRW1900000014.119.3",
                "form": "ICT 거버넌스 논의가 봇물처럼 쏟아지고 있다. 정권 초기 물밑에서 제기되던 ICT 조직개편 목소리가 수면 위로 급부상했다. 간헐적으로 나오던 목소리가 지난해 중반을 기점으로 공론화했다. 정치권을 비롯한 협회와 단체는 총론 수준을 넘어 각론까지 이미 밑그림을 내놓고 있다. 정부부처 내부에서도 차기 조직 방향을 수립 중이라는 이야기가 심심찮게 나오고 있다. "
            },
            {
                "id": "NIRW1900000014.119.4",
                "form": "박근혜 새누리당 비상대책위원장은 지난달 기자회견을 열고  집권하면 과학기술부와 정보통신부를 부활하겠다 고 공언했다. 이미 사퇴 의사를 밝히고 물러난 상황이지만 최시중 방송통신위원장도 직간접적으로  차기 정부에서는 방통위 조직을 보완할 수 있는 새로운 체제가 필요하다 고 언급해 왔다. 현 집권 여당조차도 지금과 같은 정부조직에 문제가 있음을 자인한 것이다. "
            },
            {
                "id": "NIRW1900000014.119.5",
                "form": "정치권에서는 이미 오래전부터 개편 필요성을 제기했다. 민주통합당은 지난해 8월 ICT정책을 총괄하는 `정보미디어부 가칭 ` 신설을 포함한 부처 개편안을 당론으로 잠정 확정했다. 정보 방송통신 융합 컨트롤타워 역할을 하는 독임부처가 필요하다는 게 주장의 골자다. "
            },
            {
                "id": "NIRW1900000014.119.6",
                "form": "창조한국당도 10월 방송통신위원회를 규제 기능에 특화한 독립규제위원회로 개편해야 한다는 의견을 내놓은 상황이다. 완벽한 독임부처 성격은 아니더라도 진흥과 규제를 보다 명확하게 추진할 수 있는 체계가 필요하다는 설명이다. 전문가단체도 정부 조직개편에 힘을 보태고 있다. 과학기술사회 실현을 위한 국민연합 과실연 은 지난해 말 정보기술과 과학기술을 각각 전담하는 독임부처 신설을 주장했다. "
            },
            {
                "id": "NIRW1900000014.119.7",
                "form": "거버넌스 논의가 활발한 배경은 명확하다. 세부 밑그림은 다소 다르지만 큰 줄기는 대동소이하다. 새로운 시대에 맞는 새로운 조직체계를 만들자는 상식 같은 이야기다. 지난 정권의 시행착오를 교훈삼아 잘못된 부분을 뜯어고치자는 요구다. "
            },
            {
                "id": "NIRW1900000014.119.8",
                "form": "현 정부는 출범 당시 `유능하고 작은 정부`를 목표로 기존 18부 4처를 15부 2처로 축소했다. `대 부처주의`를 추구하면서 서로 성격이 다른 부처를 하나로 묶은 정책은 기대 이하였다. 특히 방송통신과 과학기술 분야 평가는 낙제점이었다. 현 정권 내내 잡음이 끊이지 않았다. 방송은 지나치게 정치 편향적이었고 통신은 사실상 정책이 없었다는 시각이 팽배하다. "
            },
            {
                "id": "NIRW1900000014.119.9",
                "form": "위원회 성격상 의사결정 속도가 느려지면서 신속한 결정이 필요한 통신에 부작용이 집중되었다는 것이다. 이뿐 아니다. 지식창조 시대 문턱에 진입했지만 핵심 역할을 맡을 IT는 융합이라는 큰 취지가 무색하게 오히려 시장과 산업에서 동떨어졌다. 복수의 부처가 기능적으로 업무를 쪼개 가지면서 중복과 혼선 등 비효율성도 발목을 붙잡았다. "
            },
            {
                "id": "NIRW1900000014.119.10",
                "form": "결과적으로 `IT 강국`이라는 명성이 부끄러울 정도로 지난 4년은 우울한 시기였다. 각종 글로벌 IT 지표는 제자리걸음에 그치거나 오히려 뒤처졌다. EIU 이코노미스트 인텔리전스 유닛  보고서에 따르면 국내 IT산업 경쟁력지수는 5년 연속 하락했다. "
            },
            {
                "id": "NIRW1900000014.119.11",
                "form": "ICT개발지수 보고서에서 2006 2007년 2년 연속 1위였던 순위도 흔들리고 있다. 떨어진 배경에는 이견이 있을 수 있지만 하락하는 추세만은 분명하다. 무엇보다 산업계와 소비자가 IT산업이 위기를 맞고 있다는 인식이 팽배해졌다. "
            },
            {
                "id": "NIRW1900000014.119.12",
                "form": "IT와 함께 미래 먹을거리를 위한 성장동력인 과학기술도 별반 다르지 않다. 국가 R D 예산을 꾸준히 확대하고 과학벨트를 설립하는 등 기초연구 기반을 만드는 노력을 기울였지만 큰 성과를 거두지 못했다. 과학계에서 앞장서서 과학기술부 폐지로 과학 발전을 위한 환경이 제대로 조성되지 않았기 때문이라고 목소리를 높이는 배경도 여기에 있다. "
            },
            {
                "id": "NIRW1900000014.119.13",
                "form": "그렇다고 새로운 밑그림이 단순한 옛 정통부나 과기부의 부활이라면 국민적인 공감대를 얻기 힘들다. 과거 정부가 잘했던 점을 추리고 잘못했던 점을 걸러 새로운 거버넌스 밑그림을 그려야 한다. "
            },
            {
                "id": "NIRW1900000014.119.14",
                "form": "적어도 앞으로 5년 이상을 내다보고 ICT와 과학기술 미래를 예측해 이에 합당한 거버넌스 체제를 수립해야 한다. 이병기 전 방통위 상임위원은  ICT 거버넌스를 효율적으로 개편해야 한다는 점에 모두가 공감하는 만큼 폭넓은 의견수렴과 충분한 연구 분석을 거쳐 최적의 방안을 마련할 필요가 있다 고 말했다. 쉽게 말해 내년 차기 정부 출범에 앞서 다양한 의견교환 과정을 거쳐 공감대를 마련하는 작업이 선행돼야 한다는 지적이다. "
            },
            {
                "id": "NIRW1900000014.119.15",
                "form": "자칫 지난 조직개편처럼 인수위의 일방통행식 개편을 답습한다면 다시 쓰라린 실패를 자초할 수밖에 없다. 김동욱 정보통신정책개발원장도  ICT 거버넌스 개편이 특정 부처를 부활하는 형태라면 국민적인 합의를 이끌어내기가 쉽지 않을 것 이라며  이해관계에 편승한 주먹구구식 조직개편은 결국 또 다른 이기주의로 비칠 수 있다 고 말했다. 미래 거버넌스 논의는 무엇보다 공론의 장을 먼저 만들고 정확한 시장과 기술 흐름, 시대 분석이 뒤따라야 한다는 것이다. "
            }
        ]
    },
    {
        "id": "NIRW1900000014.126",
        "metadata": {
            "title": "전자신문 2012년 기사",
            "author": "박승정",
            "publisher": "전자신문",
            "date": "20120213",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000014.126.1",
                "form": "ICT거버넌스, 부처이기주의 경계하자 "
            },
            {
                "id": "NIRW1900000014.126.2",
                "form": "우연이었을까. 여당 대표인 박근혜 의원은 전자공학도 출신이고 야권 성향으로 분류되는 안철수 교수도 정보통신기술 ICT  기업인 출신이다. 유력 대권후보 1, 2위를 넘나드는 인사들이 모두 ICT인인 셈이다. "
            },
            {
                "id": "NIRW1900000014.126.3",
                "form": "차기 정부에서 ICT와 과학기술이 현재와는 다른 위상을 차지할 것이라 예상하는 근거다. 적어도 정치적인 이유로 부처 개편을 주먹구구식으로 밀어붙이거나 70, 80년대식 토목건설에 올인하지는 않을 것이라는 기대다. "
            },
            {
                "id": "NIRW1900000014.126.4",
                "form": "유력 주자 모두 미래에 대한 관심이 높다. 여당 캠프에 참가하는 인사들이나 주변 인사들의 얘기를 들어봐도 이들 두 유력후보의 ICT와 과학기술관은 역대 최악으로 평가되는 현 정권과는 다르다. "
            },
            {
                "id": "NIRW1900000014.126.5",
                "form": "그런 이유 때문일까. 벌써부터 부처 개편 논의가 깊숙이 진전되고 있다. 한 마디로 백가쟁명 식이다. "
            },
            {
                "id": "NIRW1900000014.126.6",
                "form": "관가가 부산하다. 행안부, 지경부, 문화부, 교과부, 방통위 등은 물론 기재부와 금감원까지 가세하고 있는 양상이다. 정권 교체기 과거 어느 때보다 활발하다. 과학기술사회 실현을 위한 국민연합과 국가정보화전략위원회 등 협 단체, 정부산하기관도 나서고 있다. "
            },
            {
                "id": "NIRW1900000014.126.7",
                "form": "정가도 마찬가지다. 여당 비상대책위원장인 박근혜 의원은 아예 집권하면 과학기술부와 정보통신부를 부활하겠다고 공언한 상황이고 야당은 정보미디어부 신설을 당론으로 채택했다. 군소 정당들도 ICT 및 과학기술부 거버넌스 검토를 공약했다. "
            },
            {
                "id": "NIRW1900000014.126.8",
                "form": "분위기는 좋다. 산업계 학계도 기대감을 높이고 있다. 기업하기 좋은 환경을 만들겠다던 현정부의 각종 정책에 대한 실망감이 비판으로 이어지면서 동반성장이란 키워드도 사회적 의제로 부상한 상황이다. "
            },
            {
                "id": "NIRW1900000014.126.9",
                "form": "ICT가 고용을 갉아먹는다던 데서 벗어나 고용을 확대하고 미래 성장동력으로 제격이라는 사회적 공감대도 형성됐다. 자원빈국인 우리나라 국가정책의 중심이 ICT와 과학기술이어야 한다는 여론도 모아지고 있다. "
            },
            {
                "id": "NIRW1900000014.126.10",
                "form": "그런데 논의가 이상한 방향으로 흐를 조짐을 보이고 있다. 부처 개편이 부처 이기주의 형태로 흘러가는 양상을 띠고 있기 때문이다. 부처 내 대부분의 개편안이 기득권을 전제로 하고 있고 일부는 주고 받기식이라는 힐난도 쏟아지고 있다. "
            },
            {
                "id": "NIRW1900000014.126.11",
                "form": "이미 지적한 바 있지만 각 부처는 자부처 중심의 논의에서 한치도 벗어나지 못하고 있다. 자기 부처가 다른 부처와 경쟁하면서 타부터에 비해 지도적 위치를 차지해야 한다는 1960년대 중국 공산당의 백가쟁명식 논리와 흡사하다. "
            },
            {
                "id": "NIRW1900000014.126.12",
                "form": "현실을 직시하자는 논리가 기득권적 이해타산에 밀리고 있다. 국가 조직의 효율성을 논하자는 것이 정파성과 부처이기주의에 매몰되고 있는 것이다. 현 정부 부처 개편에 참여했던 인사들도 다시 슬금슬금 끼어들고 있다. 타산지석식 논의는 환영하지만, 거기까지다. 그들의 이름으로 더 이상 국정을 논하기엔 현 정부의 실책이 너무 크다. "
            },
            {
                "id": "NIRW1900000014.126.13",
                "form": "하지만 분명한 것은 부처 개편의 논의가 국가 조직의 효율성과 국가발전을 위한 것이어야 한다는 것이다. 자원빈국인 우리나라의 정부조직은 미래 먹을거리 산업의 바로미터다. 어설픈 신자유주의자들의 시장 만능주의를 경계해야 한다. 정치집단의 전략에 휘둘려서도 안 되고 이해집단의 몽니에 휩쓸려서도 안 된다. "
            },
            {
                "id": "NIRW1900000014.126.14",
                "form": "ICT 과학기술을 근간으로 산업 전부문의 혁신과 창의성을 자극하고 비즈니스로 이어지게 해야 한다. 농업도 ICT가 좌우하고 조선도 과학기술이 좌우한다. ICT 과학기술이 제조업의 생산성과 사회 서비스도 좌우한다. 고용과 복지도 마찬가지다. 이 모든 것이 가능하려면 ICT 과학기술이 부처 거버넌스의 중심에 있을 때만이 가능하다. 그런 의미에서 부처이기주의는 가장 경계해야 할 덕목 1호다. "
            }
        ]
    },
    {
        "id": "NIRW1900000014.142",
        "metadata": {
            "title": "전자신문 2012년 기사",
            "author": "강병준",
            "publisher": "전자신문",
            "date": "20120215",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000014.142.1",
                "form": "산업계 \"후임 방통위원장 기대감\" 야권 \"고소영 인사 비판\"  청문회 28일 전후 예정 "
            },
            {
                "id": "NIRW1900000014.142.2",
                "form": "청와대가 후임 방송통신위원장을 내정하면서 당장 인사청문회에 관심이 쏠리고 있다. "
            },
            {
                "id": "NIRW1900000014.142.3",
                "form": "청와대 등에 따르면 국회 일정 등을 감안할 때 이달 28일경 청문회가 열릴 것으로 보인다. 특별한 결격사유가 드러나지 않은 만큼 최종 임명까지 별 무리 없이 진행된다는 관측이 우세하지만 야당의 반대 강도에 따라 상당한 진통도 예상된다. 산업계에서는 균형감 있는 인물이 선임됐다며 기대감을 보였다. "
            },
            {
                "id": "NIRW1900000014.142.4",
                "form": "그러나 제1 야당인 민주통합당은 15일 이 내정자를 발표하자 문화체육관광방송통신위원회 소속 의원 명의로 내정을 즉시 철회하라는 내용을 담은 성명서를 내놨다. 급속도로 변화하는 초고속 정보통신시대에 구시대적 인물을 임명한 것은 부적절하다는 이유에서다. "
            },
            {
                "id": "NIRW1900000014.142.5",
                "form": "청와대 안팎에서는 정통 관료 출신이라는 이 내정자의 과거 경험에 비춰볼 때 큰 무리 없이 인사청문회를 통과할 것으로 낙관하고 있다. 청와대에서도 이미 여러 후보와 접촉하면서 인사청문회 통과에 비중을 두고 결격 사유가 없는 인사를 낙점한 것으로 전해졌다. 다만 민주당 등 야권의 정치 공세 수위에 따라 진통이 예상된다. "
            },
            {
                "id": "NIRW1900000014.142.6",
                "form": "청문회는 재산 문제, 개인 비리와 같은 도덕성을 둘러싼 자격 시비보다는 주로 업무 추진 능력 등 정책 수행 역량에 맞춰질 예정이다. "
            },
            {
                "id": "NIRW1900000014.142.7",
                "form": "민주당은  초고속인터넷도 없었던 시절에 정통부 차관을 역임한 자가 어떻게 정보통신 정책을 책임 있게 추진하겠느냐 며  구시대적 인물은 구시대적 사고를 낳고 결국 정보통신산업을 구시대적 산업으로 퇴화시킬 것 이라고 주장했다. "
            },
            {
                "id": "NIRW1900000014.142.8",
                "form": "특혜 불공정 인사라는 비난도 곁들였다. 이 내정자가 이명박 대통령과 같은 학교 출신인데다 특정통신사 KT  대표를 역임해 편파정책을 펼칠 우려가 있다는 지적이다. 이용경 창조한국당 의원은  이 내정자가 위원회 조직을 운영할 준비된 철학이 있는지, 산적한 현안과 방통위 과제를 제대로 이행할 역량과 구상이 있는지 검증하겠다 고 강조했다. "
            },
            {
                "id": "NIRW1900000014.142.9",
                "form": "관련 산업계는 방통위원장의 중요도를 감안할 때 철저한 자격 검증이 필요하지만 근거 없는 자격 시비는 지양해야 한다는 반응을 보였다. 위원장 자질과 철학을 확인하는 절차는 필요하지만 본연 업무와 관련 없는 `무조건 막고 보자` 형태의 청문회가 돼서는 안 된다는 뜻이다. "
            },
            {
                "id": "NIRW1900000014.142.10",
                "form": "전임 위원장의 갑작스런 퇴진으로 이미 행정 공백이 발생한데다 망 중립성과 뉴미디어를 둘러싼 분쟁이 끊이지 않는 상황에서 위원장 조기 선임이 절실하다는 목소리가 높다. 업계 관계자는  빨리 위원장이 선임돼 밀린 현안에 처리속도를 높여가길 바란다 고 말했다. "
            },
            {
                "id": "NIRW1900000014.142.11",
                "form": "산업계에서도  정책 전반이 방송과 정치권에 편중된 상황에서 보다 중립적인 인사가 내정돼 기대감이 크다 라며  차기 정권까지 방송, 통신, ICT융합 전반을 아우르면서 균형감을 갖추고 다소 침체된 산업과 시장에 활기를 불어넣었으면 하는 바람 이라고 말했다. 후임 방통위원장에 정통 통신 관료가 내정된 데는 전 방통위 부위원장 및 전 현직 상임위원 등 내부 요구가 크게 작용했다는 후문이다. "
            },
            {
                "id": "NIRW1900000014.142.12",
                "form": "인사청문회는 인사 청문 요청과 국회 일정이 정상적으로 진행되면 오는 28일 전후로 열릴 것으로 예상된다. 지난해 최시중 위원장 연임 인사청문회는 야당 반대 속에 한나라당 단독으로 인사청문회 보고서를 채택, 임명절차가 진행됐다. 방통위도 기획조정실을 중심으로 대책반을 꾸리는 등 인사청문회 준비 작업에 착수했다. "
            }
        ]
    }
]