[
    {
        "id": "NIRW1900000016.133",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "최호",
            "publisher": "전자신문",
            "date": "20140409",
            "topic": "정치",
            "original_topic": "경제,자원|경제,산업_기업|IT_과학,IT_과학일반"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.133.1",
                "form": "절약한 에너지 사고파는 시대 개막 "
            },
            {
                "id": "NIRW1900000016.133.2",
                "form": "전하진 산업통상자원위원회 의원이 발의한  전기사업법 일부 개정 법률안 이 이르면 4월 국회를 통과할 것으로 예상된다. 지능형 수요관리를 바탕으로 절약한 수요 자원을 전력거래 시장에서 판매하는 것이 골자다. 전력 시장에서 수요와 발전 자원이 동등하게 경쟁할 수 있는 근거가 마련되는 셈이다. 한전이 판매를 독점하는 경직된 전력 시장에 경쟁이 도입되는 단초이자 발전소 건설을 회피할 수 있다는 기대다. 관련해서 수요관리시장 운용과 관련한 다양한 논란도 수면 위로 떠올랐다. 거대 전력판매 사업자인 한국전력의 사업 참여, 전력 사용자 정보공개 여부는 핵심 쟁점으로 떠오를 전망이다. 절약한 전기, 사고판다  전력거래 시장은 발전사가 전력을 파는 전력시장과 정부지원금 주도의 지능형 수요관리 DR  시장으로 구분된다. 지능형 DR 시장에는 15개 업체가 활동 중이다. 이들 사업자는 공장 건물 등과 계약을 맺고 전력 사용을 관리한다. 전력 공급이 부족하거나 소비가 집중되는 시간에 소비자 전력 사용량을 줄이고 이를 보상받는 것이 지능형 DR 시장이 돌아가는 기본 원리다. "
            },
            {
                "id": "NIRW1900000016.133.3",
                "form": "전 의원이 발의한 전기사업법 일부 개정 법률안은 지금까지 독립적으로 운영해온 지능형 DR와 전력 거래 시장을 통합하는 것이 핵심이다. 수요 관리 사업자에게 전력거래소 회원 자격을 부여하고 전력 거래를 허용한다. 전력 거래 시장에서 발전사가 생산한 전력만 입찰할 수 있다면 앞으로는 절약한 전력도 참여할 수 있다. 예를 들어 전력수요가 5000만 로 예상되면 지금까지 발전사로부터 이를 전량 구매 공급했지만 앞으로는 발전사에서 4500만 의 전력을 구매하고 소비자 수요 감축량 500만 를 구매해 수급을 맞출 수 있다. "
            },
            {
                "id": "NIRW1900000016.133.4",
                "form": "전 의원 측은 수요관리사업자가 기업 공장, 건물의 전력수요를 감축해 연간 200만  이상의 전력을 확보할 수 있다고 설명했다. 이는 원전 2기가 생산하는 전력량이다. 정부가 6차 전력수급계획에서 밝힌 발전소 신규 설비투자비용은 1만 당 98억원이다. 이를 감안하면 수요관리를 통해 2조원의 발전소 투자비용을 절약할 수 있다. "
            },
            {
                "id": "NIRW1900000016.133.5",
                "form": "전기요금 하락도 기대된다. 기존 발전사업자 외에 새로운 경쟁자가 등장해 입찰에 응하는 전력자원이 늘어나기 때문이다. 산업통상자원부에 따르면 미국의 전력 수요관리 비용은  h당 1.7센트다.  h당 10센트인 발전 비용보다 저렴해 전력시장에서 수요관리 자원을 우선 확보하고 있다. 전력생산가격이 낮아지는 효과가 발생하고 이는 곧 소매요금 인하로 이어질 수 있다. "
            },
            {
                "id": "NIRW1900000016.133.6",
                "form": "에너지저장장치 ESS 와 에너지관리시스템 EMS 을 이용해 절약한 전력을 공급발전량과 대등하게 거래할 수 있는 ICT 기반 수요관리자원 시장이 열릴 가능성도 높아졌다. 기존에 없던 ESS서비스 사업자, EMS 공급자, AMI 스마트플러그를 활용한 에너지 빅데이터 서비스 등 새로운 서비스와 시장참여자가 출현하고 다양한 유형의 수요관리 사업모델이 확산될 것으로 기대된다. "
            },
            {
                "id": "NIRW1900000016.133.7",
                "form": "산업부는 ESS, EMS, 스마트그리드 분야의 대규모 신규투자를 유도하면 2017년까지 총 3조5000억원 규모의 시장이 창출될 것으로 예상하고 있다. 이를 통해 1만5000개 일자리와 70만 100만 의 전력피크 절감효과가 발생할 것으로 내다봤다. 전력 시장에 경쟁체제가 본격 도입된다는 예상도 따른다. 발전사와 한전만이 존재하는 경직된 전력시장에 신규 사업자가 등장함으로써 경쟁체제 도입의 단초를 제공했다는 분석이다. "
            },
            {
                "id": "NIRW1900000016.133.8",
                "form": "한전 참여, 전력 정보 공개 여부 쟁점 부상  수요 관리사업자의 전력 거래 시장 진입이 현실화되면서 제도 운용과 관련한 논란도 부상했다. 한전의 시장 참여 여부는 그 핵심에 있다. 한전은 이미 다수 대규모 전력소비자와 주간예고제 등 수요관리 사업을 진행하고 있다. 방대한 소비자 정보도 사실상 독점하고 있다. 기존 거래처와 사업에 나선다면 다른 사업자보다 입찰에서 유리한 고지를 점할 가능성이 높다. 이는 병원, 학교 등 중소 수요관리자원의 시장 참여를 막을 수 있는 요인이다. 일각에서 한전의 수요관리시장참여가 공정경쟁에 위배된다는 지적이 나오는 배경이기도 하다. 조성봉 숭실대학교 경제학과 교수는  한전이 전력 판매를 독점하고 있어 다른 수요 관리 사업자보다 우월한 지위에 있다 며  이는 신규사업자의 시장진입을 가로막는 장애물이 될 수 있다 고 말했다. "
            },
            {
                "id": "NIRW1900000016.133.9",
                "form": "반면에 한전의 시장 참여로 초기 수요 관리시장의 안정적 운영이 가능하다는 의견도 따른다. 수요관리시장에 다양한 수요자원을 끌고 들어와 전력 거래시장에서 경쟁이 활발해지고 이로 인한 전기 요금 인하 효과도 클 수 있다는 분석이다. 현재 규정상 한전의 시장참여는 문제가 없다. 한전도 부하관리서비스사업자 등록을 마친 상태다. "
            },
            {
                "id": "NIRW1900000016.133.10",
                "form": "전력 소비 정보 공개 여부에도 관심이 쏠린다. 전력 소비 정보가 공개됐을 때 제조업 경쟁력에 영향을 미칠 수 있다는 의견과 수요관리시장의 원활한 작동을 위해  공개는 필수 라는 의견이 맞선다. 산업부 관계자는  전력 사용 정보 공개 필요성이 대두되고 있지만 제조업 등 산업계에서는 경쟁력 저하를 우려하는 목소리도 나온다 며  장기적으로 논의될 사항 이라고 말했다. "
            },
            {
                "id": "NIRW1900000016.133.11",
                "form": "대기업의 시장 독점 가능성도 제기된다. 제철, 화학, 전자 업종 등 에너지다소비 사업장을 보유한 대기업이 사업에 나서면 신규 수요관리사업자의 시장 참여가 제한될 가능성이 높기 때문이다. 양민승 전력거래소 시장개발처장은  지능형 수요관리시장이 원할하게 기능하기 위해서는 수요관리사업자의 영업활동이 활발해야 한다 며  대기업이 계열사를 활용해 시장을 독점할 수 있다는 우려에 따라 일정 규모 이상 기업은 전체 수요관리 잠재량의 30 만 사업화할 수 있는 방안을 정부가 마련하고 있다 고 말했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.182",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "유선일",
            "publisher": "전자신문",
            "date": "20140421",
            "topic": "정치",
            "original_topic": "정치,청와대|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.182.1",
                "form": "규제개혁 "
            },
            {
                "id": "NIRW1900000016.182.2",
                "form": "정부의 규제개혁 소식이 연이어 들립니다. 작년 규제 관련 컨트롤타워인  민관합동규제개선추진단  공식 출범에 이어 지난달에는 박근혜 대통령이 직접 끝장토론을 열어 무려 7시간 동안 각계 인사들로부터 고쳐야 할 규제가 무엇인지 들었습니다. 이후 각 부처에서 재빠르게 관련 대책을 발표하고 실행에 옮기는 상황입니다. 이 같은 움직임을 환영하는 사람도 있지만 우려의 목소리도 적지 않은 게 사실입니다.지난해 열린  민관합동 규제개선추진단  현판식에서 참가자들이 박수를 치고 있다.Q 규제개혁은 무엇인가요? "
            },
            {
                "id": "NIRW1900000016.182.3",
                "form": "A 우선 규제의 사전적 의미는 규칙 규정 법령 등으로 일정한 한도를 정하거나 한도를 넘지 못하도록 제한하는 것입니다. 쉽게 말하면 개인이나 기업 단체 이 특정 행위를 할 수 없도록 막는 것이라고 할 수 있죠. 사전적 의미만 고려하면 규제는 반드시 개혁해야 할 대상이 아닙니다. 사회질서 유지, 정의 구현 등을 위한 규제는 반드시 필요합니다. "
            },
            {
                "id": "NIRW1900000016.182.4",
                "form": "정부가 말하는 규제는  불합리하거나 과도한 규제 로 해석해야 맞습니다. 합리적인 경제활동을 방해하는 관습 규제, 같은 사안을 이중으로 제한하는 규제 등을 개혁 대상으로 볼 수 있습니다. 규제개혁은 많은 예산 투입 없이도 상당한 경제적 사회적 효과를 낼 수 있다는 게 정부 판단입니다. "
            },
            {
                "id": "NIRW1900000016.182.5",
                "form": "Q 개혁 대상 규제로는 어떤 게 있나요? "
            },
            {
                "id": "NIRW1900000016.182.6",
                "form": "A 개혁이 필요한 규제를 명확히 판단하기는 어렵습니다. 시각에 따라 누군가에게는 불필요한 규제가 다른 이에게는 필요한 것일 수 있기 때문입니다. 정부는 다양한 방법으로 규제를 발굴 검토해 개혁 여부를 결정하고 있습니다. "
            },
            {
                "id": "NIRW1900000016.182.7",
                "form": "지난달 끝장토론에서 각계가 제기한 과제는 총 52건이었습니다. 정부는 이 중 41건을 수용 가능한 것으로 판단해 조치에 나섰습니다. 대표적인 의견 중 하나가  외국인 온라인 카드 결제 시 공인인증서 사용을 면제하고, 액티브X를 사용하지 않는 인터넷 환경을 조성해 달라 는 것이었습니다. 최근 인기리에 종영한 한 드라마 주인공이 입었던  천송이 코트 를 박 대통령이 언급하며 공인인증서는 순식간에 개혁해야 할 1순위 규제로 떠오르기도 했습니다. 정부는 전자상거래시 공인인증서 의무 사용을 6월부터 폐지하기로 했습니다. 또 액티브X가 필요 없는 공인인증서를 개발하고 보안프로그램 설치가 필요 없는 쇼핑몰을 구축할 계획입니다. "
            },
            {
                "id": "NIRW1900000016.182.8",
                "form": "정부는 기업이 신제품 출시 판매를 위해 받아야 하는 유사 중복 인증으로 시간과 비용 낭비가 심하다는 지적도 받아들였습니다. 정부는 유사 인증을 통합하거나 불필요한 인증을 없애는 작업을 본격화했습니다. 이동용 음식 자동차인 푸드트럭 운영 합법도 빼 놓을 수 없습니다. 정부는 관련 법 개정으로 유원지 등에서 푸드트럭을 활용한 영업이 가능하도록 할 계획입니다. 이밖에 학교 주변에 유해시설 없는 관광호텔 설립을 허용하기로 했습니다. "
            },
            {
                "id": "NIRW1900000016.182.9",
                "form": "Q 누가, 얼마나 많은 규제를 개혁하나요? "
            },
            {
                "id": "NIRW1900000016.182.10",
                "form": "A 정부 부처와 지방자치단체가 중심이 돼 강도 높은 규제개혁을 추진 중입니다. 청와대도 직접 국민 의견을 받고 있어 앞으로 큰 변화가 기대됩니다. 산업통상자원부는 1200개에 이르는 등록 규제를 원점에서 전면 재검토해 올해 15 , 2017년 25  감축할 계획입니다. 2017년 등록 규제 수가 900개로 줄어드는 셈입니다. "
            },
            {
                "id": "NIRW1900000016.182.11",
                "form": "국토교통부는 7월부터 규제총점관리제를 시작합니다. 총점관리제는 건수 위주가 아닌 품질 중요도까지 고려한 제도로, 규제를 카테고리 등급별로 분류해 점수로 표현합니다. 등록규제 약 2800건을 점수화한 총 5만5000점을 2017년까지 30  줄인다는 목표입니다. 이밖에 교육부 환경부 보건복지부 등 다른 부처와 지자체도 규제개혁에 속도를 내고 있습니다. "
            },
            {
                "id": "NIRW1900000016.182.12",
                "form": "청와대는 지난 3일 홈페이지에 규제개혁신문고를 설치해 국민 의견을 직접 듣고 있습니다. 이곳에 신고하면 접수 후 14일 내에 검토결과를 통보받을 수 있습니다. 신문고 운영 일주일 만에 1000건이 넘는 의견이 접수됐다고 합니다. 규제개혁 움직임을 우려하는 목소리도 나오고 있습니다. 분위기에 휩쓸려 필요한 규제까지 없앨 수 있다는 지적입니다. 부처 간 지나친 경쟁, 과시행정 등이 지양해야 할 사항으로 꼽힙니다. "
            },
            {
                "id": "NIRW1900000016.182.13",
                "form": "주최 전자신문 후원 교육과학기술부 한국교육학술정보원 "
            },
            {
                "id": "NIRW1900000016.182.14",
                "form": "선진국 규제개혁제도 비교연구  심우일 지음, 중소기업연구원 펴냄. "
            },
            {
                "id": "NIRW1900000016.182.15",
                "form": "규제개혁 내용을 종합적으로 다룬 연구서다. 우리나라 규제개혁 현황과 문제점을 분석했다. 이후 미국, 독일, 영국, 스위스, 네덜란드, 덴마크 등 선진국의 규제개혁 사례를 체계적으로 정리해 이해를 높였다. 선진국 규제개혁 관련 기구를 비교하는 한편, 각국 규제영향평가제도가 시사하는 바를 분석했다. 이를 바탕으로 우리나라 중소기업이 성장하기 위한 이상적인 규제개혁 방안을 제시했다. "
            },
            {
                "id": "NIRW1900000016.182.16",
                "form": "정부규제와 규제행정  김용우 지음, 대영문화사 펴냄. "
            },
            {
                "id": "NIRW1900000016.182.17",
                "form": "규제개혁을 제대로 평가하려면 규제가 무엇인지부터 정확히 파악해야 한다. 이 책은 규제가 과연 무엇이고 어떻게 이해해야 하는지 기본 개념 중심으로 분석한 책이다. 규제의 정의, 특성, 효과와 발전배경을 설명했다. 시장 변화에 따른 규제의 역할, 규제입법과 규제행정에 대한 친절한 설명이 돋보인다. 규제의 목적을 분석하는 한편, 다양한 규제 종류를 소개했다. 우리나라와 미국의 사례를 들어 독자 이해를 돕는다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.192",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "조정형",
            "publisher": "전자신문",
            "date": "20140423",
            "topic": "정치",
            "original_topic": "경제,산업_기업|경제,국제경제|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.192.1",
                "form": "창조경제의 중심 `공기업` "
            },
            {
                "id": "NIRW1900000016.192.2",
                "form": "수많은 공기업이 있다. 공기업은 민간 기업과 다르게 공공부채에 의지한다. 민간 기업이 스스로 혁신과 창의적 경영에 온 힘을 쏟는 반면에 공기업은 상대적으로 혁신과 창의적 경영활동에 미흡한 모습을 보여 왔다. 공기업을 향한 사회적 눈총을 줄이기 위해 정부가  비정상의 정상화 를 통한 개혁의지를 요구하지만 오랜 관행으로 혁신의 움직임을 반기는 곳은 많지 않았다.18개 중점관리기관 부채규모 및 부채비율 추이박근혜정부가  정부 3.0 창조경제 혁신 을 주창하면서 공기업은 창조경영에 발맞춰 업무혁신을 단행하고 있다. 생산성을 높이고 스마트 경영을 통해 방만 경영 탈피와 효율성 향상이라는 두 마리 토끼를 잡는 데 노력하고 있다. "
            },
            {
                "id": "NIRW1900000016.192.3",
                "form": "비정상의 정상화  정부가 경제혁신 3개년 계획의 최우선 추진 전략으로 꼽은 어젠다다. 박근혜 대통령은 올해 신년 기자회견에서  비정상의 정상화  언급하며 공기업 공공기관 경영혁신에 대한 강력한 의지를 표명했다. 지난해 12월 시작된 공공기관 정상화 대책은 속도를 내기 시작했다. 중점관리기관이 부채감축과 방만 경영 해소 정상화 계획을 제출하는가 하면 중점관리 대상이 아닌 기관도 개혁의 물결에 동참했다. 일부 불만도 있지만 정상화를 새로운 성장동력으로 삼고 조합과 단협을 통해 방만 경영을 개선하는 모범사례도 등장하고 있다. "
            },
            {
                "id": "NIRW1900000016.192.4",
                "form": "공기업 공공기관 정상화는 그동안 관행에 물들어 온 공기업 색깔을 근원부터 바꾸기 위한 작업이다. 정부는 국가 인프라 부문의 사업을 다수 담당하고 있는 공기업의 경영을 혁신함으로써 기초가 튼튼한 시장경제를 구축한다는 그림이다. "
            },
            {
                "id": "NIRW1900000016.192.5",
                "form": "정상화 작업은 크게 부채감축과 방만 경영 개선의 두 줄기로 나뉜다. 정부는 부채감축에는 18개 방만 경영 개선에는 38개 중점관리대상기관은 정해 정상화 계획을 추진하고 있다. 지난 3월에는 중점관리대상기관을 제외한 256개 공공기관이 방만 경영 개선계획을 제출하기도 했다. 부채감축 부문에서는 18개 중점관리대상을 제외한 23개 공공기관이 감축계획을 밝혔다. "
            },
            {
                "id": "NIRW1900000016.192.6",
                "form": "부채감축 계획에 따라 18개 중점관리기관은 2017년까지 부채증가 규모를 중장기 계획보다 42조원을 줄였다. 비핵심사업의 조정과 업무 관련성이 낮은 자산의 매각, 인건비 복리후생비 등 원가절감과 자구노력으로 자금이 새는 곳을 막았다. "
            },
            {
                "id": "NIRW1900000016.192.7",
                "form": "정부와 주기적으로 정상화 협의회를 가져 부채감축 이행상황을 점검해 국제유가, 환율에 따른 예측치 못한 위험요인에 대비책을 마련한다. 매각자산에 대해서는 헐값 매각 우려와 배임 논란을 불식시키기 위해 매각가격을 극대화하고 비우량 유찰 자산의 매각을 촉진하는 전략을 구사하고 있다. "
            },
            {
                "id": "NIRW1900000016.192.8",
                "form": "방만 경영 탈피는 퇴직금, 교육비 보육비, 의료비, 경조사비, 기념품, 휴가 휴직제도, 경영 인사, 복무행태의 8대 항목을 중심으로 진행 중이다. 공기업 공공기관은 8대 항목 관련 정부 가이드라인에 따라 개선 필요 사항을 예외 없이 이행계획에 반영했다. 학자금과 보육료를 대폭 개선했고, 과도한 경조사비와 고가 기념품 지급 등의 관행도 수술했다. 특히 사회적 지탄을 받았던 퇴직금 산정기준과 직원가족 특별체용, 휴가제도들도 대대적으로 정비했다. "
            },
            {
                "id": "NIRW1900000016.192.9",
                "form": "방만 경영 개선으로 공기업 공공기관 1인당 복리후생비는 지난해보다 평균 137만원이 줄어, 중점관리 38개 기관 중 36개 기관이 500만원 이하로 개선됐다. 공기업 공공기관 정상화 계획이 차질 없이 이행되면 주요 기관의 부채비율은 200  이내에서 관리될 것으로 기대되고 있다. 방만 경영에 대한 사회적 눈총을 줄어들고 공공사업에 대한 신뢰도도 커질 전망이다. "
            },
            {
                "id": "NIRW1900000016.192.10",
                "form": "공기업 공공기관은 정상화 작업에 따른 사회적 여파를 최소화하는 데도 주력하고 있다. 이번 정상화 작업으로 인해 국가 경제성장에 큰 축을 담당했던 공공사업이 축소될 수도 있다는 우려를 없애기 위해서다. 부채감축을 위해 긴축재정에 들어갔지만, 불필요한 자산 매각과 자구노력에 집중하는 것도 같은 이유다. "
            },
            {
                "id": "NIRW1900000016.192.11",
                "form": "공기업의 중소기업 협력을 위한 동반상생 예산은 지난해보다 많이 배정하고 협력사와 함께하는 시장개척단 규모도 지난해 수준을 유지하고 있다. 대부분의 공기업 역시 그동안 진행하던 중소기업 협력 프로젝트는 계속하면서 기관 정상화가 경기 침체로 이어지지 않게 하는 데 주력하고 있다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.196",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "권상희",
            "publisher": "전자신문",
            "date": "20140423",
            "topic": "정치",
            "original_topic": "정치,외교|정치,청와대|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.196.1",
                "form": "오바마 방한, 북한 비핵화 이행 압박 "
            },
            {
                "id": "NIRW1900000016.196.2",
                "form": "버락 오바마 미국 대통령이 23일 일본을 시작으로 아시아 순방에 나섰다. 일본, 한국, 말레이시아, 필리핀 4개국을 방문한다. "
            },
            {
                "id": "NIRW1900000016.196.3",
                "form": "오바마 대통령은 25일 오후 1박 2일 일정으로 한국을 찾는다. 자신의 취임 이후 네 번째, 박근혜 대통령 집권 이후 첫 번째 방문이다.한국 방문의 초점은 대북 메시지에 맞춰질 전망이다. 북한의 추가도발 움직임을 확실히 억제하면서 동시에 비핵화 대화의 장 으로 끌어내는 메시지를 전달할 것으로 보인다. "
            },
            {
                "id": "NIRW1900000016.196.4",
                "form": "대북 메시지는 기존 기조와 다르지 않을 전망이다. 북한 도발위협에 대처하는 한미일 삼각 안보 공조를 재차 강조하고  북핵 불용 이라는 원칙하에 북한이 기존 비핵화 약속을 이행하도록 압박하는 기조가 유지될 것으로 보인다. "
            },
            {
                "id": "NIRW1900000016.196.5",
                "form": "다만 종전보다는 좀 더 대화 쪽으로 견인하려는 기류가 읽힌다. 벤 로즈 백악관 국가안보부보좌관은 최근  우리는 북한과 외교의 문을 닫지 않았고 협상을 계속 추구할 것 이라며  그러나 이는 북한이 기존 비핵화 약속들을 지킬 준비가 돼있음을 보여줄 때에만 가능하다 고 말했다. "
            },
            {
                "id": "NIRW1900000016.196.6",
                "form": "오바마 대통령이 한미 정상회담에서 내놓을 메시지도 이와 맥을 같이할 것으로 보인다. 다만 북한의 핵 포기 결단을 보다 강하게 압박하는 새로운 키워드가 제시될 가능성도 있다. 또 박근혜 대통령이 6자 회담 재개와 관련해  다양한 방안의 모색 을 언급한 만큼 경제지원 등 한결 유화적 메시지가 나올 수도 있다. "
            },
            {
                "id": "NIRW1900000016.196.7",
                "form": "한미 자유무역협정 FTA  이행 문제도 양국 정상이 집중 거론할 것으로 예상되고 있다. 미국 재계의 입장을 대변하는 태미 오버비 미국상공회의소 아시아 담당 부회장은  한미 FTA 이행 문제와 관련해 광범위한 리스트를 갖고 있다 며  자동차, 금융, 제약, 의료장비, 원산지 규정, 관세, 세무감사 분야에 대한 문제 제기가 있을 것 이라고 강조했다. "
            },
            {
                "id": "NIRW1900000016.196.8",
                "form": "또 두 정상은 한미 간 전략 분야 현안인 전시작전권 전환 재연기 문제나 경제협력 분야에서 미국이 주도하는 환태평양경제동반자협정 TPP  협상에 우리나라가 참여하는 문제도 논의할 것으로 알려졌다. "
            },
            {
                "id": "NIRW1900000016.196.9",
                "form": "아울러 세월호 참사와 관련해 한국민을 위로하는 상징적 언행을 보여줄 것으로 알려졌다. 한국이 국가적 애도 분위기에 잠겨있는 만큼  애도 와  지원 에 초점을 둔 행보를 보일 것으로 예상된다. "
            },
            {
                "id": "NIRW1900000016.196.10",
                "form": "또 오바마 대통령은 박 대통령에게 동북아에서 한일의 중요성을 강조하고, 양국 관계 정상화 노력을 주문할 것으로 관측된다. "
            },
            {
                "id": "NIRW1900000016.196.11",
                "form": "아시아 순방길에 오른 오바마 대통령은 23일 저녁 도쿄에 도착해 아베 신조  일본 총리와 비공개 만찬을 했다. 방일 이틀째인 24일에는 일본 왕궁 환영식, 아베 총리와 정상회담과 공동기자회견, 일본과학미래관 방문, 메이지신궁 방문, 일본 재계 인사와 면담, 일왕 주최 공식 만찬 순서로 일정을 소화한다. "
            },
            {
                "id": "NIRW1900000016.196.12",
                "form": "25일에는 일왕을 면담한 뒤 오후 한국에 도착해 서울 용산 전쟁기념관에서 헌화한 뒤 경복궁으로 이동해 한국문화를 체험하고 박근혜 대통령과 정상회담을 한다. 정상회담이 끝나면 공동기자회견이 열릴 예정이고, 이후 양국 정상은 다시 만찬을 겸한 실무회담장으로 자리를 옮긴다. "
            },
            {
                "id": "NIRW1900000016.196.13",
                "form": "방한 이틀째인 26일 오바마 대통령은 먼저 재계 주요 인사와 만나 한미 FTA 이행을 비롯한 양국 간 경제 현안을 설명한다. 그 뒤 오바마 대통령은 한미연합사령부로 이동해 안보 현황을 브리핑받고, 용산 미군기지에서 연설한 뒤 말레이시아로 출발할 계획이다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.336",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "홍기범",
            "publisher": "전자신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "정치,청와대||"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.336.1",
                "form": "교육 사회 문화 총괄 부총리 신설 정책결정에 효율성과 책임성 높여 "
            },
            {
                "id": "NIRW1900000016.336.2",
                "form": "교육 사회 문화 부총리 신설은 정부조직의 정책결정 효율성과 책임성을 높이기 위해서다. "
            },
            {
                "id": "NIRW1900000016.336.3",
                "form": "경제는 기획재정부장관이 부총리를 겸직하면서 경제장관회의를 통해 부처 간 정책결정 등 각종 경제정책을 총괄 조정해 왔다. 또 외교 안보 국방 등도 청와대 국가안보실장이 컨트롤타워 기능을 수행했다.하지만 국민 생활과 밀접한 교육 문화 사회 등 비경제분야 업무조정은 국무회의나 국무총리 주재의 국가정책조정회의를 통해 정책조율하고 있지만, 경제문제 등에서 우선순위에서 밀려났다. "
            },
            {
                "id": "NIRW1900000016.336.4",
                "form": "실제 세월호 등 각종 사건 사고를 거치며 사회부문 전반에 대한 정책 효율성이 떨어진다는 점도 드러났다. "
            },
            {
                "id": "NIRW1900000016.336.5",
                "form": "27일 박근혜 대통령도 국무회의를 주재한 자리에서  이번에 교육 사회 문화를 총괄하는 부총리를 두어서 정책결정에 효율성과 책임성을 높이고자 한다 며  지난 1년여 국정을 운영하면서 국무회의나 총리 주재 국가정책 조정회의만으로는 분야별 정책을 조정하는데 부족함이 있다는 생각을 해왔다 며 이런 점을 강조했다. "
            },
            {
                "id": "NIRW1900000016.336.6",
                "form": "새 부총리는 교육은 물론 고용노동, 복지, 법무, 여성, 환경, 문화 등 경제부문을 제외한 사실상 사회 전 분야를 포괄하게 된다. 이렇게 된다면 총리 밑에 경제부총리와 비경제 부문을 총괄한 교육부총리 쌍두체제가 두 부문을 책임지고 컨트롤하며 국가정책을 펴나가는 국정운영 방식을 예상해 볼 수 있다. 사실상 행정부에 그만한 책임을 맡겨 내각을 관할토록함으로써 책임행정을 펼 수 있도록 기반을 만들어준 것이라 할 수 있다. "
            },
            {
                "id": "NIRW1900000016.336.7",
                "form": "하지만 새로운 부총리 신설이 오히려 의사결정 과정의 옥상옥을 만든다는 지적과 책임총리에 대한 사회 전반의 요구를 희석시킬 수 있다는 우려도 낳고 있다. 대통령이 총리와 각각의 부총리 역할에 대한 명확한 역할을 언급한 만큼 총리의 역할이 위축될 수 밖에 없다. "
            },
            {
                "id": "NIRW1900000016.336.8",
                "form": "실제 기존 주요 경제정책은 경제부총리 중심으로 모든 사안이 결정되면서 사실상 총리가 경제 분야에서 할 수 있는 역할이 미미할 수밖에 없었다. "
            },
            {
                "id": "NIRW1900000016.336.9",
                "form": "이런 측면에서 교육 사회 문화 부문도 새로운 부총리가 관할하게 된다면 총리의 위상이 그만큼 위축될 것이라는 우려가 나오는 이유다. "
            },
            {
                "id": "NIRW1900000016.336.10",
                "form": "또 교육 사회 문화 분야가 묶이면 이전처럼 교육 분야에 사회와 문화 분야가 상대적으로 소외될 수 있다는 점도 짚고 넘어갈 문제다. "
            },
            {
                "id": "NIRW1900000016.336.11",
                "form": "이와 함께 최근 국가안전처와 인사혁신처 신설을 발표한 지 일주일 만에 또 다시 교육 사회 문화 부총리 신설 등 정부조직에 대한 개편안이 쏟아지는데 대한 비판의 목소리도 제기된다. "
            },
            {
                "id": "NIRW1900000016.336.12",
                "form": "정국 운영의 핵심이 될 정부조직과 관련 즉흥적인 땜질식 처방이 계속되고 있다는 비판이다. "
            },
            {
                "id": "NIRW1900000016.336.13",
                "form": "실제 지난 주 박 대통령이 신설을 언급했던 국가안전처와 행정혁신처 신설을 발표했지만, 이날 또 다시 행정혁신처는 인사혁신처로 이름이 바뀌었다. 기능도 조직, 인사에서 조직이 빠졌다. "
            },
            {
                "id": "NIRW1900000016.336.14",
                "form": "특히 박 대통령이 국회 논의과정에서 변동 사안이 없도록 하겠다고 밝혔으나, 오히려 이런 언급 자체가 국회에서 변경될 여지가 있다는 부분으로 해석된다. 결국 정부조직 관련 언급과 대응이 심도 깊은 논의 없이 이뤄지고 있다는 점을 인정하는 것과 같은 모양이다. "
            },
            {
                "id": "NIRW1900000016.336.15",
                "form": "이번 부총리제 신설 등과 관련 정책 결정에 효율성을 책임성을 따진다고는 하지만, 오히려 각 부처와 부총리 간의 책임성이 떨어지는 한편 업무효율성 측면에서도 합리적인지는 따져봐야한다는 게 전문가들의 지적이다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.348",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "유선일",
            "publisher": "전자신문",
            "date": "20140528",
            "topic": "정치",
            "original_topic": "경제,취업_창업|정치,정치일반|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.348.1",
                "form": "서울시장 후보, \"크리에이티브한 창업 적극 지원\" "
            },
            {
                "id": "NIRW1900000016.348.2",
                "form": "서울시장 선거에 나선 정몽준 새누리당 후보와 박원순 새정치민주연합후보의 공약은 판이한 이력답게 뚜렷한 차이점을 보였다. 두 후보는 각기 다른 사회간접자본 SOC  투자 재원 조달 방식을 제시하고 있으며 일자리창출 방식에도 차별화되는 전략을 내세웠다.박원순 새정치민주연합 서울시장 후보.정몽준 후보는 안전 친환경 일자리 등 서울시민이 가장 중요하게 생각하는 3가지에 사다리 일자리 울타리 등 복지의 3축을 달성해  33한 서울 을 만들겠다고 밝혔다. 역시 핵심은 일자리였다. "
            },
            {
                "id": "NIRW1900000016.348.3",
                "form": "정 후보의 일자리 확충 방안은 좋은 투자로 좋은 일자리를 만드는 것이다. 50조원을 투자해 60만개 일자리를 만들겠다고 강조하며 각종 대규모 개발 공약을 내놓았다. 대표 사례가 용산 국제업무 지구의 단계적 추진이다. 30곳의 유휴부지에 신규투자 추진도 약속했다. 현재 투자신청이 된 30곳 유휴부지 개발로 약 10만개 일자리를 만들 수 있다고 보고 있다. 이를 위해 민간투자를 확대할 방침이다. 구로와 금천의 디지털단지 활성화, 마곡지구의 미래산업단지 개발, 강북 엔터프라이즈존 지정 등 각종 일자리 활성화 공약도 이런 개발과 투자를 전제로 하고 있다. "
            },
            {
                "id": "NIRW1900000016.348.4",
                "form": "중소기업 살리기와 창업 활성화 등을 통한 일자리 공약도 눈에 띈다. 중소기업의 인력난을 해소하기 위해 서울시의 권역별, 구청별 일자리 정책을 통합 지원하는  일자리 재단 을 설립할 계획이다. 또 창업 노하우가 필요한 청년층과 은퇴한 시니어 멘토를 연결해 청장년층의 창업 의지를 고취시킬 수 있는  창업멘토링 제도 도 내놓았다. "
            },
            {
                "id": "NIRW1900000016.348.5",
                "form": "IT분야에서는 서울사이버안전센터 설립으로 산업보안과 개인정보 보호 강화, 역세권에 소상공인용 스마트워크센터를 설치하겠다는 공약 등이 눈에 띈다. "
            },
            {
                "id": "NIRW1900000016.348.6",
                "form": "박원순 후보는  안전한 도시  따뜻한 도시  꿈꾸는 도시  숨쉬는 도시를 4대 정책목표로 15개 분야 60개 주요 공약을 발표했다.  안심특별시 서울 을 만들기 우해 향후 4년 동안 도시안전 예산 총 2조원을 추가 확보한다는 계획이다. 시장 직속 재난컨트롤타워를 설치하고, 사고 발생 시 5분 내에 초기대응을 완료하는  골든타임 목표제 를 도입한다. 이 밖에  34개 상습침수피해 위험지역 2020년까지 완전 해소  교통사망사고 50  감축  안심귀가스카우트 1000명으로 확대 등을 약속했다. "
            },
            {
                "id": "NIRW1900000016.348.7",
                "form": "서울형 창조경제  구현을 위해 산업 유통 일자리 사회적경제 등 4대 경제특구제를 도입 확대해 지역특성을 반영해 경제 활성화를 도모한다는 목표다. 또 구로 가산, 홍대 합정, 상암 수색, 동대문, 개포 등 5대 창조경제 거점을 육성해  맞춤형 중장기 전략 을 추진한다. 영동권 국제교류복합 , 도심권 문화관광컨벤션 , 서남권 첨단R D산업  등 3대 권역에서 MICE 복합거점 프로젝트에 나선다. "
            },
            {
                "id": "NIRW1900000016.348.8",
                "form": "일자리와 관련해서는 창조 전문인력 10만명 양성을 주요 공약으로 내걸었다. 서울크리에이티브랩 SCL  등 기존 전문인력 양성사업을 강화 혁신하고, 2020다빈치 프로젝트를 새롭게 추진한다. 2020다빈치 프로젝트는 차세대프런티어, 소셜이노베이터, 커뮤니티크리에이터, 사회변화대응형 전문인력 양성 등으로 구성됐다. 이 밖에 3전4기형 벤처창업 1000개를 지원하는 챌린지1000 프로젝트에 나서고 2000억원 규모 창조인재육성기금을 조성 운영할 방침이다. "
            },
            {
                "id": "NIRW1900000016.348.9",
                "form": "소통이 자유로운 서울 만들기에도 나선다. 주민이 주도하는 12개 지역발전 사회적경제특구를 지정하고, 지역내 유휴자산을 활용해 사회적경제 지역허브 공간을 조성한다. 소규모 기업의 협동조합을 위한 공동 구매 영업을 지원하고, 주거 보육 의료 돌봄 등 생활서비스를 제공하는 사회적경제 기업을 육성한다. "
            },
            {
                "id": "NIRW1900000016.348.10",
                "form": "노후지하철 전면교체 "
            },
            {
                "id": "NIRW1900000016.348.11",
                "form": "서울사이버안전센터 설립으로 산업보안과 개인정보 보호 강화 "
            },
            {
                "id": "NIRW1900000016.348.12",
                "form": "신재생에너지 확대 보급 "
            },
            {
                "id": "NIRW1900000016.348.13",
                "form": "역세권에 소상공인용 스마트워크센터 설치 "
            },
            {
                "id": "NIRW1900000016.348.14",
                "form": "일자리 재단 설립으로 중소기업 인력난 해소 "
            },
            {
                "id": "NIRW1900000016.348.15",
                "form": "서울 산학연 연구개발사업 부활 "
            },
            {
                "id": "NIRW1900000016.348.16",
                "form": "청장년을 위한 창업 멘토링 확대 "
            },
            {
                "id": "NIRW1900000016.348.17",
                "form": "안전 예산 2조원 추가 확보, 골든타임목표제 도입 "
            },
            {
                "id": "NIRW1900000016.348.18",
                "form": "4대 산업 유통 일자리 사회적경제  경제특구제 도입 "
            },
            {
                "id": "NIRW1900000016.348.19",
                "form": "5대 창조경제 거점 육성으로 맞춤형 중장기 전략 추진 "
            },
            {
                "id": "NIRW1900000016.348.20",
                "form": "창조 전문인력 10만명 양성 "
            },
            {
                "id": "NIRW1900000016.348.21",
                "form": "주민 주도 12개 지역발전 사회적경제특구 지정 "
            },
            {
                "id": "NIRW1900000016.348.22",
                "form": "전기요금 줄이는 햇빛발전소 4만호 보급 "
            },
            {
                "id": "NIRW1900000016.348.23",
                "form": "여성일자리 10만개 창출 "
            }
        ]
    },
    {
        "id": "NIRW1900000016.358",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "권상희",
            "publisher": "전자신문",
            "date": "20140601",
            "topic": "정치",
            "original_topic": "IT_과학,보안|IT_과학,인터넷_SNS|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.358.1",
                "form": "광역단체장 스마트시티 경쟁 "
            },
            {
                "id": "NIRW1900000016.358.2",
                "form": "제6회 전국동시지방선거일이 이틀 앞으로 다가왔다. 여야 후보들은 지역민 요구를 반영하는 지역개발 공약을 내놓고 막판 총력 대결을 펼치고 있다. 특히 정보통신기술 ICT 을 이용해 도시를  똑똑한 Smart 한 곳으로 만들겠다는 스마트시티 Smart City  공약경쟁이 치열하다. ICT와 각종 융합기술을 활용해 도시 구석구석까지 네트워크로 연결해 사람과 사물, 도시와 도시 간 상호 정보유통이 가능한 지자체를 만들겠다는 각오다.정몽준 서울시장 후보 새누리당 는 CCTV스마트화를 꾀한다. 현재 50만 화소 수준인 CCTV를 HD급 고성능 지능형 CCTV로 업그레이드하고 운영센터를 통합관리해 시민 안전을 지킬 계획이다. 내년까지 지방으로 이전하는 서울 소재 100여개 공공기관의 82만여평의 부지에 일자리를 창출할 수 있는 창조산업단지를 조성할 계획이다. "
            },
            {
                "id": "NIRW1900000016.358.3",
                "form": "또 서울 유일 국가산업단지인 구로와 금천 디지털산업단지에 대학원, 연구소, 의료산업을 유치해 미국 실리콘밸리처럼 만들 계획이다. 역세권에 소상공인을 위한 스마트워크센터를 설치하며 서울사이버안전센터 설립으로 산업보안과 개인정보 보호도 강화한다. "
            },
            {
                "id": "NIRW1900000016.358.4",
                "form": "박원순 서울시장 후보 새정치민주연합 는 서울시를 창조경제의 메카로 키운다는 구상을 내놓았다. 구로 가산, 신촌 합정, DMC 수색, 동대문밸리, 개포모바일융합클러스터 등을 5대 창조경제융합거점으로 육성하고 마곡산업단지, 창동 상계, 홍릉 일대는 3대 아시아지식기반 허브로 조성할 계획이다. 2030년까지 시비 3744억원을 포함해 총 5244억원을 투자할 계획이다. 또 지하철 관제센터를 스마트통합관제로 통합 운영해 효율적이고 안전한 지하철시스템을 구축한다. "
            },
            {
                "id": "NIRW1900000016.358.5",
                "form": "서병수 부산시장 후보 새누리당 는 낙후된 공업지역인 서부산 사상에 스마트시티를 조성한다. 사상공단 일원을 기계 조선기자재 자동차 관련산업의 ICT융합 클러스터로 조성해 도시첨단산업단지로 탈바꿈할 계획이다. 이를 위해 대통령 공약사업인 스마트밸리 사업과 경제혁신 3개년 사업의 일환으로 사상공단을 노후산업단지 재생사업으로 연내 지정되도록 추진할 계획이다. 재원은 약 9000억원으로 국비 3500억원, 시비 1500억원, 민자 4000억원을 투입한다. "
            },
            {
                "id": "NIRW1900000016.358.6",
                "form": "송영길 인천시장 후보 새정치민주연합 는 현재 건설 중인 제물포스마트타운에 일자리지원본부, 일자리종합지원센터, 창조경제혁신센터, 예비창업실, 창업보육실 등이 입주시켜 창업을 통한 일자리를 창출할 방침이다. 또 클라우드, 빅데이터, 모바일, 동영상 등 많은 데이터저장 공간이 급속히 증가하는 추세에 맞춰 글로벌기업의 데이터센터, 연구소, 관련 IT 기업을 클러스터화해 투자유치한다는 방침이다. "
            },
            {
                "id": "NIRW1900000016.358.7",
                "form": "CCTV분석 유동인구 범죄발생 위치 도로교통정보 교통카드 건강정보 기상정보 등을 분석해 활용하는 빅데이터 Big data 도 지자체장 후보가 관심을 보이는 분야다. "
            },
            {
                "id": "NIRW1900000016.358.8",
                "form": "남경필 경기도지사 후보 새누리당 는 빅데이터를 기반으로 벤처 창업기업을 육성하고 이를 통해 신규 일자리 7만개를 만들겠다고 밝혔다. 그는 빅데이터 기반 산업을 신성장 동력 산업으로 육성하고 이를 무료로 도민에게 제공하는  빅파이 BigFI  프로젝트 를 추진한다. 이를 위해 경기도와 31개 시 군, 26개 산하기관에 흩어져 있는 정보를 수집 통합하고 더욱 쉽게 검색할수 있도록 맞춤형 정보로 재구성해 무료로 제공할 것을 약속했다. "
            },
            {
                "id": "NIRW1900000016.358.9",
                "form": "박성효 대전시장 후보 새누리당 는 대동 금탄지구에 과학벨트 거점지역에서 생성된 첨단과학기술과 임상연구 헬스케어가 융합된 신산업을 육성,  첨단 산업 의료복합 헬스휴양  단지로 조성한다는 복안을 마련했다. 또 기존 테크노밸리도 대거 확대, 전민 탑립 지구를 산업단지로 조성한 후 신성장 5대 주력산업 메디바이오 금속가공 무선통신융합 로봇자동화 지식재산서비스산업 을 육성하는데 활용키로 했다. "
            },
            {
                "id": "NIRW1900000016.358.10",
                "form": "조승수 울산시장 후보 정의당 는 모바일 후불 교통카드서비스, 시내버스 도착 정보 및 택시 안전 귀가 서비스, 울산 버스 정보 앱 보급 등이 너무 늦게 시행되어 시민의 불편이 많았다고 지적하는 한편 교통 외 다른 생활 밀접형 IT융합형 서비스로 확대할 방침을 밝혔다. "
            },
            {
                "id": "NIRW1900000016.358.11",
                "form": "원희룡 제주도지사 후보 새누리당  스마트그리드 등 기존 사업을 지속 추진함과 동시에 무선인터넷 보급확대와 IT를 활용한 원도심 도시재생사업을 적극 추진할 방침이다. 유한식 세종시장 후보 새누리당 도 세종시 U시티 사업을 차질없이 추진하되 읍면지역이 혜택을 보기 어려운 점을 감안해 읍면지역으로 서비스를 확대하겠다고 약속했다. "
            },
            {
                "id": "NIRW1900000016.358.12",
                "form": "서울시 한 관계자는  과거 지방선거 때는 부동산 활성화 대책이 이목을 끌었지만 세월호 참사 때문에 재난예방과 안전에 초점을 맞춘 스마트시티 공약에 유권자가 주목하고 있다 며  당선자들이 임기동안 스마트시티 건설에 정책 중점을 둘 것으로 예상된다 고 말했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.369",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "소성렬",
            "publisher": "전자신문",
            "date": "20140603",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.369.1",
                "form": "전병헌 의원,  중독법 발의 신의진 의원이 할 일 예산 확대 힘쓰는 것 "
            },
            {
                "id": "NIRW1900000016.369.2",
                "form": "새정치민주연합 전병헌 의원은  새누리당 신의진 의원이 대표 발의해 추진 중인  중독 예방 관리 및 치료를 위한 법률안 에서  게임 등 미디어콘텐츠 를 제외하는 방안을 검토하고 있다고 하는데 이는 늦었지만 그나마 다행이다 다는 입장을 밝혔다. "
            },
            {
                "id": "NIRW1900000016.369.3",
                "form": "그는 또  게임 등 미디어콘텐츠 가  형법 에서 강력히 제재하고 있는 마약 도박 등과 동일하게 취급되는 것은 어불성설이다 면서  많은 네티즌들이  게임중독법 이라고 반발하는 데는 그만한 이유가 있는 것이다 고 주장했다. "
            },
            {
                "id": "NIRW1900000016.369.4",
                "form": "그러면서 그는 아이들에게 중독의 굴레를 씌우고, 마약 도박과 같이 국가가 관리하는 체계 안으로 집어넣는 것은 아이 미래에 낙인을 찍는 것과 같으며 여성가족부 조사결과를 살펴보면, 아이들 스스로 게임 과몰입 예방을 위해서는 다른 문화 체육 취미 생활을 즐길 수 있도록 해달라고 답하고 있는데 이것이 가장 효과적인 예방법이라 말했다. "
            },
            {
                "id": "NIRW1900000016.369.5",
                "form": "전 의원은 또 이와 함께  청소년 보호법 제3장 청소년의 인터넷게임 중독 예방  제27조 인터넷게임 중독 등의 피해 청소년 지원 ,  게임산업진흥에 관한 법률  제12조의3 게임과몰입 중독 예방조치  등 아이들의 인터넷 게임 중독을 관리 치료하겠다는 법이 이미 2개나 시행되고 있는 점을 들어 별도의  게임중독법 을 운운하는 것도 안타깝다고 전했다. "
            },
            {
                "id": "NIRW1900000016.369.6",
                "form": "전병헌 의원은  이미 존재하는 법을 다시 만들고 그 주체를 총리실로 한다는 것은 옥상옥의 입법이며, 부처 이기주의에 편승한 입법에 불과하다 면서  신의진 의원이 지금 시급히 할 일은 법률에 따른  게임과몰입 및 중독관리, 피해청소년에 대한 국가적 지원 이 전폭적으로 이뤄질 수 있도록 관련 예산을 대폭 확대하는데 힘쓰는 것 이라고 주장했다. 전 의원은 또  규제를 강화 하기 보다 건강한 우리 청소년들을 위한 건강한 게임산업 게임문화를 만들기 위해 함께 노력해야 할 때라고 지적하고 무엇보다 아이들이 원하는 것이 무엇인지에 대해 어른들이 보다 많이 듣기를 바라며 본인 또한 e스포츠 현장에서 듣는 것 외에 트위터 페이스북 등 열린 SNS를 통해 더 많이 듣고, 필요한 것은 정책화 하겠다고 밝혔다. "
            },
            {
                "id": "NIRW1900000016.369.7",
                "form": "그는 마지막으로  지난해  쿨까당 이라는 TV토론 프로그램을 통해 제안 받은 학교 정규교육 과정에  게임 및 인터넷의 올바른 이용교육 을 의무화 하고, 학부모 특강 등도 실시하는 법률안을 제출한바 있지만 앞으로도 보다 부단히 노력하겠다 면서  게임회사들도 보다 사회 속에서 함께 노력하는 모습이 필요한만큼 돈이 아니라 문화로 게임을 만들고, 게임을 통해 새로운 청소년 문화 가족이 함께 즐기는 여가문화를 만드는데 있어서도 사명감을 가져주길 바라며, 이러한 사업에 대해서는 전폭적인 투자를 부탁한다 고 주문했다. "
            },
            {
                "id": "NIRW1900000016.369.8",
                "form": "한편 전병헌 의원은 지난 2일 김진표 새정치민주연합 경기도지사 후보, 박영선 새정치민주연합 원내대표와 함께 판교 NHN엔터테인먼트 본사를 방문, IT기업의 위상을 확인하고 IT 종사자들이 현실에서 겪고 있는 어려움 등을 경청하는 타운홀미팅을 진행했다. "
            },
            {
                "id": "NIRW1900000016.369.9",
                "form": "이날 열린 타운홀미팅에는 게임 개발자, 스타트업기업 대표자, 글로벌게임허브센터 입주업체, 경기지역 게임학과 교수 등 다양한 IT기업 종사자들이 참석했으며, 참석자들은 판교의 경기도내 대중교통문제와 주차장 부족문제, 글로벌게임허브센터에 대한 경기도의 지원중단문제, 스타트업기업에 대한 정부의 지속적인 투자부족, 게임에 대한 과도한 규제로 위축된 게임산업문제 등을 지적했고 김진표 후보자의 의견을 물었다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.586",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "서형석",
            "publisher": "전자신문",
            "date": "20140704",
            "topic": "정치",
            "original_topic": "경제,산업_기업|IT_과학,모바일|경제,반도체"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.586.1",
                "form": "시진핑 \"한국 기업과 더 좋은 협력관계 원해\" "
            },
            {
                "id": "NIRW1900000016.586.2",
                "form": "한국을 국빈 방문한 시진핑 중국 국가주석이 4일 박근혜 대통령이 동행한 가운데 한 중 양국 기업인들을 만났다. 우리나라 재계 총수들은 중국 사업과 관련한 현안 건의를 한데 이어 삼성과 LG는 최고 경영진이 시 주석에게 자사의 차세대 제품을 소개했다. "
            },
            {
                "id": "NIRW1900000016.586.3",
                "form": "이날 오후 서울 장충동 신라호텔에서 열린  한 중 경제통상협력포럼 에서는 박근혜 대통령과 시진핑 주석이 참석한 가운데 양국 주요 기업인들이 간담회를 비공개로 진행됐다. 행사장에 들어서기 전 정몽구 현대 기아자동차그룹 회장이 충칭 4공장 승인을, 박삼구 금호아시아나그룹 회장이 한 중 해저터널을 건의하겠다고 밝히는 등 기업인들은 시 주석에게 건의할 중국 사업 현안을 준비한 것으로 전해졌다. "
            },
            {
                "id": "NIRW1900000016.586.4",
                "form": "이 자리에는 박용만 대한상공회의소 회장, 허창수 전국경제인연합회장, 한덕수 무역협회장, 구본무 LG그룹 회장, 정몽구 현대 기아자동차그룹 회장, 신동빈 롯데그룹 회장, 톈궈리 중국은행 회장, 뉴시민 교통은행 회장, 왕샤오추 중국전신그룹 회장, 마윈 알리바바그룹 회장, 리옌훙 바이두 회장, 이재용 삼성전자 부회장, 장야페이 화웨이 부사장 등 30명 양국 기업인들이 함께했으며 30여분 간 티타임 형식으로 진행됐다. 하지만 일부 인사들은  시간이 부족해 박 대통령, 시 주석, 중국 재계 인사들과 인사를 나누는데 그쳐 아쉬웠다 고 분위기를 전했다. "
            },
            {
                "id": "NIRW1900000016.586.5",
                "form": "행사 후 삼성그룹과 LG그룹은 신라호텔 영빈관에 마련된 각 사 전시장에서 이재용 부회장과 구본무 회장이 직접 시 주석과 영부인 펑리위안 여사에게 차세대 주력 제품을 선보였다. "
            },
            {
                "id": "NIRW1900000016.586.6",
                "form": "이재용 부회장은  전 인민이 행복한 사회 라는 뜻의 시 주석의 비전  중국몽 을 주제로 삼성의 105인치 곡면 초고화질 UHD  TV, 스마트폰, 웨어러블 기기, V낸드 등 차세대 전략제품과 반도체, 전지, 디스플레이 등 지난해 매출 785억달러 약 79조원 에 이른 중국 내 주요 사업과 사회공헌에 대해 설명했다. 권오현 삼성전자 부회장, 윤부근 신종균 사장 등 삼성전자 경영진들과 박동건 삼성디스플레이 사장, 박상진 삼성SDI 사장도 함께했다. "
            },
            {
                "id": "NIRW1900000016.586.7",
                "form": "이어 진행된 LG그룹 전시관 방문에서는 구본무 회장이 105인치 곡면 울트라HD TV 등 차세대 TV와  G3 ,  G 플렉스  등 스마트폰과 모바일용 플렉서블 디스플레이, 커브드 케이블 배터리 등 차세대 배터리, 전기차 배터리 등 전기자동차 부품, ESS 에너지저장장치 , 태양광 모듈 및 패널, 스마트 유기발광다이오드 OLED  조명 등 신 재생에너지와 친환경 제품 등을 소개했다. "
            },
            {
                "id": "NIRW1900000016.586.8",
                "form": "구 회장은 이날 3번째로 만난 시 주석에게 재회의 반가움을 담은 인사를 전했고, 시 주석은  신에너지와 정보기술산업 분야가 인상 깊었다 며  앞으로 중국 시장이 더욱 발전하는 단계에 있으니 기회를 잘 살펴서 LG와 같은 한국 기업과 더 좋은 협력관계를 가져가길 바란다 고 화답했다. "
            },
            {
                "id": "NIRW1900000016.586.9",
                "form": "LG그룹은 이번 행사에 구본준 LG전자 부회장, 이상철 LG유플러스 부회장, 박진수 LG화학 부회장, 권영수 LG화학 전지사업본부장 사장, 안승권 LG전자 CTO 사장, 조준호  LG 사장, 한상범 LG디스플레이 사장 등 그룹 주요 경영진들이 총 출동해 중국 사업의 중요성을 드러냈다. 구본무 회장은 이날 행사장을 떠나며  좋았다 는 말로 분위기를 전했다. "
            },
            {
                "id": "NIRW1900000016.586.10",
                "form": "이부진 호텔신라 사장도 이날 오후 6시경 시진핑 주석과 펑리위안 여사를 배웅한 뒤  분위기가 좋았다 며 당시 상황을 소개했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.699",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "김승규",
            "publisher": "전자신문",
            "date": "20140723",
            "topic": "정치",
            "original_topic": "경제,산업_기업|경제,자원|경제,취업_창업"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.699.1",
                "form": "경제계 대표들 평창 제주서 머리 맞댄다 전경련 상의 하계포럼 개막 "
            },
            {
                "id": "NIRW1900000016.699.2",
                "form": "왼쪽부터 최경환 경제부총리 겸 기획재정부 장관, 윤상직 산업통상자원부 장관, 허창수 전국경제인연합회 회장, 박용만 대한상의 회장박근혜정부 2기 경제팀이  경제살리기  본격 행보에 나선 가운데 재계 대표들이 이에 부응하는 방안을 마련하기 위해 머리를 맞댄다. "
            },
            {
                "id": "NIRW1900000016.699.3",
                "form": "전국경제인연합회 회장 허창수 와 대한상의 회장 박용만 는 23일 강원도 평창과 제주 서귀포에서 각각 하계포럼을 개막하고 3박 4일간의 일정으로 임원진 및 회원사 대표들과 함께 경제활성화 동참을 위한 다양한 논의를 벌인다. "
            },
            {
                "id": "NIRW1900000016.699.4",
                "form": "두 행사에는 최경환 경제부총리 겸 기획재정부 장관 전경련 포럼 과 윤상직 산업통상자원부 장관 대한상의 포럼 도 참석할 예정이이서 최근 정부와 재계 사이에서 논란이 일고 있는  기업 사내유보금 과세 와  탄소배출권 거래제 시행 시기  등에 대한 해법이 나올 수 있을지도 주목된다. "
            },
            {
                "id": "NIRW1900000016.699.5",
                "form": "전경련은 23일 강원도 평창 알펜시아리조트에서 기업인 250여명이 참석한 가운데  2014 전경련 최고경영자 CEO  하계포럼 을 시작했다.  희망 대한민국! 어떻게 도약할 것인가 를 주제로 한국이 불확실성과 위기를 넘어 산업구조 개편, 경제 혁신 등을 통해 재도약하기 위한 기업의 대응방안을 논의한다. "
            },
            {
                "id": "NIRW1900000016.699.6",
                "form": "허창수 전경련 회장은 개회사에서  최근 경제 상황을 두고 우려가 많지만 이럴 때일수록 본연의 기업가 정신을 살리는 게 중요하다 며  기업은 지금 투자를 늘려 체력을 키워야 위기를 기회로 바꿀 수 있다. 정부도 국민과 기업이 마음껏 도전하고 투자할 수 있도록 기업하기 좋은 환경과 인프라를 조성해 달라 고 말했다. "
            },
            {
                "id": "NIRW1900000016.699.7",
                "form": "26일에는 최경환 경제부총리가  10년 후 대한민국을 설계한다 를 주제로 정부의 경제혁신 방안에 대해 강연한다. 최 부총리가 하반기 경제정책 방향에 대해 어떤 발언을 할지 주목된다. "
            },
            {
                "id": "NIRW1900000016.699.8",
                "form": "전경련 포럼에는 김형오 전 국회의장과 박재완 한반도선진화재단 이사장, 유영민 전 포스코경영연구소 사장, 최현만 미래에셋생명 수석부회장, 송복 연세대 명예교수, 임성배 미국 세인트메리즈대 교수, 김영민 SM엔터테인먼트그룹 총괄 대표이사 등이 강연자로 나선다. "
            },
            {
                "id": "NIRW1900000016.699.9",
                "form": "대한상공회의소도 이날  한국경제의 대도약을 준비하자 를 주제로 제주 롯데호텔에서  대한상의 하계포럼 에 들어갔다. 윤상직 산업통상자원부 장관이  창조경제 구현을 위한 제조업 혁신 3.0 전략 을 주제로 특별강연을 하며 포럼의 문을 열었다. "
            },
            {
                "id": "NIRW1900000016.699.10",
                "form": "24일에는 김종석 홍익대 경영대학장이  한국경제 새로운 성장판을 열자 를 주제로 강연하고 송의영 서강대 교수, 이상승 서울대 교수, 이항용 한양대 교수, 이관섭 산업부 산업정책실장 등이 경제 살리기와 관련한 심층토론도 진행한다. "
            },
            {
                "id": "NIRW1900000016.699.11",
                "form": "25일에는 신인석 자본시장연구원장이  중소기업의 근원적 경쟁력, 강소기업의 DNA를 찾아서 를 주제로 강연하고 정인교 인하대 교수, 김순철 중소기업청 차장, 안종석 조세재정연구원 선임연구위원, 유경준 KDI 수석이코노미스트, 최태연 한국뷔르트 지사장 등이 중소기업의 경쟁력 제고 방안을 놓고 토론한다. "
            },
            {
                "id": "NIRW1900000016.699.12",
                "form": "두 행사에는 재계의 내로라하는 대표 인물들이 총출동한다. 전경련 포럼에는 허창수 전경련 회장과 강신호 동아제약 회장, 김윤 삼양그룹 회장 등 전경련 회장단을 포함한 대기업 CEO 30여명과 중견 중소기업 대표 및 대기업 임원급 인사 220여명이 참석했다. 대한상의 행사에는 박용만 대한상의 회장을 비롯해 조성제 부산상의 회장, 김동구 대구상의 회장, 박흥석 광주상의 회장, 손종현 대전상의 회장 등 전국 상의 회장단, 한준호 삼천리 회장, 김진성 대한전선 사장, 노운하 파나소닉코리아 대표, 김호곤 종근당건강 대표, 이창수 KPMG 삼정회계법인 대표, 이동근 대한상의 상근부회장 등이 자리했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.842",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "홍기범",
            "publisher": "전자신문",
            "date": "20140818",
            "topic": "정치",
            "original_topic": "문화,학술_문화재|문화,출판|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.842.1",
                "form": "문화융성 "
            },
            {
                "id": "NIRW1900000016.842.2",
                "form": "정부가 4대 국정운영 기조의 하나로 문화융성을 내걸고 실질적 추진전략 마련을 위해 구성한 대통령 직속 자문기관인 문화융성위원회가 최근 1주년을 맞았습니다. 더불어 다양한 정부 정책들이 쏟아지고 있습니다. "
            },
            {
                "id": "NIRW1900000016.842.3",
                "form": "문화융성은 문화를 부흥시켜 삶의 질을 높이고 새로운 산업도 육성하겠다는 정책입니다. 여기서 말하는 문화는 예술 영역에 국한된 것만은 아닙니다. 공동체 구성원이 공유하는 생활양식, 관습, 사고방식과 가치관을 모두 포함하는 개념입니다. 문화 가치가 사회 전반에 확산돼 정치 경제 등 모든 분야의 기본원리로 작동하고 국가 발전 토대를 이루며 국민 개개인의 행복 수준을 높일 수 있다고 본 것입니다. "
            },
            {
                "id": "NIRW1900000016.842.4",
                "form": "최근 이어진 각종 사건 사고도 경제 물질 와 함께 성장해야 할 문화적인 부분의 필요성을 재인식하는 계기를 만들었습니다. 정부가 우리 삶과 생존에서 부차적인 것으로 인식되던 문화 가치에 주목하게 됐고, 국민 개개인의 행복을 통해 국가발전을 이루는 문화의 중요성을 인식하게 된 것입니다. 더불어 고용 창출이 떨어지는 기존 산업구조를 탈피하기 위한 새로운 성장 동력으로 문화산업에도 주목한 것입니다. "
            },
            {
                "id": "NIRW1900000016.842.5",
                "form": "Q 정부가 왜 문화융성을 이야기할까요? "
            },
            {
                "id": "NIRW1900000016.842.6",
                "form": "A 2012년 발표된 OECD 주요국 행복 지수 순위에서 우리나라는 36개국 중 24위에 그쳤을 정도로 경제력에 비해 체감 행복 수준은 매우 낮습니다. 사회적 불균형은 불특정 다수를 향한 범죄를 유발하고 있고 사회갈등이 지역과 이념, 세대 등 모든 영역으로 확산되고 있습니다. "
            },
            {
                "id": "NIRW1900000016.842.7",
                "form": "이런 상황을 타개할 수 있는 새로운 가치관, 그리고 매개체로써의 문화를 재인식한 것입니다. 사회 전반에 불고 있는 인문학에 대한 관심이나 프란체스코 교황의 방한이 불러온 반향도 이 같은 시대상의 반영입니다. 문화를 통해 소통과 신뢰, 나눔과 배려 등 공동체 가치를 배우고 사회에 내재된 상처와 갈등을 치유하고 세계인과 교류하겠다는 것입니다. 또 상상력과 창의성, 감성을 길러냄으로써 미래사회에 필요한 인재와 산업도 키워갈 계획입니다. "
            },
            {
                "id": "NIRW1900000016.842.8",
                "form": "Q 문화융성 정책은 어떻게 추진되나요? "
            },
            {
                "id": "NIRW1900000016.842.9",
                "form": "A 정부는 작년부터 현장 의견 수렴을 거쳐 국민 문화체감 확대, 인문 전통의 재발견, 문화기반 서비스 산업 육성, 문화가치의 확산 등을 4대 추진전략으로 삼고,  문화가 있는 삶  등 8대 과제를 도출했습니다. 8대 과제를 포괄한 중장기 종합계획인  문화진흥 기본계획 도 연내 발표할 예정입니다. "
            },
            {
                "id": "NIRW1900000016.842.10",
                "form": "문화가 있는 삶은 자율 상생 융합을 키워드 삼아 국민과 지역이 주도하는 상향식 생활밀착형 정책으로 문화융성의 가치를 실현한다는 내용을 담았습니다. 8대 과제는  인문가치 정립 확산  전통문화 생활화  생활 속 문화 확산  지역문화 자생력 강화  예술계 창작생태계 조성  문화 융 복합 모델 발굴 육성  문화가치 국내외 확산  아리랑 국민 축제화로 구성했습니다. "
            },
            {
                "id": "NIRW1900000016.842.11",
                "form": "인문학 연구 지원과 전문 인력 양성, 알기 쉬운 인문학 교재 개발 보급, 고전의 현대적 번역을 통한 인문학 대중화, 인문정신문화진흥법 제정 등을 추진하겠다고 밝혔습니다. 이외에도 연내 2000억원 규모의 장르 투자 콘텐츠펀드, 1000억원 규모 디지털콘텐츠코리아펀드 조성 등 다양한 실천 방안들이 포함되어 있습니다. "
            },
            {
                "id": "NIRW1900000016.842.12",
                "form": "이 정책을 통해 2017년까지 문화예술 관람률을 현재 69.6 에서 80 , 문화기반 시설 수도 2594개에서 4500개로 늘릴 계획입니다. 또 콘텐츠산업 매출액도 92조원 수준에서 120조원 수준으로 늘려갈 생각입니다. 외국인 관광객도 1114만명에서 1600만명으로 늘려갈 예정입니다. 특히 문화일자리도 3만4000개에서 12만개로 늘려갈 예정입니다. "
            },
            {
                "id": "NIRW1900000016.842.13",
                "form": "Q 주변에서 체감할 수 있는 사례들은 어떤 것이 있으며, 잘 될까요? "
            },
            {
                "id": "NIRW1900000016.842.14",
                "form": "A 문화융성 정책 추진이 1년을 넘었지만 아직 지역과 문화소외계층 등으로의 확산과 체감은 아직 숙제로 남아있습니다. 아직 문화융성이라는 말 자체를 처음 듣는다는 사람도 있고, 국정운영 기조로 내걸었음에도 불구하고 영화나 연극 등 문화인들이 느끼는 체감도도 낮은 것으로 파악됩니다. "
            },
            {
                "id": "NIRW1900000016.842.15",
                "form": "정부도 이 같은 상황을 인식, 국민 체감 정도를 높여가고 있고 신세계 등 기업이나 기관 등과 업무협약을 맺으며 문화소외계층 초청 콘서트나, 직원들의 정시 퇴근을 유도하며 각종 캠페인에 나서고 있습니다. "
            },
            {
                "id": "NIRW1900000016.842.16",
                "form": "우리 주변에서 체감할 수 있는 대표적 변화로는  문화가 있는 날  사업입니다. 매달 마지막 수요일 전국 주요 1300개 문화시설에서 할인 무료 혜택을 받을 수 있습니다. 정부 주도의 문화융성 정책이 다소 진부해보일 수 있지만 일관된 노력으로 우리 사회에 소통과 신뢰, 나눔과 배려 등 공동체의 가치관이 바로 서는 계기가 만들어지길 기대해 봅니다. "
            },
            {
                "id": "NIRW1900000016.842.17",
                "form": "START! 지금 시작하는 인문학  주현성 지음, 더좋은책 펴냄.인문학의 중요성이 대두되는 요즘, 인문학을 어렵지 않게 접할 수 있도록 하는 책이다. 여섯 개의 인문 핵심 분야들로 정리되어 있는 이 책은 가장 기본이 되면서도 중요한 이슈들을 이해하기 쉽도록 설명한다. "
            },
            {
                "id": "NIRW1900000016.842.18",
                "form": "심리학, 철학, 역사 등 오랫동안 인문학의 큰 틀이 되어 왔던 분야는 물론이고 글로벌 이슈까지 훑으며 인문학의 폭을 넓힌다. 책을 읽다보면 막연하게 생각해왔던 인문학이 얼마나 다양한 분야를 아우르고 있는지 알게 된다. 사회 전반의 기초지식부터 문화 콘텐츠에 이르기까지 강력한 영향력을 미치고 있는 인문학의 힘을 느낄 수 있다. "
            },
            {
                "id": "NIRW1900000016.842.19",
                "form": "10대에게 권하는 인문학  연세대학교 인문학연구원 지음, 글담 펴냄.연세대 인문학연구원 인문학자 5명이 풀어 쓴 청소년 인문서다. 청소년 시기는 배움을 통해 지식을 쌓아나가는 것도 중요하지만 자아 찾기와 자기 발견이 필요하다는 인문학 정신에서 출발해  제인 에어 와  아서 왕의 죽음  등의 문학 작품과 신화 속 등장인물인 테세우스, 이카로스, 프시케 그리고 역사와 철학, 언어학의 고민들을 청소년들의 삶과 연결시켜, 인문학을 통해  나 에 대해 생각하고 꿈을 키워 나갈 것을 권한다. "
            },
            {
                "id": "NIRW1900000016.842.20",
                "form": "1장에서는 애플의 창시자 스티브 잡스와 고대 유물 등을 통해 인문학이 무엇이며, 인문학이 우리 사회에 어떻게 쓰이는지 등을 이야기한다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.1138",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "방은주",
            "publisher": "전자신문",
            "date": "20141001",
            "topic": "정치",
            "original_topic": "경제,산업_기업|지역,지역일반|"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.1138.1",
                "form": "안희정 충남도지사 "
            },
            {
                "id": "NIRW1900000016.1138.2",
                "form": "고용효과가 우수하고 고도 기술을 가진 글로벌 기업 30여곳을 충남에 유치하겠습니다. 국내 기업은 2200개를 목표로 하고 있습니다. "
            },
            {
                "id": "NIRW1900000016.1138.3",
                "form": "재선에 성공한 안희정 충남지사는 충남 경제 활성화를 위해 국내외 기업 유치에 힘을 쏟을 계획이다.안희정 충남 지사특히 안 지사는  주민소득과 연계한 투자유치 확대에 적극 나서겠다 며  기업의 본사를 충남으로 이전하는 데도 공을 들이겠다 고 덧붙였다. "
            },
            {
                "id": "NIRW1900000016.1138.4",
                "form": "만년 보수이던 충남에 야당 깃발을 세운 안 지사는 민선 5기 도지사 재직기간 동안 적지 않은 경제성과를 이뤘다. "
            },
            {
                "id": "NIRW1900000016.1138.5",
                "form": "500만달러 이상 우량 외투기업 32곳을 유치하는 등 외자 유치 실적이 비수도권 중 2년 연속 1위를 차지했다. 기업 유치도 당초 목표로 했던 2000개를 훌쩍 뛰어 넘은 2400여개에 달했다. "
            },
            {
                "id": "NIRW1900000016.1138.6",
                "form": "안 지사는  지난 5년간 글로벌 수출 강소기업 육성에도 힘을 쏟아 매출 1천억원 이상 기업이 2009년 2개에서 2012년 9개로 늘었다 고 강조했다. "
            },
            {
                "id": "NIRW1900000016.1138.7",
                "form": "하지만 민선 6기 투자유치 환경은 녹록지 않다. 중앙 정부의 수도권 규제 완화 정책으로 수도권 기업 이전 수가 최근 몇 년간 눈에 띄게 줄었다. 실제로 2010년만해도 200곳에 달했던 수도권 이전 기업은 2011년 92곳으로 격감한 이후 2012년 69곳, 2013년 38곳으로 계속 하락세다. "
            },
            {
                "id": "NIRW1900000016.1138.8",
                "form": "그는  외부기업 유치가 점점 어려워지고 있다 며  하지만 투자대비 효율이 큰 우량기업 유치를 위한 지방비를 확대하고 저렴한 맞춤형 산업단지를 개발하는 등 다양한 기업 유치 전략을 마련해 시행하겠다 고 말했다. "
            },
            {
                "id": "NIRW1900000016.1138.9",
                "form": "우선 도는 우량기업 유치를 위한 연간 도비를 50억원으로 확대할 예정이다. 또 보령 청양 부여 등을 단계별 맞춤형 산업단지로 개발할 계획이다. 또 기업 유치 전략도 다변화해 기존 수도권 기업 위주에서 비수도권과 중국진출 기업으로 확대할 방침이다. 충남 도청이 이전한 내포 신도시는 오는 12월께 첨단산업단지로 지정해 도시형 첨단산업단지로 육성한다. "
            },
            {
                "id": "NIRW1900000016.1138.10",
                "form": "지역의 경제적 부  나타내주는 지역내총생산 GRDP 이 89조 2012년 말 기준 원으로 전국 대비 7 인 충남은  수생바이오 실증단지 구축  이차전지 부품소재산업 육성  웰니스 스파 임상지원센터 구축  내포신도시 스마트그리드 구축  동물 약품 허브 조성 등 5개 분야 신성장동력 산업 발굴 및 육성을 추진하고 있다. "
            },
            {
                "id": "NIRW1900000016.1138.11",
                "form": "그는  수생바이오매스 실증단지는 정부에 예타 사업을 신청할 예정 이라며  내포 신도시에 지능형 계량기 1만5000대, 전기충전시설 207개소, 에너지 저장장치 25개소 등을 설치해 모범적인 스마트 그리드 도시로 만들 방침 이라고 설명했다. "
            },
            {
                "id": "NIRW1900000016.1138.12",
                "form": "디스플레이 분야 세계적 생산기지이기도 한 충남은 디스플레이를 비롯해 자동차부품, 디지털영상콘텐츠, 인쇄전자 Printed Electronics  부품, 동물식의약 등 5개 분야를 주력산업으로 선정, 육성하고 있다. 이들 5대 주력산업은 충남 전체 생산액의 43.37 를 차지하고 있다. 특히 디스플레이는 22.91 로 가장 높은 비중을 보이고 있다. "
            },
            {
                "id": "NIRW1900000016.1138.13",
                "form": "안 지사는  충남은 생산 면에서 국내 디스플레이 산업의 52.9 , 세계 디스플레이산업의 25  이상을 차지하고 있다 며  지난 2006년 10월 테크노파크 안에 디스플레이센터를 설립하는 등 충남을 세계 최대 디스플레이 생산단지로 집중 육성해왔다 고 밝혔다. "
            },
            {
                "id": "NIRW1900000016.1138.14",
                "form": "안 지사는 디스플레이 산업이 최근 포화돼 성장률 둔화가 나타나고 있다면서  퍼블릭 디스플레이 대형 패널을 활용한 공공정보 게시형 디스플레이  기술 개발을 위해 학계와 전문가로 구성한 미래산업기획연구단을 구성해 운영하는 등 디스플레이가 지역의 신성장동력이 될 수 있도록 새로운 과제를 기획 중에 있다 고 말했다. "
            },
            {
                "id": "NIRW1900000016.1138.15",
                "form": "디스플레이 패널과 반도체 칩, 태양전지 기판 등과 연계가 가능한 인쇄전자 부품 산업 육성 의지도 피력했다. "
            },
            {
                "id": "NIRW1900000016.1138.16",
                "form": "안 지사는  충남에 467개 인쇄전자 부품 관련 기업이 있다 며  오는 2020년까지 인쇄전자산업 글로벌 주도 지역으로 도약하기 위해 기술개발과 기반구축, 생산체계 개선, 전문 인력 양성 등에 힘쓸 예정 이라고 밝혔다. "
            },
            {
                "id": "NIRW1900000016.1138.17",
                "form": "재선으로 야권 내 유력한 대권 후보로 부상한 안희정 충남지사는 1989년 김덕룡 통일민주당 의원 보좌관으로 정치에 입문했다. 노무현 전 대통령의 최측근으로 1994년 지방자치실무연구소 사무국장으로 일하면서 노무현 전 대통령과 인연을 맺었다. 2002년 노무현 대선후보 캠프 정무팀장, 2008년에는 민주당 최고위원을 지냈다. 3농  혁신과 행정혁신, 지방분권 등을 주요 도정 과제로 삼아온 그는 민선 6기에도 이를 지속적으로 추진할 계획이다. "
            },
            {
                "id": "NIRW1900000016.1138.18",
                "form": "충남 논산 출생  남대전고 중퇴 2003년 명예졸업 서울 성남고 자퇴 검정고시 합격   고려대 철학과  고려대 아세아문제연구소 연구원  민선 5 6기 충남지사 "
            }
        ]
    },
    {
        "id": "NIRW1900000016.1249",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "유선일",
            "publisher": "전자신문",
            "date": "20141021",
            "topic": "정치",
            "original_topic": "경제,증권_증시|경제,국제경제|경제,산업_기업"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.1249.1",
                "form": "최경환 부총리 100일 초이노믹스  향방은 "
            },
            {
                "id": "NIRW1900000016.1249.2",
                "form": "최경환 경제부총리 겸 기획재정부 장관이 23일 취임 100일을 맞는다. 최 부총리는 지난 100일 동안 쉴 새 없이 굵직한 정책을 쏟아내며 경제 활성화에  올인 했다. 전문 경제관료 출신이자 3선 의원, 새누리당 원내대표, 지식경제부 장관을 지낸 최 부총리의 변신은 비교적 성공적이라는 평가다. 하지만 경제지표가 생각만큼 빠른 개선을 보이지 않고 있고, 엔저와 슈퍼달러 등 국제금융시장 불안까지 겹치며 우려 목소리도 적지 않다. 최 부총리의 경제정책인  초이노믹스 가 아직 실물경제 회복까지 미치지 못해 수정이 필요한 게 아니냐는 지적도 나온다. 경제 살려야 일관된 목소리  긍정적 "
            },
            {
                "id": "NIRW1900000016.1249.3",
                "form": "지난 100일 동안 최 부총리가 내놓은 정책은 경제 활성화에 집중됐다. 7월 15일 취임 후 약 열흘만에 내놓은  새 경제팀의 경제정책 방향 에서 정부의 경제상황 인식을 살펴볼 수 있다. "
            },
            {
                "id": "NIRW1900000016.1249.4",
                "form": "정부는  우리 경제는 경기순환상 회복국면에 진입해 회복세가 지속될 것으로 봤지만 당초 예상보다 어려운 상황 이라며  회복 속도가 갈수록 더뎌지고 회복세도 공고하지 못한 모습 이라고 평가했다. 그러면서  경기회복 모멘텀이 미약한 것은 겹겹이 쌓인 구조적 문제가 표출되면서 내수가 좀처럼 살아나지 못하는 데 기인한다 며  내수부진의 골이 깊어지면서 사상 초유의  저성장 저물가 경상수지 과다 흑자 의 거시경제 왜곡현상이 발생하고 있다 고 진단했다. "
            },
            {
                "id": "NIRW1900000016.1249.5",
                "form": "정부는 일본의  잃어버린 20년 을 답습하지 않겠다는 의지로 과감한 정책 대응에 나설 것을 발표했다. 새 경제팀의 경제정책 방향은 내수활성화, 민생안정, 경제혁신 등 크게 3개 정책방향으로 나눠졌지만 핵심은 41조원  규모 내수활성화 대책이다. "
            },
            {
                "id": "NIRW1900000016.1249.6",
                "form": "최 부총리는 지난 8일 경제관계장관회의에서 5조원의 자금을 추가 투입할 계획이라고 밝혔다. 41조원  정책패키지 중 연내 집행규모를 종전 26조원에서 31조원으로 확대한 것으로, 경기 회복 모멘텀이 미약하다는 판단에 따른 조치다. "
            },
            {
                "id": "NIRW1900000016.1249.7",
                "form": "지난 8월 발표된  2014 세법개정안 은 새 경제팀의 경제정책 방향을 뒷받침하기 위한 대안이 담겼다. 특히 근로소득 증대세제, 배당소득 증대세제, 기업소득 환류세제 등  가계소득 증대세제  3대 패키지를 구체화하며 가계소득 증대를 통한 민생안정과 내수 활성화를 약속했다. "
            },
            {
                "id": "NIRW1900000016.1249.8",
                "form": "이어 발표한  유망 서비스산업 육성 중심의 투자활성화 대책 에는 보건 의료, 관광, 콘텐츠, 교육, 금융, 물류, 소프트웨어 SW  등 7대 유망 서비스산업 육성을 위한 135개 정책과제가 담겼다. 내년 중소기업 제품, 농수산물 전용 공영 홈쇼핑 채널을 신설하고 2017년까지 SW 벤처 1800개를 창업해 2만8000개의 일자리를 만드는 내용 등이 골자다. "
            },
            {
                "id": "NIRW1900000016.1249.9",
                "form": "보름이 멀다하고 연이어 발표된 경제 정책은 시장의 환영을 받았다. 지난 4월 세월호 사고 후 전반적인 경제 활력이 떨어진 상황에서 정부의 적극적인 움직임은 분위기 반전에 긍정적 영향을 미쳤고 주택시장 등에서는 일부 가시적인 성과가 나타나기도 했다. "
            },
            {
                "id": "NIRW1900000016.1249.10",
                "form": "실물경제는  아직 엔저 슈퍼달러 등 대외여건도 악화 "
            },
            {
                "id": "NIRW1900000016.1249.11",
                "form": "비교적 순탄한 항해를 이어갔던 초이노믹스는 소비심리 회복이라는 성과를 남겼지만 실물경제 문턱은 넘지 못 했다는 평가다. 각종 정책이 심리 개선을 이끌어냈지만 실제 경기지표 회복에는 미치지 못했기 때문이다. "
            },
            {
                "id": "NIRW1900000016.1249.12",
                "form": "2분기 국내총생산 GDP 은 직전 분기보다 0.5  증가하는 데 그쳤다. 이는 2012년 3분기 0.4  이후 7분기 만에 가장 낮은 수치다. 8월 전체 산업생산은 7월보다 0.6  줄어 3개월 만에 하락세로 전환했다. 특히 광공업 생산은 전월 대비 3.8  줄어 글로벌 금융위기가 시작된 2008년 12월  10.5 를 기록한 이후 5년 8개월만에 가장 큰 감소폭을 기록했다. "
            },
            {
                "id": "NIRW1900000016.1249.13",
                "form": "물가는 23개월째 1  이하를 맴돌고 있다. 7월까지 국세청 세수 진도율은 58.2 에 그쳤고, 8조5000억원의 세수가 덜 걷혔던 지난해보다 올해 세수 상황이 좋지 않을 것이라는 전망도 나온다. "
            },
            {
                "id": "NIRW1900000016.1249.14",
                "form": "코스피지수는 이달 들어 2000선 아래로 떨어졌다. 금리 인하와 환율 급등으로 외국인 투자자의 매도 물량이 늘어나면서 향후 전망도 어두워진 상태다. 21일 한국금융투자협회에 따르면 지난 17일 기준 외국인의 코스피 보유액은 392조318억원으로 전체 시가총액 1134조1848억원 의 34.57 를 차지했다. 이는 올해 3월 25일 34.43  이후 7개월여 만에 최저치다. "
            },
            {
                "id": "NIRW1900000016.1249.15",
                "form": "강달러 흐름은 계속되고 있다. 유로 엔 등 6개 통화에 대한 달러 가치를 나타내는 달러인덱스는 지난달 30일 86포인트를 넘어서며 4년만에 최고치를 찍었다. 이른바  슈퍼달러 로 외국인의 주식 매도가 이어지고 있지만 이 같은 추세는 단기간에 그칠 것으로 보이지 않는다. 여기에 엔저까지 겹치며 국내 주력 업종의 실적 하락이 예상되고 있다. "
            },
            {
                "id": "NIRW1900000016.1249.16",
                "form": "공은 경제팀으로 초이노믹스  그대로 가나 "
            },
            {
                "id": "NIRW1900000016.1249.17",
                "form": "한국은행 금융통화위원회는 지난 15일 기준금리를 연 2.25 에서 2.0 로 인하했다. 기준금리 2.0 는 한은이 글로벌 금융위기 이후인 2009년 2월부터 17개월 동안 유지한 수준으로 사상 최저치다. 한은이 기준금리를 인하하면서 경제 활성화의 공은 온전히 경제팀에 넘어가게 됐다는 평가가 나온다. "
            },
            {
                "id": "NIRW1900000016.1249.18",
                "form": "최근 국정감사에서 국회의원들은 여야를 막론하고 초이노믹스에 대한 지적을 이어갔다. 의원 공세에도 최 부총리는 기존 정책을 고수하겠다는 입장을 분명히 했다. 최 부총리는  경기 회복세가 미약하지만 3분기 성장률은 1분기 수준을 만회할 수 있을 것 으로 예상하기도 했다. 하지만 경제지표가 나아지는 모습이 보이지 않는다면 일정 부분 수정이 불가피하다는 지적도 나온다. "
            },
            {
                "id": "NIRW1900000016.1249.19",
                "form": "우윤근 새정치민주연합 원내대표는  초이노믹스 100일, 한국경제는 거의 재앙적 수준 이라며  최 부총리가  지도에 없는 길을 가겠다 며 경기 부양에 올인하더니 진짜 길을 잃었다 고 비판했다. "
            },
            {
                "id": "NIRW1900000016.1249.20",
                "form": "우 원내대표는  그 피해는 고스란히 서민과 중산층이 떠안고 있다 며  올해 경제성장률 전망치가 계속 하락하고 있다. 그렇게 큰소리치던 최 부총리도 스스로 성장률 초과하락 가능성을 시인하고 있다 고 덧붙였다. 또  100일 만에 한계를 드러낸 초이노믹스를 더 늦기 전에 바꿔야 한다 며  서민과 중산층의 소득을 늘리는 가계소득중심의 경제정책을 과감히 추진해야 한다 고 강조했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000016.1473",
        "metadata": {
            "title": "전자신문 2014년 기사",
            "author": "류경동",
            "publisher": "전자신문",
            "date": "20141201",
            "topic": "정치",
            "original_topic": "경제,산업_기업||"
        },
        "paragraph": [
            {
                "id": "NIRW1900000016.1473.1",
                "form": "탄소산업 "
            },
            {
                "id": "NIRW1900000016.1473.2",
                "form": "지난달 24일이었죠. 박근혜 대통령이 취임 후 처음으로 전라북도 지역을 방문했는데요. 이날  전북 창조경제혁신센터  출범식이 열린 전주를 찾은 박 대통령은  탄소산업을 정부 차원에서 신성장동력으로 집중 육성하겠다 고 말했습니다.Q  탄소산업이란 무엇이고, 우리에게 어떤 의미가 있나요? "
            },
            {
                "id": "NIRW1900000016.1473.3",
                "form": "A  탄소가 산업이라고요? 탄소는 나쁜 것인줄만 알았는데, 이게 산업이 된다니 좀 의아하죠. "
            },
            {
                "id": "NIRW1900000016.1473.4",
                "form": "플라스틱 같은 거 태우면 왜 까만 재 같은 게 나오잖아요. 이런 걸로 탄화, 즉 탄소화된 섬유를 만들면 그게 바로 탄소섬유입니다. 근데 이게 물질적 특성이 아주 좋아요. 아빠가 골프를 친다면 그 채를 잘 보세요.  그라파이트  채라고 쓰여 있으면, 그 채는 바로 탄소소재로 만든 것입니다. 아빠의 낚싯대도  카본 이라는 탄소소재로 만든 것이 있을 거예요. 탄소는 매연만 유발하는 게 아니라는 걸 알겠죠. "
            },
            {
                "id": "NIRW1900000016.1473.5",
                "form": "탄소섬유는 강철보다 5배 가벼우면서 강도는 10배 이상 더 강합니다. 그래서 우주선이나 항공기, 자동차, 선박의 경량화 소재로 많이 쓰이고요. 전기도 잘 통해서 기존 전도체인 구리보다 100배 이상 전도율이 높아요. 반도체 업계에선 기존 실리콘을 대체할 것으로 기대하는, 한마디로 꿈의 신소재입니다. 박 대통령도 이날 효성 측으로부터 이 탄소소재로 만든 핸드백을 선물로 건네받자  가볍고 좋아서, 들고 다니면서 홍보해야 겠다 고 말했습니다. "
            },
            {
                "id": "NIRW1900000016.1473.6",
                "form": "모든 제조업의 기본 소재로 쓰이는 철강을 산업의 쌀이라고 부르는데요. 철강보다 가볍지만 강도는 훨씬 강한 탄소소재가  미래산업의 쌀 로 주목받고 있습니다. 그래서 탄소산업은 자동차, 조선을 넘어서 앞으로는 IT, 로봇분야까지 크게 응용분야가 확대될 것으로 기대되고 있습니다. "
            },
            {
                "id": "NIRW1900000016.1473.7",
                "form": "Q 그렇다면 우리 정부는 어떤 식으로 탄소산업을 육성한다는 것이죠? "
            },
            {
                "id": "NIRW1900000016.1473.8",
                "form": "A 정부는 이번 전북 창조경제혁신센터 출범을 계기로 효성그룹과 1조원이 넘는 돈을 투자해 탄소섬유 공장을 증설합니다. 오는 2020년까지 연간 1만4000톤의 탐소섬유를 생산해내겠다는 얘긴데요. 이 정도면 세계 3위권의 탄소섬유 기술 대국을 꿈꿀 수 있는 수준입니다. "
            },
            {
                "id": "NIRW1900000016.1473.9",
                "form": "효성 전주공장 인근에는  탄소특화창업보육센터 도 내년 7월 완공됩니다. 탄소섬유를 아이디어로 한 벤처기업을 육성하는 게 이 센터의 주 임무인데요. 20개 유망 벤처를 선정한 다음, 자금을 대주고 경영 노하우도 전수해주면서 효성의 글로벌 네트워크를 활용한 판로 개척도 제공합니다. "
            },
            {
                "id": "NIRW1900000016.1473.10",
                "form": "이를 위해 효성그룹과 전북도는 400억원 규모의 펀드를 조성키로 했습니다. 정부도 전북 지역에 기존 제품보다 500kg 가벼운 버스CNG, 즉 압축천연가스 탱크와 선박용 전선 공동개발 등의 시범사업을 추진 중인데요. 이를 통해 2020년까지 이 지역에서 약 2만명의 신규 고용창출이 가능할 것으로 전망하고 있습니다. "
            },
            {
                "id": "NIRW1900000016.1473.11",
                "form": "Q 우리나라의 탄소산업 경쟁력과 전망은 어떤가요? "
            },
            {
                "id": "NIRW1900000016.1473.12",
                "form": "A 현재 세계 탄소섬유 시장은 20억달러 규모로 비교적 작지만, 매년 두 자릿수로 성장하고 있는 초유망 분야임은 확실합니다. 탄소산업의 기초 체력을 가늠해볼 수 있는 게  그래핀 이라는 나노 소재인데요. 이 분야의 국가별 특허 출원 동향을 보면, 우리나라는 미국이나 중국, 일본, 유럽 등과 어깨를 나란히 하고 있습니다. 일부 특정 분야에서는 우리나라가 세계 1위의 출원국가이기도 하고요. "
            },
            {
                "id": "NIRW1900000016.1473.13",
                "form": "Q 탄소산업에서 세계 1등이 되려면 어떻게 해야 할까요? "
            },
            {
                "id": "NIRW1900000016.1473.14",
                "form": "A 특허만 보면 세계 점유율이 30 를 웃도는데, 문제는 이게 실험실 밖으로 나오질 못하고 있다는 겁니다. 무슨 얘기냐 하면, 대규모 양산 체제를 갖춘 상용화 단계까지 치고 나오질 못하고 있단 거죠. 효성이 혼자 고군분투하고는 있지만, 일본 도레이나 미국 SGL 같은 선도업체가 없다는 게 문제입니다. 정부도 지난 3년간 총 1600억원의 국고를 지원했지만 결과는 그리 시원치 않습니다. "
            },
            {
                "id": "NIRW1900000016.1473.15",
                "form": "특히 이렇게 우리가 주춤하는 사이에 중국의 학문적 기술적 추격 속도가 만만치 않은데요. 그래서 이번 전주 창조경제혁신센터 출범을 계기로 이제는 여러 분야보다 양산 가능성이 높은 한 두 분야에 지원을 집중시켜 세계시장을 주도하고 선점할 수 있어야 한다는 게 업계의 지적입니다. "
            }
        ]
    }
]