[
    {
        "id": "NIRW1900000013.88",
        "metadata": {
            "title": "전자신문 2011년 기사",
            "author": "조정형",
            "publisher": "전자신문",
            "date": "20110603",
            "topic": "정치",
            "original_topic": "피플"
        },
        "paragraph": [
            {
                "id": "NIRW1900000013.88.1",
                "form": "\"국가 경쟁력 훼손하는 선심성 정책 걸러낼 것\" "
            },
            {
                "id": "NIRW1900000013.88.2",
                "form": "올바른 국가경영 차원에서 모든 국민이 공감할 수 있는 이슈를 연구 및 공론화 할 것입니다. 올해로 설립 20주년을 맞는 국가경영전략연구원 NSI 의 새 수장을 맞은 정동수 원장 65 의 각오다. "
            },
            {
                "id": "NIRW1900000013.88.3",
                "form": "지난 4월 취임이후 약 한달 동안 새업무 파악에 눈코 뜰 새 없는 시간을 보낸 정 원장은 사단법인에서 재단법인으로 전환하는 제2의 도약기에 원장직을 맡게 돼 무거운 책임감과 도전을 느낀다며 나이를 잊은 열정을 보였다. "
            },
            {
                "id": "NIRW1900000013.88.4",
                "form": "우선 과제는 그동안 약화됐던 연구원의 설립취지인 국가 경영전략 선진화 방안의 연구 및 공론화를 다시 활성화시키는 것이다. 정 원장은 NSI 업무 개선 작업을 서두르고 있다. 연구 및 공론화는 물론, 수요정책포럼, 기업인 대상 각종 교육 등 모든 사업을 원점에서부터 다시 짜고 있다. 최근에는 연구 작업에 국민들의 의견을 담기 위해 스마트폰 및 소셜네트워크서비스와 같은 융합 미디어 활용방안도 준비하고 있다. "
            },
            {
                "id": "NIRW1900000013.88.5",
                "form": "정 원장은  그동안 부진했던 연구원 본연의 사업을 다시 강화할 것 이라며  소셜네트워크를 이용해 국민의 의견을 반영, 국가의 중장기적 경쟁력을 훼손하는 선심성 정책들의 시시비비를 가려낼 것 이라고 밝혔다. "
            },
            {
                "id": "NIRW1900000013.88.6",
                "form": "교육과 포럼 사업은 차별화 강화에 중점을 두고 추진할 계획이다.  녹색성장 CEO 과정   녹색투자 한국포럼 은 국내 녹색성장 분야 생태계 조성 기반으로 꾸려나가겠다는 그림을 그리고 있다. 최고의 전문가가 최신 정보를 제공하는 커리큘럼을 통해 녹색관련 정부 기업 투자 자문 등 모든 분야 관계자들이 한자리에 모여 조언하고 성장하는 열린 장을 마련한다는 생각이다. "
            },
            {
                "id": "NIRW1900000013.88.7",
                "form": "고위 정책당국자들과 저명인사가 강연자로 나서고 국내 오피니언 리더가 함께 참여하고 있는  수요정책포럼 은 국내 최고의 명품 포럼으로 만든다는 목표다. 또한 각종 포럼과 교육을 통해 형성된 인적 네트워크를 활용해 오피니언 리더 그룹의 의견을 국가정책 연구에 반영하고 유망 사업기회와 기업을 육성하는 채널로 활용할 예정이다. 최근 새롭게 추진하고 있는 컨설팅 사업이 그 대표적인 예다. "
            },
            {
                "id": "NIRW1900000013.88.8",
                "form": "정 원장은  현재 NSI에는 광범위한 오피니언 리더 그룹 네트워크를 갖추고 있다 며  이를 활용하면 유망 중소중견기업인들에게 경영 마케팅 재원 조달의 어려움 등을 해결할 수 있을 것 이라고 말했다. "
            },
            {
                "id": "NIRW1900000013.88.9",
                "form": "NSI는 사단법인에서 재단법인 전환이라는 커다란 변화를 준비하고 있다. 이에 지속발전의 재원확보를 위해 기타 여러 수익사업을 본궤도에 올리고 재정의 선순환 고리를 만든다는 내부 목표를 세우고 있다. NSI는 민간 싱크탱크로서 독립성을 확보하기 위해서는 무엇보다 자생적인 재원확보가 있어야 한다는 그의 지론이다. "
            },
            {
                "id": "NIRW1900000013.88.10",
                "form": "한국 토양에서 민간 싱크탱크가 나름의 역할을 하며 생존하는 것은 쉽지 않습니다. 경영혁신을 통해 NSI가 그 역할을 충실히 할 수 있도록 독립적 발전 토대를 구축하는 것 또한 제 임무라고 생각합니다. 정 원장은 국가정책에 대해 해야 할 것과 하지 말아야 할 것을 명확히 지적하는 연구기관이 되겠다는 의지를 내비쳤다. 정부에 바른말을 할 수 있는 연구기관으로 거듭나 국민으로부터 신뢰받는 조직이 되겠다는 복안이다. "
            },
            {
                "id": "NIRW1900000013.88.11",
                "form": "정동수 원장은  국민소득 3만달러 조기달성, 일자리 창출 등 국가경영에서 핵심은 국민의 이해 라며  국민의 신뢰를 바탕으로 미래 IT융합 고부가가치 산업에서 올바른 정책방향을 제시하는 연구원이 될 것 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NIRW1900000013.387",
        "metadata": {
            "title": "전자신문 2011년 기사",
            "author": "전자신문",
            "publisher": "전자신문",
            "date": "20111230",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000013.387.1",
                "form": "\"한미FTA 재협상하라\" 국회, 결의안 의결 "
            },
            {
                "id": "NIRW1900000013.387.2",
                "form": "국회는 30일 본회의를 열어 우리나라와 미국간의 자유무역협정 FTA 을 다시 협상할 것을 촉구하는 `한 미 FTA 재협상 결의안`를 채택했다. 결의안은 재석 200명 중 찬성 162표, 반대 41표, 기권 35표로 국회 본회의를 통과했다. 국회는 이날 결의안에서 \"한 미 FTA는 대한민국의 주권을 심각하게 제약할 수 있는 투자자 국가 소송제도 ISD  등 독소조항을 포함하고 있는 등 양국 간 이익균형을 심각하게 훼손하고 있다\"며 \"이를 바로잡기 위해 한 미 정부가 재협상에 나설 것을 촉구한다\"고 밝혔다. "
            },
            {
                "id": "NIRW1900000013.387.3",
                "form": "[전문] 한 미 FTA 재협상 촉구 결의안 "
            },
            {
                "id": "NIRW1900000013.387.4",
                "form": "발의연월일   2011년12월23일 "
            },
            {
                "id": "NIRW1900000013.387.5",
                "form": "발의자   김동철 조영택 장병완 문희상 신낙균 강기정 원혜영 강창일 김영진 홍영표 이성남 의원 11인 "
            },
            {
                "id": "NIRW1900000013.387.6",
                "form": "주문대한민국 국회는 2011년11월22일 비준한 대한민국과 미합중국 간의 자유무역협정 및 대한민국과 미합중국 간의 자유무역협정에 관한 서한교환 비준동의안 이하 `한 미 FTA`라 한다 이 대한민국의 주권을 심각하게 제약할 수 있는 투자자 국가소송제도 ISD  등의 독소조항을 포함하고 있는 등 양국 간 이익균형을 심각하게 훼손하고 있기 때문에 이를 바로잡기 위해 대한민국 정부와 미국 정부가 한 미 FTA 재협상에 나설 것을 촉구하며 다음과 같이 결의한다. 1. 대한민국 국회는 2011년11월22일 비준한 한 미 FTA가 많은 국민들이 우려하는 목소리를 제대로 담아내지 못하였고, 특히 소위 독소조항들이라 불리는 여러 가지 문제 조항들이 그대로 존재하고 있기 때문에, 투자자 국가소송제도를 포함한 독소조항들의 폐기 유보 수정을 위해 대한민국 정부가 미합중국 정부와 즉각 한 미 FTA 재협상에 나설 것을 촉구한다. "
            },
            {
                "id": "NIRW1900000013.387.7",
                "form": "2. 대한민국 국회는 대한민국 정부가 미국 정부와의 재협상을 통해 투자자 국가소송제도의 폐기 유보 수정뿐만 아니라, 개성공단 제품의 한국산 인정을 명문화, 서비스 시장 개방의 네거티브 열거 방식을 포지티브 열거 방식으로의 전환, 역진불가 ratchet 조항 폐지, 의약품 허가 특허 연계 제도 등의 폐지 등 국내에서 제기되고 있는 독소조항들의 개정을 위해 노력할 것을 촉구한다. 3. 한 미 FTA가 직접 법률적 효력을 갖고 있는 우리나라와는 달리 미국은 FTA 이행법을 통해서만이 FTA 효력이 발생하고, 미 연방법, 주법이 FTA와 충돌할 때, 미 국내법이 우선하게 되어 있으므로 대한민국 국회는 대한민국 정부가 미국의 모든 연방법과 모든 주법이 한 미 FTA와 합치하는 지 여부를 파악하고, 만일 상충하는 것이 있다면 미국 정부로 하여금 이를 개정하도록 요구할 것을 촉구한다. 4. 대한민국 국회는 미국 정부가 양국 국민의 진정한 이해와 신뢰를 기반으로 할 때 건강한 한 미 동맹관계를 유지 발전시킬 수 있음을 인식하고 재협상에 응하여 대한민국의 정당한 요구를 적극 수용할 것을 촉구한다.  제안이유2011년11월22일 국회를 통과한 한 미 FTA 비준동의안은 국민과 야당의 정당한 목소리를 반영하지 못한 채, 여당 단독으로 이루어진 것으로, 향후 대한민국 사회 전반에 걸친 엄청난 변화를 가져오게 될 중대한 조약이 여야 합의 없이 처리된 것은 대한민국과 대한민국 국회를 위해서도 결코 바람직하지 못한 것이었음. 더욱이 많은 국민들과 야당이 주장했던 여러 가지 독소조항들에 대한 아무런 수정 없이, 우리 주권의 제약을 가져올 수 있는 조항들을 그대로 존치한 채 한 미 FTA 비준동의안이 통과됨으로서, 향후 대한민국은 한 미 FTA로 인해 누구도 예측하기 어려운 새로운 위험의 시험대위에 설 수밖에 없게 되었음. "
            },
            {
                "id": "NIRW1900000013.387.8",
                "form": "특히 야당과 시민단체들이 한 미 FTA의 대표적인 독소조항으로 언급하고 있는 투자자 국가소송제도는 행정부의 공공정책결정권, 사법주권, 국회의 입법권 등 주권국가의 정당한 권리를 침해할 수 있기 때문에, 반드시 재협상을 통해 폐기 유보 수정되어야 한다. 이외에 서비스 시장 개방의 네거티브 열거 방식, 역진불가 ratchet 조항, 의약품 허가 특허 연계 제도 등의 독소조항들도 개정이나 폐기가 이루어져야 할 것임. "
            },
            {
                "id": "NIRW1900000013.387.9",
                "form": "건강한 한 미 동맹관계는 양국 국민의 진정한 이해와 신뢰를 기반으로 할 때 유지 발전시킬 수 있을 것임. "
            },
            {
                "id": "NIRW1900000013.387.10",
                "form": "따라서 지난 2010년 미국 측의 일방적 요구에 의해 2007년 체결된 한 미 FTA가 수정된 만큼, 투자자 국가소송제도를 포함한 여러 가지 독소조항들에 대한 국민들의 우려가 높은 만큼, 대한민국 정부는 독소조항 폐기 및 수정을 위한 재협상에 즉각 나서야 할 것이며, 미 정부도 한 미 동맹관계의 발전을 위해 한국 국민들의 정당한 요구를 적극적으로 수용해야 할 것임. "
            }
        ]
    }
]