[
    {
        "id": "NIRW1900000012.145",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연기자",
            "publisher": "전자신문",
            "date": "20100222",
            "topic": "정치",
            "original_topic": "SW_게임_성장기업"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.145.1",
                "form": "지방선거 D 100, IT 선거운동 스타트! "
            },
            {
                "id": "NIRW1900000012.145.2",
                "form": "100일 앞으로 다가온 전국동시지방선거를 겨냥해 스마트폰 소셜미디어 등으로 젊은 층 표심 잡기에 나선 정치권이 IT정책을 중심으로 현 정권에 대한 평가와 아울러 관련 공약 개발, IT를 이용한 선거 운동에 본격 뛰어들었다. "
            },
            {
                "id": "NIRW1900000012.145.3",
                "form": "야권은 지난 2년을  IT 강국 후퇴 라고 규정하고, 통신요금 인하 무선인터넷 인프라 확충 등 민생 관련 IT 현안을 지방선거 공약으로 내놓을 예정이다. 반면, 여당은  IT산업 선진화를 이뤄냈다 는 정부의 평가를 토대로, 스마트폰과 트위터 등을 활용해 디지털 세대와 직접 소통을 늘릴 방침이다. "
            },
            {
                "id": "NIRW1900000012.145.4",
                "form": "정부는 출범 2주년을 맞는 오는 25일에 맞춰 2년 간의 국정성과를 집대성한 평가자료집을 내놓는다. 미디어시장을 선진화하기 위해 각종 법과 규제를 개편했으며, 방송광고판매시장에 경쟁제도를 도입하고 IPTV를 활성화했다는 성과를 강조한 자료집이다. IT코리아 5대 실천전략을 제시했으며, 정보화전략추진위 신설로 IT업무 추진체계를 정비한 것도 성과로 잡았다. 청와대 관계자는  미래위를 통해 IT코리아 비전을 밝혔으며, IT특보를 신설해 산업계의 목소리를 전달할 수 있도록 했다 면서  융합IT를 통해 창조적 일자리 창출을 확산시키도록 하겠다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.145.5",
                "form": "민주당과 진보신당 등 야권의 평가는 이와 정 반대다. 민주당은  MB정부 2년 역주행 평가보고서 를 통해 정부가 언론사 지배구조 개편에만 몰입해 IT산업의 경쟁력을 높일 정책 자체를 마련하지 못했다고 비판했다. IT인프라 확충과 경쟁력 제고, 중기 벤처 지원 및 창업 활성화 등 생태계를 선순환하는 정책도 미약했으며, 대선 당시의 공약과 2008년 10월 내놓은 100대 실천 국정과제 중 몇 안되는 IT 정책도 제대로 이행하지 못했다고 평가했다. 민주당은 민생 공약이었던 통신 요금 20  인하 공약을 대표적인 사례로 꼽았다. 현 정부가 기초생활수급자 차상위계층의 개념을 도입, 382만명에 혜택을 주겠다고 발표했으나 가입 절차가 복잡하고 실질적인 혜택이 없어 저소득자 가입자는 작년말 현재 73만명에 머문 것으로 나타났다. 민주당은 제한적 본인 확인제와 사이버 모욕죄 신설과 같은 규제로 IT강국의 명예를 실추시켰다는 분석도 내놨다. 김효석 민주당 정책연구원장은  IT강국은 이미 과거형이 됐다 면서  역행하는 현 정권의 IT정책을 심판하고, IT분야 민생현안을 해결할 공약들을 내놓겠다 고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.145.6",
                "form": "이처럼 평가는 극과 극을 달리지만, IT를 이용한 선거운동은 여야 가릴 것 없이 활발할 전망이다. "
            },
            {
                "id": "NIRW1900000012.145.7",
                "form": "정병국 한나라당 사무총장은  스마트폰과 트위터를 활용해 유권자들과 적극적인 소통을 통해 실효성 있는 공약을 발굴하겠다 고 말했다. 정두언 한나라당 지방선거기획위원장은  디지털 시대 표현의 자유를 보장하는 한편, 젊은 층의 마음을 살 수 있도록 투명하고 공정한 사람들을 공천하겠다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.145.8",
                "form": "민주당은 논란이 된 트위터 관련 선거법 개정 운동을 통해 현 정부에 대한 비판 여론을 모으고, 통신요금의 실질적 인하, 무선인터넷 인프라 확충 등을 6 2 지방선거의 주요 IT 공약으로 내세울 것을 고려하고 있다.  아이폰 으로 촉발된 소프트웨어 SW  분야의 경쟁력 강화 방안과 IT정책을 총괄조정할 수 있는 기구 마련 등을 채택할 것을 검토중이다. 정동영 의원은  정통부와 국회 과학기술정보통신위원회가 없어진 것이 큰 손실 이라며  IT정책을 총괄할 사령탑을 만들도록 정부조직개편 등을 고려하겠다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.145.9",
                "form": "서울시장 경기도지사에 각각 후보를 내는 진보신당도 IT 공약 마련에 발빠른 행보를 보였다. 민주당과 공조해 트위터 관련 선거법 개정을 추진하는 한편 서민들이 누구나 무선인터넷 Wi Fi 을 자유롭게 사용할 수 있도록 인프라 확대 등을 공약으로 발굴하기로 했다. 서울시장 예비후보인 노회찬 진보신당 대표는  잘못된 정책으로 국민들이 비싼 통신요금을 치르고, 서민들은 무선인터넷의 혜택을 누릴 수 없게 됐다 라면서  누구나 인터넷의 열린 공간을 활용할 수 있는 대안을 만들겠다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.233",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "방은주기자",
            "publisher": "전자신문",
            "date": "20100414",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.233.1",
                "form": "31 톱 6.2 지방선거에 녹색을 입혀라 예비후보들, 녹색 공약 봇물 "
            },
            {
                "id": "NIRW1900000012.233.2",
                "form": "6.2 지방선거를 한 달 보름가량 앞두고 각 예비후보들 간 저탄소 녹색성장을 앞세운 정책대결이 치열하다. "
            },
            {
                "id": "NIRW1900000012.233.3",
                "form": "삶의 질을 높이는 저탄소 녹색 지속가능 도시 건설, 녹색성장을 위한 인프라 구축, 친환경 산업유치 및 일자리 창출 등  그린 을 배경으로 표심을 자극하기 공약 발굴에 주력하고 있다. 각 예비후보들은 현재 공약을 개발하거나 구체화하고 있는 단계지만 대부분 친환경 녹색성장에 바탕을 둔 공약 개발이 대세다. "
            },
            {
                "id": "NIRW1900000012.233.4",
                "form": "수도권 수도권 후보들은 첨단기술을 활용, 심각한 교통난을 덜 겠다는 것에 방점을 찍으며 저탄소 녹색성장을 강조하고 있다. 대표적인 것이 GTX Great Train Express 다. 지하 40 50m 이하 공간에 최고 200 h로 달리는 고속철도망을 구축하는 것인 GTX는 경기도가 주창한 가운데 서울시와 인천시도 적극 옹호하고 있다. 지난 12일에도 김문수 경기지사와 오세훈 서울시장, 안상수 인천시장은 회동, GTX 구축 협력을 다시한번 대내외에 알렸다. "
            },
            {
                "id": "NIRW1900000012.233.5",
                "form": "서울시장 도전에 나선 원희룡 한나라당 의원의 경우 2008년 10월 저탄소녹색성장국민포럼을 창설하는 등 녹색성장에 대해 누구보다도 애착을 갖고 있는 전문가여서 관련된 그의 공약이 주목된다. "
            },
            {
                "id": "NIRW1900000012.233.6",
                "form": "수원에서는 임수복, 염태영 수원시장 예비후보가 하천 생태복원사업과 녹색 건강길 조성 사업을 각각 공약했다. 염상훈 수원시의회 다선거구 예비후보는 SK케미칼이 이전한 부지에 문화예술 공간을 조성하는 등 자연과 소통하는 녹색공동체를 만들겠다고 선언했다. "
            },
            {
                "id": "NIRW1900000012.233.7",
                "form": "대경권 대구에선 성서산업단지와 대구테크노폴리스, 첨단복합의료단지 등 지역 산업단지를 친환경 녹색산단으로 조성하는 공약이 쏟아져 나왔다. 태양광과 LED, 연료전지 등 그린에너지 기업도 적극 유치하겠다는 것이다. "
            },
            {
                "id": "NIRW1900000012.233.8",
                "form": "경북에선 도의 핵심사업인 동해안에너지클러스터구축사업을 구체화함으로써 동해안을 중심으로 원자력, 태양광, 풍력, 연료전지, 친환경 IT 등 녹색산업을 선도하는 지역으로 탈바꿈시키겠다는 공약이 눈길을 잡았다. "
            },
            {
                "id": "NIRW1900000012.233.9",
                "form": "경북 예천에서는 녹색성장을 위한 신재생에너지센터 건립을, 문경시에선 친환경 관광육성과 녹색성장을 위한 인프라 구축 등이 공약으로 제시됐다. "
            },
            {
                "id": "NIRW1900000012.233.10",
                "form": "동남권 울산과 경남에서는 조선과 자동차, 석유화학 등 기존 특화산업에 녹색성장을 연계한 공약이 눈에 띈다. 석유화학, 조선, 자동차 등 주력산업에 부품 및 신소재 산업을 연계시켜 집중 육성하는  울산 5대 신산업 프로젝트 를 통해 울산을 신재생 에너지산업의 메카로 육성하거나 폐기물 재활용을 현 53 에서 75 까지 끌어올려 환경산업을 적극 육성하겠다는 선언이 이어졌다. "
            },
            {
                "id": "NIRW1900000012.233.11",
                "form": "이밖에 울주군에선 연료전지산업 육성과 원전산업 육성 조례 제정을 공약으로 들고 나왔다. "
            },
            {
                "id": "NIRW1900000012.233.12",
                "form": "충청권 대전시에서는 유성구 일대를 탄소제로마을 및 나노융합지구 등이 들어선 녹색기술 산업클러스터로 조성하는 내용의 공약이 나왔다. 또 엑스포과학공원 문화산업진흥지구내 첨단영상제작단지 HD드라마타운 를 국책사업으로 조성하겠다는 의견도 제시했다. "
            },
            {
                "id": "NIRW1900000012.233.13",
                "form": "대덕특구 2단계 산업용지에 나노융합 국가산업단지와 국방벤처산업단지를 조성하겠다는 공약과 매출 1000억 중소기업 20개를 육성하고, 엑스포과학공원 재생 프로젝트를 통해 대전시를 세계적인 첨단 영상 문화산업의 거점 도시로 육성하겠다는 의견도 제시됐다. "
            },
            {
                "id": "NIRW1900000012.233.14",
                "form": "강원에서는 동북아시아경제권 거점으로서의 발전전략, SOC 등 기반시설 확충, 복지향상 등에 중점을 둔 공약이 주류를 이뤘다. "
            },
            {
                "id": "NIRW1900000012.233.15",
                "form": "호남권 호남 및 제주지역 입후보자들도 녹색산업 육성 및 일자리 창출을 공약으로 내세우고 있다. 광주시에선 옛 전남도청 주변 일대를 문화투자진흥지구로 지정해 문화산업체를 500개 이상 육성하고 헬스케어 가전산업도 집중 지원하겠다는 공약을 발표했다. 광주 R D 특구를 문화 예술 디자인과 접목된 차별화된 특구로 육성하겠다는 공약과 R D 특구 내에 3D 입체영상연구소와 스토리텔링 연구센터를 설립하겠다는 의견도 제시했다. "
            },
            {
                "id": "NIRW1900000012.233.16",
                "form": "전남도에선 신재생에너지산업, 친환경농업 등 이른바 녹색 공약이 잇따라 제시됐다. "
            },
            {
                "id": "NIRW1900000012.233.17",
                "form": "제주도에서는 스마트 그리드 시스템을 도입해 새로운 시장의 창출에 필요한 신규자본의 유입, 기술 개발, 일자리 창출 등을 공약으로 제시해 눈길을 잡았다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.236",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연기자",
            "publisher": "전자신문",
            "date": "20100415",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.236.1",
                "form": "정권 중반, 조직 개편 가능한가? "
            },
            {
                "id": "NIRW1900000012.236.2",
                "form": "김형오 국회의장의 제기로 논의가 촉발된 IT총괄 통합부처 설립이 현 정권 내에 실현 가능할지 여부에 큰 관심이 집중됐다. IT통합부처 설립 필요성에 대한 공감대는 형성할 수 있을지 몰라도 대내외 상황을 고려한다면 실현 가능성은 떨어진다는 분석이 지배적이다. "
            },
            {
                "id": "NIRW1900000012.236.3",
                "form": "기대감은 높으나 가능성은 낮아 기대감을 가진 이들의 목소리는 한 가지로 모인다. 급변하는 정보기술 트렌드에 대응하고, 글로벌 시장에서 경쟁할 수 있는 소프트 파워를 길러줄 미래 지향적인 정책을 책임감 있게 담당할 부처가 절실하다는 지적이다. 김 의장의 문제 제기를 반기는 이유이기도 하다. "
            },
            {
                "id": "NIRW1900000012.236.4",
                "form": "정부 고위 관계자는  현 체제로는 조율도 되지 않고 새로운 성장 동력을 발굴할 수도 없다는 걸 누구나 알고 있다 면서  중도실용이라는 국정 운영의 목표를 고려한다면 지금이라도 나라의 미래를 위해 논의를 시작해 대안을 만들어야 한다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.236.5",
                "form": "그러나  작은 정부 를 지향하며 과감하게 부처 통폐합을 단행한 현 정권이 기존의 국정 운영 철학을 뒤집어 새로운 부처를 신설한다는 게 쉽지 않을 것이라는 현실 인식도 고개를 들었다. 또 다른 정부 관계자는  현 정권이 수많은 반대 여론에도 불구하고 강행한 것을 이제 와서 뒤집겠냐 면서  여성부나 복지부의 경우처럼 업무를 조정하거나 기존 조직을 보완한다면 몰라도 부처를 신설하는 것은 사실상 불가능할 것 으로 전망했다. "
            },
            {
                "id": "NIRW1900000012.236.6",
                "form": "세종시 지방선거 등 정치적 변수 남아 그러나 이 같은 전망을 무색하게 할 여러 가지 정치적 변수를 고려해야 한다는 의견도 나왔다. 현재 답보 상태에 있는 세종시 변수가 향후 국정 운영에 큰 변곡점이 될 수밖에 없는 만큼 맞물릴 가능성을 조심스럽게 점쳤다. 야권의 한 관계자는  현 정부가 세종시 문제를 풀기 위해 일부 부처를 통합해서 내려 보낼 수도 있다 면서  정치적 협상 카드로 IT와 과기부처를 통합해 내려 보내는 시나리오를 내올지도 모른다 고 예측했다. "
            },
            {
                "id": "NIRW1900000012.236.7",
                "form": "6 2지방선거 역시 또 다른 변수다. IT정책 실정에 대한 비판의 목소리를 높이고 있는 야권이 지방선거를 통해 입지가 강화된다면 청와대나 여권도 어떤 형태로든 대응을 해야 할 것이라는 전망이다. 실제로 민주당과 진보신당 등은 주요 정책 공약으로 무상 무선인터넷, IT부처 복원 등을 내세우고 있다. "
            },
            {
                "id": "NIRW1900000012.236.8",
                "form": "이에 대해 김형오 의장 측은  IT통합부처 제안은 정치적 고려나 해석에서 나온 게 아니다 라며  나라의 미래를 생각하는 관점에서 차근차근 논의를 해보자 고 제안했다. "
            },
            {
                "id": "NIRW1900000012.236.9",
                "form": "김형오 국회의장의 제기로 논의가 촉발된 IT총괄 통합부처 설립이 현 정권 내에 실현 가능할지 여부에 큰 관심이 집중됐다. IT통합부처 설립 필요성에 대한 공감대는 형성할 수 있을지 몰라도 대내외 상황을 고려한다면 실현 가능성은 떨어진다는 분석이 지배적이다. "
            },
            {
                "id": "NIRW1900000012.236.10",
                "form": "기대감은 높으나 가능성은 낮아 기대감을 가진 이들의 목소리는 한 가지로 모인다. 급변하는 정보기술 트렌드에 대응하고, 글로벌 시장에서 경쟁할 수 있는 소프트 파워를 길러줄 미래 지향적인 정책을 책임감 있게 담당할 부처가 절실하다는 지적이다. 김 의장의 문제 제기를 반기는 이유이기도 하다. "
            },
            {
                "id": "NIRW1900000012.236.11",
                "form": "정부 고위 관계자는  현 체제로는 조율도 되지 않고 새로운 성장 동력을 발굴할 수도 없다는 걸 누구나 알고 있다 면서  중도실용이라는 국정 운영의 목표를 고려한다면 지금이라도 나라의 미래를 위해 논의를 시작해 대안을 만들어야 한다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.236.12",
                "form": "그러나  작은 정부 를 지향하며 과감하게 부처 통폐합을 단행한 현 정권이 기존의 국정 운영 철학을 뒤집어 새로운 부처를 신설한다는 게 쉽지 않을 것이라는 현실 인식도 고개를 들었다. 또 다른 정부 관계자는  현 정권이 수많은 반대 여론에도 불구하고 강행한 것을 이제 와서 뒤집겠냐 면서  여성부나 복지부의 경우처럼 업무를 조정하거나 기존 조직을 보완한다면 몰라도 부처를 신설하는 것은 사실상 불가능할 것 으로 전망했다. "
            },
            {
                "id": "NIRW1900000012.236.13",
                "form": "세종시 지방선거 등 정치적 변수 남아 그러나 이 같은 전망을 무색하게 할 여러 가지 정치적 변수를 고려해야 한다는 의견도 나왔다. 현재 답보 상태에 있는 세종시 변수가 향후 국정 운영에 큰 변곡점이 될 수밖에 없는 만큼 맞물릴 가능성을 조심스럽게 점쳤다. 야권의 한 관계자는  현 정부가 세종시 문제를 풀기 위해 일부 부처를 통합해서 내려 보낼 수도 있다 면서  정치적 협상 카드로 IT와 과기부처를 통합해 내려 보내는 시나리오를 내올지도 모른다 고 예측했다. "
            },
            {
                "id": "NIRW1900000012.236.14",
                "form": "6 2지방선거 역시 또 다른 변수다. IT정책 실정에 대한 비판의 목소리를 높이고 있는 야권이 지방선거를 통해 입지가 강화된다면 청와대나 여권도 어떤 형태로든 대응을 해야 할 것이라는 전망이다. 실제로 민주당과 진보신당 등은 주요 정책 공약으로 무상 무선인터넷, IT부처 복원 등을 내세우고 있다. "
            },
            {
                "id": "NIRW1900000012.236.15",
                "form": "이에 대해 김형오 의장 측은  IT통합부처 제안은 정치적 고려나 해석에서 나온 게 아니다 라며  나라의 미래를 생각하는 관점에서 차근차근 논의를 해보자 고 제안했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.312",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정미나기자",
            "publisher": "전자신문",
            "date": "20100602",
            "topic": "정치",
            "original_topic": "기타"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.312.1",
                "form": "네티즌 막판 표심, 당락 가른 변수 됐다 "
            },
            {
                "id": "NIRW1900000012.312.2",
                "form": "이번 6 2 지방선거도 이전과 마찬가지로 젊은 네티즌의 막판 표심이 당락을 좌우한 결정적 변수로 작용했다. "
            },
            {
                "id": "NIRW1900000012.312.3",
                "form": "각종 포털 게시판에는 2일 하루종일 투표소로 갈 것을 독려하는 게시물이 수없이 올라왔다. 특히 올해 지방선거부터 새롭게 등장한 140자 단문 블로그인 트위터를 통해 투표를 독려하는 트위트가 줄을 잇는 등 젊은층의 투표 열기를 짐작하게 했다. "
            },
            {
                "id": "NIRW1900000012.312.4",
                "form": "이날 오전 7시 투표율은 3.3 에 그쳐 2006년 지방선거 당시 같은 시간대 투표율 3.6 보다 낮았다. 그러나 낮 12시 투표율이 27.1 로 지난 지방선거와 같아졌으며, 이후 투표율은 34.1 오후 1시  , 42.3 3시 , 46 4시 , 49.4 5시 에 이르는 등 4년 전 수치를 웃돌았다. 투표 종료 한시간을 남기고 약 200만명 198만1409명 의 유권자가 몰려 전체 투표자 중 9.36 가 집중된 것으로 나타났다. 이 같은 현상은 2002년 노무현 전 대통령 대선 승리 당시 보여줬던 모습과 유사하다. 지난 2002년 대선 당시 오전까지 이회창 후보가 앞서갔지만, 오후 들어 노무현 후보가 역전승을 거뒀다. "
            },
            {
                "id": "NIRW1900000012.312.5",
                "form": "이번 지방선거에도 젊은 네티즌의 투표 행렬이 잇따르며 이전 각종 여론조사의 전망이 보기 좋게 빗나갔다. 출구조사에 따르면 서울, 경기, 인천, 강원 등 주요 지역에서 여당과 야당 후보가 치열한 경합을 벌이는 등 젊은 네티즌의 투표율이 변수로 작용한 것으로 분석됐다. "
            },
            {
                "id": "NIRW1900000012.312.6",
                "form": "이날 하루종일 인터넷 포털 다음이 운영하는 토론 게시판  아고라 에는 투표를 권하는 게시물과 댓글이 계속 올라왔다. 아이디  extremejeff 는  어제 선후배 50여명에게 투표 독려 문자를 보내고 오늘 다시 확인문자와 전화를 돌렸다 며  이번 투표에 젊은층 투표율이 대박이라고 하는데 기대해도 좋을 것 같다 는 내용의 글을 남겼다. 아이디  이든 은  투표로 말하자 며  투표를 많이 하면 정치에 그만큼 반영되고 투표에 무관심하면 정치도 여러분에게 무관심해지는 것 아니겠냐 며 막판 투표를 독려했다. "
            },
            {
                "id": "NIRW1900000012.312.7",
                "form": "네이버 카페 게시판의 상황도 다르지 않았다. 고양이 동호회 카페 게시판에서 아이디  해태 는  아직 투표하지 않은 사람들은 지금 주무시는 거냐 며  20대 투표율이 나라를 바로잡는다 고 호소했다. 이 카페에는 원래 개설 목적인 고양이 관련 글이 올라와도 그 밑에 댓글은  투표는 하고 댓글 다는 거냐 는 반응 일색이었다. "
            },
            {
                "id": "NIRW1900000012.312.8",
                "form": "트위터 의 위력도 확인됐다. 트위터를 통해 선거를 독려하는 움직임이 활발하게 펼쳐졌다. 작가 이외수씨는 이날 오전  투표 완료! 라는 제목으로 아내와 함께 투표소 앞에서 활짝 웃는  인증샷 을 게재했다. 아이돌 그룹 슈퍼주니어의 김희철씨도  피곤하고 귀찮아도 투표는 5분도 안 걸리니 꼭 하자 는 트위터 글로 청년들의 참여를 유도했다. "
            },
            {
                "id": "NIRW1900000012.312.9",
                "form": "이 밖에 IT 얼리어답터들이 모이는 각종 커뮤니티에도 투표를 독려하는 글이 상당수 올라와 눈길을 끌었다. 클리앙 게시판에서 아이디  nari 는  제일 꼴불견 중 하나가 투표조차도 안 하면서 정치가 썩었느니 그놈이 그놈이니 투정부리는 것 이라며  우리 게시판에도 투표 인증한 사람만 정치글 쓸 수 있게 하면 어떻겠나 라고 제안하기도 했다. 아이디  은  공약 이 아닌 공약 을 하는 사람에게 꼭 투표하자 고 말했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.374",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김유경",
            "publisher": "전자신문",
            "date": "20100707",
            "topic": "정치",
            "original_topic": "전국"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.374.1",
                "form": "변재일 위원장 \"1년 표류 과학벨트법, 내달 처리하겠다\" "
            },
            {
                "id": "NIRW1900000012.374.2",
                "form": "1년 이상 국회에서 표류해온 과학비즈니스벨트조성특별법 이하 과학벨트법 이 이르면 내달 중 국회 상임위를 통과할 전망이다. 최근 국회에서 세종시 수정안이 폐기되면서 국회 교육과학위원회가 과학벨트 조속 추진을 위한 의지를 첫 확인한 셈이지만 부지 선정 등은 여전히 넘어야 할 산이다. "
            },
            {
                "id": "NIRW1900000012.374.3",
                "form": "7일 변재일 신임 국회 교육과학위원장이 주최한 과학기술계 주요 인사 초청 간담회에서 변 위원장은  과학벨트법이 교과위의 최우선 처리 현안 중 하나 라며  임시국회 일정을 고려할 때 이달은 어렵고 내달 중 법 처리가 가능할 것 이라고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.374.4",
                "form": "특별법이 상임위를 통과하면 법사위와 전체회의 등을 거쳐 이르면 연내 발효될 것으로 예측됐다. "
            },
            {
                "id": "NIRW1900000012.374.5",
                "form": "변 위원장은 세종시 수정안의 국회 폐기 직전까지 과학벨트법을 별도로 처리하는 것에 대해 신중한 입장을 견지해왔다. 이날 간담회에서 과학벨트법 조속 처리 방침을 처음 밝힌 것은 세종시 수정안 폐기로  이러다가 현 정권 내에서 과학벨트 추진이 무산될 것 이라는 과학계 안팎의 우려가 커진 데 따른 것이다. "
            },
            {
                "id": "NIRW1900000012.374.6",
                "form": "이날 참석한 김상선 한국과총 사무총장은  단군 이래 최대 규모 과학기술사업인 과학벨트법이 추진 근거인 법이 없으면 입지 선정이나 예산 확보가 어렵다 며  국회에서 초당적인 지원이 필요한 시졈이라고 말했다. "
            },
            {
                "id": "NIRW1900000012.374.7",
                "form": "변 위원장은 이에 대해  그동안 과학비즈니스벨트 추진을 위한 근거 법 를 만들어달라는 요구가 있었고 과학벨트 설립은 세종시 안이 폐기된다 하더라도 흔들릴 수 없는 것 이라며  여야 간사의 합의가 되는대로 조속히 곧 통과시킬 것 이라고 강조했다. "
            },
            {
                "id": "NIRW1900000012.374.8",
                "form": "이에 따라 사업 추진의 근거인 특별법 부재로 예산 확보와 중이온가속기 등 핵심사업 본격화에 난항을 겪어온 과학벨트 구축이 탄력을 받을 것인지 귀추가 주목됐다. "
            },
            {
                "id": "NIRW1900000012.374.9",
                "form": "과학벨트특별법은 지난해 4월 특별법이 제출된 후 임시국회와 공청회 등을 거쳤지만 야당 의원들이 과학벨트가 세종시와 얽혀 정치적으로 악용될 것을 우려해 제동을 걸면서 장기간 표류했다. 근거법 마련이 더뎌지면서 2010년 예산인 920억여원도 확보하지 못했다. 지난 1월 세종시를 교육과학 중심도시로 구성한다는 세종시 수정안이 발표된 이후에는 수정안의 통과만을 바라보는 상황이었다. "
            },
            {
                "id": "NIRW1900000012.374.10",
                "form": "다만 교육과학위원회에서 여야 간사의 합의가 이루어져 법이 통과된다 하더라도 지역간 이해가 얽혀 부지 선정 등이 일사천리로 이루어질지는 장담하기 어려운 상황이다. "
            },
            {
                "id": "NIRW1900000012.374.11",
                "form": "이날 참석한 청와대 고위 관계자는  과학벨트특별법을 먼저 통과시켜 놓더라도 부지를 놓고 여야가 적지 않은 마찰을 빚을 가능성이 있다 고 내다봤다. "
            },
            {
                "id": "NIRW1900000012.374.12",
                "form": "한편 이날 하반기 교과위 위원들과 과학계 주요 인사 20여명이 참석한 간담회에서는 출연연 개편 문제, 풀뿌리 연구 예산 지원 문제, 출연연 연구원 65세 정년 연장을 비롯한 과기인 사기 진작 문제, 과기 컨트롤타워 등을 집중 논의했다. "
            },
            {
                "id": "NIRW1900000012.374.13",
                "form": "안종석 출연연연구발전협의회장은  교수와 똑같은 공부를 한 출연연 연구자들이 10년째 정년이 61세로 묶여 있다 며  사기 진작과 함께 논문 숫자 등을 평가 잣대로 삼는 풍토도 바뀌어야 할 것 이라고 말했다. "
            },
            {
                "id": "NIRW1900000012.374.14",
                "form": "유영숙 한국과학기술연구원 KIST  연구부원장은  몇 년 사이 연구원 중 200 300명이 대학 교수로 자리를 옮겼다 고 꼬집었다. "
            },
            {
                "id": "NIRW1900000012.374.15",
                "form": "오세정 서울대 물리천문학부 교수는  재정부에서 풀뿌리 연구비를 내년에 추가로 늘려주기 어렵다는 얘기가 들리는데 이를 지속적으로 지원하는 것은 매우 중요한 문제 라고 강조했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.476",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "박희범",
            "publisher": "전자신문",
            "date": "20100723",
            "topic": "정치",
            "original_topic": "전국"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.476.1",
                "form": "\"IT기업 간 협력 늘리고 과기자문위 구성\" "
            },
            {
                "id": "NIRW1900000012.476.2",
                "form": "노무현 전 대통령의  좌희정 으로 통했던 40대 안희정 충남도지사의 제1 정책기조는 행정중심복합도시 원안 추진이다. 4대 강 금강  사업 재검토는 두 번째 정책 순위에 올라 있다. "
            },
            {
                "id": "NIRW1900000012.476.3",
                "form": "균형 있고 내실 있는 충남경제 육성 이라는 비전과 정책은 농수산, 교육, 복지환경, 문화예술을 지나 여덟 번째 항목에 올라 있다. "
            },
            {
                "id": "NIRW1900000012.476.4",
                "form": "안 도지사에게 IT와 과학은 충남테크노파크를 중심으로 한 영역별 자립갱생의 개념이 컸다. 색다른 정책이라면 대덕의 고급인력을 활용하기 위한 과학기술자문위원회 구성이다.  기업인들이 무엇을 필요로 하는지 현장을 방문해 들어보려 합니다. 충남의 기업인들과 대덕 정부출연 연구기관 연구원 간 자리도 만들어보도록 하겠습니다. 자립과 균형을 강조하는 안희정 충남도지사의 경제산업정책 밑그림은 기존과 크게 달라 보이지 않는다. 행복도시와 4대 강 현안이 워낙 크기 때문이다. 다음은 안 충남도지사와의 일문일답. "
            },
            {
                "id": "NIRW1900000012.476.5",
                "form": "세종시와 관련한 충남도의 대응 전략은. "
            },
            {
                "id": "NIRW1900000012.476.6",
                "form": "일부 기반공사는 현재 27.4 의 공정률을 보인다. 그동안 사업 추진이 지연된 것이 사실이다. 또 최근 제기한  플러스 알파 는 논란의 대상이 아니다. 여러 문제 해결을 위해 민 관 정 추진위원회를 구성, 운영하면서 자체 공무원 조직보강 등으로 적극 대처해 나갈 계획이다. 충청권 광역단체장과의 협의회 강화, 전문가 용역 및 토론 등을 활성화하겠다. "
            },
            {
                "id": "NIRW1900000012.476.7",
                "form": "충청광역경제권 구축은 어떻게 해나갈 것인가. "
            },
            {
                "id": "NIRW1900000012.476.8",
                "form": "자립경제권으로 상생모델을 창출할 것이다. 3개 시도, 테크노파크, 출연연구원이 참여해 광역경제권 상생발전 모델을 구체화해나갈 것이다. "
            },
            {
                "id": "NIRW1900000012.476.9",
                "form": "이 과정에서 시너지효과가 나도록 기존의 5 2 광역경제권과 연계 추진할 계획이다. "
            },
            {
                "id": "NIRW1900000012.476.10",
                "form": "충남도의 IT산업 및 과학기술 육성계획은. "
            },
            {
                "id": "NIRW1900000012.476.11",
                "form": "충남의 디스플레이 세계시장 점유율이 OLED는 75 가 넘는다. 이를 지속적으로 성장시키려면 선도기업과 관련기업의 클러스터화를 강화해 협력의 시너지를 높여갈 것이다. 협력업체들은 가격과 품질에 관한 글로벌 경쟁력을 갖춰 상호 윈윈하는 관계를 형성해야 한다고 본다. "
            },
            {
                "id": "NIRW1900000012.476.12",
                "form": "지난 2005년부터 매년 개최하는 크리스털밸리 콘퍼런스 및 전시회 CVCE 를 세계적인 수준의 권위 있는 대회로 매년 격상해 나갈 것이다. "
            },
            {
                "id": "NIRW1900000012.476.13",
                "form": "과학기술 육성 부문에서 올해 충남도는 7개 분야 64개 사업에 1139억원을 투입한다. 예산은 점진적으로 확대해나갈 계획이다. 또 4대 전략산업인 전자정보기기, 자동차, 농축산바이오, 첨단문화산업을 중심으로 신기술 개발 및 산 학 연 인프라 연계를 지원해갈 것이다. 지방 과기향상 및 우수인력 양성을 위해 지역대학, 대덕연구단지 고급인력 활용 과학기술자문위원회를 구성, 운영할 계획이다. "
            },
            {
                "id": "NIRW1900000012.476.14",
                "form": "영상미디어 산업 육성책은 어떤 게 있나. "
            },
            {
                "id": "NIRW1900000012.476.15",
                "form": "충남TP 영상미디어센터를 중심으로 입체영상 클러스터 조성 기본 계획 및 사업계획을 수립, 중앙부처에 지원을 요청해놨다. 오는 2013년까지 100개의 관련기업 유치 등이 계획안에 담겨 있다. 6000명의 신규고용이 창출될 것으로 기대한다. "
            },
            {
                "id": "NIRW1900000012.476.16",
                "form": "충남테크노파크와 충남중소기업지원센터의 역할이 중복이라는 지적이 일부 있다. "
            },
            {
                "id": "NIRW1900000012.476.17",
                "form": "설립주체에 다소 차이가 있다. 하나는 지식경제부고 다른 하나는 중소기업청이다. 물론 창업보육이나 중기판로지원 등에서 일정부분 중복이 있으나 지원 특성이 다른 점을 봐달라. 앞으로 충남TP는 전략산업 중심의 공동연구개발 및 창업보육, 인력양성사업을 강화하고, 중소기업지원센터는 자금지원과 판로지원사업을 강화해 나갈 것이다. "
            },
            {
                "id": "NIRW1900000012.476.18",
                "form": "제3세대 산업단지 조성 계획에 대해 말해달라. "
            },
            {
                "id": "NIRW1900000012.476.19",
                "form": "천안, 아산, 당진 권역을 개발하는 계획이다. 사업비는 삼성, LH공사, 현대제철, 한화 등 민간이 부담한다. 천안은 전자기계 등 첨단산업 생산, 아산은 영상 음향 통신장비 중심, 당진은 금속 및 자동차 산업 중심으로 개발할 계획이다. "
            },
            {
                "id": "NIRW1900000012.476.20",
                "form": "안희정 충남도지사 프로필 1964년 충남논산  1982 검정고시 합격  1983 고려대 철학과 입학  2001년 노무현 대통령후보 경선캠프 사무국장  2002년 제16대 노무현 대통령당선자 비서실 정무팀장  2008년 더좋은민주주의연구소장 현 "
            }
        ]
    },
    {
        "id": "NIRW1900000012.485",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "임동식",
            "publisher": "전자신문",
            "date": "20100726",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.485.1",
                "form": "\" 동력 `에너지` 키우고  조선 첨단화\" "
            },
            {
                "id": "NIRW1900000012.485.2",
                "form": "지난 6 2 지방선거에서 60 가 넘는 득표율로 3선에 성공한 박맹우 울산광역시장 58 . 친기업, 친환경 정책을 운영하며  생태 산업도시 울산 을 만들어 온 그에게 울산시민은 또다시 신뢰를 보냈다. "
            },
            {
                "id": "NIRW1900000012.485.3",
                "form": "박 시장은 울산의 성장 동력은 기업에서 나온다는 믿음 아래 기업하기 좋은 도시, 기업이 찾아오는 도시 울산 만들기에 전력을 기울였다. 기업하기 좋은 환경이 알려지면서 SK에너지와 삼성SDI, 솔베이케미컬 등 국내외 기업의 울산 투자로 이어졌다. 어려운 경제여건 속에서 200여개 기업을 울산에 유치했고 5만2690명의 일자리를 창출하는 성과를 거뒀다. 그가 울산 산업의 역동성을 드높인 대표 시장으로 꼽히는 이유다. "
            },
            {
                "id": "NIRW1900000012.485.4",
                "form": "박 시장은 한 단계 업그레이드한  글로벌 산업도시 울산 을 민선 5기의 새로운 기치로 내걸었다. 그간 추진해 온 자동차, 조선, 화학으로 대표되는 울산 주력산업의 고도화를 넘어 글로벌화를 이루고, 전지산업과 원전 등 에너지 분야를 신성장동력으로 키워 울산을 글로벌 녹색산업 메카로 만들겠다는 내용이다. "
            },
            {
                "id": "NIRW1900000012.485.5",
                "form": "3선으로 시정의 연속성이 확보됐다. 새로운 임기에  역젼을 두고 추진할  산업 정책 은. "
            },
            {
                "id": "NIRW1900000012.485.6",
                "form": "현 주력산업 고도화와 함께 저탄소 녹색성장 시대를 이끌어 갈 신성장동력으로 전지산업을 제4의 주력산업으로 육성해 나갈 계획이다. SB리모티브 등 2차 전지업체를 중심으로 태양전지 등 전지산업 클러스터를 구축하고, 원전산업을 대대적으로 육성하겠다. 복합에너지 생산연구단지 등 에너지 클러스터를 구축해 울산을 신에너지 산업의 메카로 육성, 녹색산업의 글로벌 거점으로 만들겠다. "
            },
            {
                "id": "NIRW1900000012.485.7",
                "form": "현 주력산업의 첨단화, 고도화 방안은 무엇인가.  자동차산업은 기존 내연기관에서 전기자동차 등 미래형 친환경 자동차로 패러다임이 변화하고 있다. 이와 관련, 1400억원 규모의  전기자동차 부품개발 및 연구기반 구축사업 을 지식경제부와 공동으로 준비하고 있다. 또 현대자동차와  수소연료전지자동차 실증화사업  협약을 맺고 추진 중이다. 석유화학 분야에서는 올해 설계에 들어가는 국립바이오화학실용화센터를 중심으로 차세대 성장산업인  바이오화학 글로벌 허브  구축을 추진한다. "
            },
            {
                "id": "NIRW1900000012.485.8",
                "form": "울산의 제조 IT 융합과 융복합산업 육성 방향은. "
            },
            {
                "id": "NIRW1900000012.485.9",
                "form": "울산은 우리나라 최대 제조업 집적지로 IT산업과의 융 복합 발전 가능성이 어느 지역보다 크다. 조선과 IT 융합은 그 좋은 예라 할 수 있다. 지난 2005년부터 지식경제부, 울산시의 지원으로 시작한 현대중공업의  u세이프티 사업은 조선소 현장에 무선 IT를 도입한 실시간 재해예방 안전 프로그램으로, 이미 개발 완료해 현재 산업현장에 적용되고 있는 성공사례로 꼽히고 있다. 또 선박의 지능화를 촉진하는 스마트십 개발도 적극 추진해 고부가가치 선박산업 육성에 박차를 가할 것이다.  수도권, 충청권에 비해 상대적으로 약한 울산의 R D 인프라 확대는. "
            },
            {
                "id": "NIRW1900000012.485.10",
                "form": "생산중심도시로 R D 인프라가 취약한 것은 사실이다. R D 인프라 확충을 위해 그동안 울산에 정밀화학센터, 자동차부품혁신센터, RIST울산산업연구소, 한국화학시험연구원 영남본부를 유치했다. 현재는 한국화학연구원 신화학실용화센터, 한국생산기술연구원 친환경청정기술센터를 건립 중이다. 앞으로 바이오화학실용화센터와 에너지기술연구원 분원까지 들어서면 울산대, 울산과학기술대학교 등과 산학연 클러스터를 형성해 연구인력, 연구비 등 R D 역량이 크게 확대될 것으로 기대하고 있다. "
            },
            {
                "id": "NIRW1900000012.485.11",
                "form": "역점 추진 중인 국비 지원 사업은 동북아 오일허브 구축이다. 2010 2020년 총사업비 2조488억원 국비 6415억원 의 대규모 사업으로 무역, 금융 등 연관산업의 동반 성장을 기대할 수 있는 국가 프로젝트다. 이외에도 울산자유무역지역 조성사업 2607억원 , 전기자동차 연구기반구축사업 1400억원  등이 울산의 미래발전을 위해 중점 추진하는 사업이다. "
            },
            {
                "id": "NIRW1900000012.485.12",
                "form": "울산의 IT SW산업 활성화 대책은 울산은 수도권, 대전권에 비해 IT산업 기반이 약한 편이다. 그간 IT산업 활성화를 위해 중소기업지원센터를 중심으로 생산정보화, 산업용SW 등 IT사업을 지원해왔다. 올해부터는 울산IT콘퍼런스를 동남권으로 확대해 주력산업과 IT SW 융합에 관한 최신 트렌트를 주고받는 교류의 장으로 제공한다. 또 AGP Automotive Green Partnership 를 활용한 에코 에너지 관리 솔루션 개발사업을 현대자동차 및 부품업체와 연계 추진하는 등 융합 IT 지원사업을 적극 발굴해 나갈 것이다. "
            },
            {
                "id": "NIRW1900000012.485.13",
                "form": "울산 약력 1951년 울산 출생  1971년 경남고, 1980년 국민대 행정학과 졸업  1981년 행정고시 합격  1995년 함안군수  1997년 울산광역시 내무국장, 2000년 건설교통국장  2001년 경남대 행정학 석사, 2006년 동의대 행정학 박사  2002년 민선 3기 2006년 민선 4기울산광역시장 "
            }
        ]
    },
    {
        "id": "NIRW1900000012.613",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "이진호",
            "publisher": "전자신문",
            "date": "20100819",
            "topic": "정치",
            "original_topic": "열린마당"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.613.1",
                "form": "`센` 조직 "
            },
            {
                "id": "NIRW1900000012.613.2",
                "form": "20일 이재훈 지식경제부 장관 내정자가 청문회에 나선다. "
            },
            {
                "id": "NIRW1900000012.613.3",
                "form": "`왕차관` 논란을 거치긴 했지만, 무사히 차관 진용을 갖췄고 수장의 임석만 남았다. "
            },
            {
                "id": "NIRW1900000012.613.4",
                "form": "이번 인사 과정에서 지경부는 숨기려야 숨겨지지 않는 조직 특성을 드러냈다. 어느 부처나 큰 차이는 없는 일이지만, 지경부는 특히 더 정치적으로든 행정력으로든 영향력이 큰, 속된말로 `센` 장차관을 좋아한다. 영향력이나 이름만으로도, 심지어 말발로라도 힘 있는 사람을 좋아하는 DNA를 가진 듯하다. "
            },
            {
                "id": "NIRW1900000012.613.5",
                "form": "여러 연유가 있겠지만, 규제나 감시보다는 산업 진흥   육성 기관으로 오랫동안 일해 온 까닭이 가장 클 것이다. 진흥과 육성을 좌우명으로 삼다 보니 무엇보다 필요한 것이 `실탄`이다. 다름 아닌 예산이다. 다른 부처나 특히 재정부 쪽 눈치를 살피지 않으면서도 필요한 예산을 확보하고 맘껏 일할 수 있는 분위기를 즐기는 것이다. "
            },
            {
                "id": "NIRW1900000012.613.6",
                "form": "그런 분위기를 만드는 데 힘있는 장차관은 필수적이다. 지금은 드러내놓고 말을 하기는 꺼리지만, 지난 정부 때 정세균 장관 시절을 좋게 기억하고, 이번 개각 직전까지도 최경환 장관의 연임을 내심 바랐던 것도 같은 맥락으로 풀이할 수 있다. "
            },
            {
                "id": "NIRW1900000012.613.7",
                "form": "이재훈 장관 내정자는 청문회만 거치면 지식경제부 간판 출범 뒤 친정 출신으로는 맨 처음 장관에 오른다. 업무나 조직 장악력에서는 그 누구보다도 `센` 장관이다. 새로온 박영준 2차관은 에너지   자원분야 국무 조정력에서나, 추진력에서 현 정부 내 둘째가라면 서러울 정도의 파워를 갖췄다. 장관과 2차관 교체기 속에서 조직을 추스르고, 업무를 챙기고 있는 안현호 1차관 또한 내부에서 길러진 최고의 실력자다. 가히 최강의 라인업이다. "
            },
            {
                "id": "NIRW1900000012.613.8",
                "form": "결정만 하면 모든 일이 줄줄 따라올 정도의 힘이다. 그러나, 만고의 진리이듯 영향력과 네트워크는 반드시 견제와 반발의 응집으로 이어진다. 그만큼 지경부는 지금, 균형대에 양발을 얹어 놓은 것과 다름없다. "
            },
            {
                "id": "NIRW1900000012.613.9",
                "form": "결국 일의 성과가 모든 것을 판가름한다. "
            },
            {
                "id": "NIRW1900000012.613.10",
                "form": "잘잘못은 일의 결과로 평가된다. 지금의 황금 같은 라인업이 돌덩이보다도 못한 결과로 이어진다면 지경부는 엄청난 화를 고스란히 되받아야 한다. 현안으로 떠오른 대   중소기업 상생 전략이나 원전 추가 수출 등 하반기에 준비해 놓은 여러 정책 과제들을 성과있게 보여주는 수밖에 없다. 그리고 그것으로 평가받아야 한다. "
            },
            {
                "id": "NIRW1900000012.613.11",
                "form": "박영준 2차관은 취임사에서  지경부의 제2 르네상스를 여는 밀알이 되겠다 고 했다. 사실 지경부는 현 정부 출범이후 최대 수혜 부처로서 거대한 조직과 막강한 파워를 누려왔다. 다른 부처는 질투 섞인 눈으로 이를 지켜봐야 했다. 이제부터가 진짜 승부다. 집권 초기 거대 부처 출범에 이은 두 번째 르네상스가 열리느냐 마느냐는 고스란히 이번 장차관의 역할과 업무 결과에 걸려 있다. "
            },
            {
                "id": "NIRW1900000012.613.12",
                "form": "가장 힘 있는 장차관으로 꾸려진 조직에서 진짜 일을 하고, 그 일이 산업과 경제, 국민 모두에게 실익을 가져다 줘야한다. 대통령까지  일 잘하는 사람이 진짜 실세 라고 힘을 실어줬다. 국민은 단절형인 `센` 조직보다는 일 하면서 `세지는` 진행형 조직을 더 바란다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.669",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김승규",
            "publisher": "전자신문",
            "date": "20100829",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.669.1",
                "form": "MB정부 집권후반기 개각 원점으로 국정공백 최소화해야 "
            },
            {
                "id": "NIRW1900000012.669.2",
                "form": "김태호 국무총리 후보자가 29일 총리 지명 21일만에 자진사퇴했다. 이재훈 지식경제부, 신재민 문화체육관광부 장관 후보자도 함께 사퇴했다. 이 대통령은 세 사람의 사퇴 의사를 전달받고 수용했으며, 곧바로 후임 후보자 인선 작업에 착수했다. "
            },
            {
                "id": "NIRW1900000012.669.3",
                "form": "2000년 인사청문회법 제정 이후 총리 후보자가 국회 인준 표결에 앞서 자진사퇴하기는 이번이 처음이다. 40대 총리를 내세워 `소통과 통합의 젊은 내각`을 꾸리려했던 이명박 정부의 집권 후반기 구상은 사실상 원점으로 돌아갔다. "
            },
            {
                "id": "NIRW1900000012.669.4",
                "form": "뒤숭숭한 정부, 국정공백 우려 김 총리 후보자가 사퇴하면서 새 총리를 맞을 준비에 분주했던 총리실은 당황한 기색이 역력했다. 임채민 국무총리실장은 이날 총리실 간부들과 미팅을 갖고 후임 총리가 임명될 때까지 업무 공백이 생기지 않도록 각별히 신경 쓸 것을 주문했다. 총리실 일부 직원들도 휴일임에도 출근, 삼삼오오 모여 이야기를 나누는 등 뒤숭숭한 모습이었다. "
            },
            {
                "id": "NIRW1900000012.669.5",
                "form": "지식경제부도 충격을 받기는 마찬가지다. 산업 및 에너지 자원 정책 전문가이며 부내에서도 신망이 두터웠던 이재훈 장관 후보자가 낙마하면서 큰 아쉬움을 표했다. 지경부 고위 간부들은 이날 정책 공백을 최소화할 수 있는 방안을 놓고 회의를 열었다. "
            },
            {
                "id": "NIRW1900000012.669.6",
                "form": "청와대는 국정공백을 최소화하기 위해 후임 인선을 서두르는 한편, 후임자가 정해질 때까지 기존 장관이 임무를 지속한다고 밝혔다. 국무총리는 선임 장관인 윤증현 기획재정부 장관이 대행하고, 지경부는 최경환 장관, 문화부는 유인촌 장관이 각각 업무를 지속한다. "
            },
            {
                "id": "NIRW1900000012.669.7",
                "form": "후임 인선 어떻게 될까? 정치권과 관가 안팎에서는 후임 총리 인선에 다소 시간이 걸릴 것으로 내다봤다. 당초 김 총리 후보자와 함께 후보군에 올랐던 인사들이 청와대 자체 검증 과정에서 여러 기준에 의해 걸러졌기 때문에 새로운 후보군을 다시 찾아야할 것이라는 관측도 흘러나온다. 또 청와대가 당초 내세웠던 `40대의 세대교체형 총리`라는 기준도 바뀔 수 밖에 없을 것이라는 의견도 지배적이다. 40대 후보군이 적은데다 여권 핵심부조차도 미숙하고 경험이 없는 40대로서는 통합이 어렵다는 비판적 목소리가 지속되고 있기 때문이다. "
            },
            {
                "id": "NIRW1900000012.669.8",
                "form": "반면, 공석이 된 부처 장관의 인선은 이르면 2 3주내에 결정이 날 수도 있다고 보고 있다. 기존 후보군이 많은 데다 9월 정기국회가 1일부터 개원하기 때문에 국회 절차를 빨리 진행될 수도 있다는 예상이다. "
            },
            {
                "id": "NIRW1900000012.669.9",
                "form": "지경부에서는 부내 출신들의 발탁 인사를 기대하는 눈치다. 차관 출신인 오영호 한국무역협회 부회장과 조환익 KOTRA 사장, 대구 부시장을 거친 박봉규 한국산업단지공단 이사장 등은 능력이 검증됐고 부내 인지도가 높아 후보군으로 손색이 없다는 평가다. 관료와 민간기업 CEO를 두루 거친 김종갑 하이닉스반도체 이사회 의장과 홍석우 전 중기청장도 후보군으로 거론된다. "
            },
            {
                "id": "NIRW1900000012.669.10",
                "form": "문화부에서는 그동안 하마평에 올랐던 인물들이 조심스레 오르내린다. 정치인 중에는 주호영 한나라당 여의도연구소장, 정병국 국회 문방위원장 등이, 외부 전문가로는 정부 출범 초기 장관 후보군에 올랐던 박범훈 중앙대 총장과 8   15 경축사 집필을 도왔던 소설가 이문열씨 등이 거론된다. 그러나 이번 청문회 과정에서 나타났듯이 후보자의 철저한 검증이 필요한 만큼 청와대의 인선 과정에서 전혀 의외의 인물이 급부상할 가능성도 적지 않다. "
            },
            {
                "id": "NIRW1900000012.669.11",
                "form": "임태희 대통령실장은  이번 일을 계기로 공정한 사회의 원칙이 공직사회는 물론이고 정치   경제   사회   문화 등 모든 분야에 걸쳐서 뿌리내리도록 힘쏟겠다 고 말했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.843",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "홍승모",
            "publisher": "전자신문",
            "date": "20100917",
            "topic": "정치",
            "original_topic": "전자_자동차_유통"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.843.1",
                "form": "LG전자 구본준 부회장은 누구 "
            },
            {
                "id": "NIRW1900000012.843.2",
                "form": "LG전자의 새 사령탑으로 선임된 구본준 부회장 59세 은 서울대 계산통계학과와 미국 시카고대학원을 졸업했다. 구 부회장은 LG전자, LG화학, LG반도체, LG디스플레이, LG상사 등 LG의 주력계열사에서 임원과 CEO를 두루 거치며 IT기기와 반도체, LCD, 자원개발사업 등 주요사업을 이끌어 왔다. "
            },
            {
                "id": "NIRW1900000012.843.3",
                "form": "특히 구 부회장은 지난 `87년부터 `95년까지 9년간 LG전자에서 근무하였으며 `82년 미국 AT T에서 프로젝트 매니저 이후 `07년 LG상사 대표이사를 맡기 전까지 약 25년간 전자비즈니스에 몸담아 오면서 제조업의 기초인 기술력과 제품에 대한 높은 관심과 이를 바탕으로 한 시장 선도의 열정이 강한 최고경영자이다. "
            },
            {
                "id": "NIRW1900000012.843.4",
                "form": "`89년 LG전자 IT기기 사업담당 이사를 맡으면서 경영자로서의 첫발을 내딛었으며, LG화학 세계화 추진담당 전무를 거쳐 `98년에는 LG반도체 대표이사를 역임했다. "
            },
            {
                "id": "NIRW1900000012.843.5",
                "form": "그해 말에는 반도체 빅딜로 반도체사업의 유지가 불확실한 상황에서 당시 LG전자와 LG반도체가 각각 영위하고 있던 TFT LCD 사업을 따로 분리하여 별도의 LCD 전문회사인 LG LCD의 설립을 주도했다. `99년에는 네덜란드 필립스사로부터 당시 사상최대 규모인 16억 달러의 외자를 유치하여 LG필립스LCD  LG디스플레이 를 설립, 대표이사를 직접 맡았다. "
            },
            {
                "id": "NIRW1900000012.843.6",
                "form": "2000년부터 구 부회장은 과감한 투자로 출범 4년만인 2003년에 전세계 TFT LCD 세계시장 점유율 1위에 오르는 등 현재 LG의 디스플레이 사업이 세계 일등으로 도약하는 성공 토대를 마련했다. "
            },
            {
                "id": "NIRW1900000012.843.7",
                "form": "구 부회장의 적극적인 리더십은 2006년 준공한 세계 최대규모의 파주 LCD 클러스터 구축때에도 잘 나타난다. "
            },
            {
                "id": "NIRW1900000012.843.8",
                "form": "구 부회장의 진두지휘와 정부 및 지자체의 적극적인 지원으로 조성되기 시작한 135만평에 이르는 대규모 파주 LCD 클러스터, 그 가운데에서도 50만평 규모에 월 생산능력 4만5천장의 7세대 LCD 패널공장은 2004년 3월 착공해 2006년 4월 준공해 세계에서 유례를 찾아볼 수 없이 빠른 속도로 완성되었다. "
            },
            {
                "id": "NIRW1900000012.843.9",
                "form": "특히, 휴전선 접경지역이 불과 10km 남짓 떨어진 곳에 5조3천억원이라는 공격적인 투자를 단행함으로써 세계 LCD 시장에서의 주도권 확보는 물론 외국인 투자자의 안보 리스크를 해소하고 국가신인도를 제고하는 계기가 되기도 했다. "
            },
            {
                "id": "NIRW1900000012.843.10",
                "form": "2007년 LG상사 대표이사로 취임한 이후에는 변화에 가장 능동적이고 미래지향적 가치를 지닌 자산은 다름아닌 `사람`임을 강조하며, 적극적인 도전과 혁신이 권장되는 문화 속에서 개인과 조직이 함께 성장할 수 있는 창의와 자율이 숨쉬는 조직문화 구축에 역점을 뒀다. "
            },
            {
                "id": "NIRW1900000012.843.11",
                "form": "사업적으로는 회사의 체질을 강화하고 미래 성장을 위한 수익기반 확보를 위해 자원개발분야와 컨트리 마케팅에 주력했다. 취임 첫해인 2007년 584억원에 그쳤던 영업이익은 지난해 1,615억원으로 3배 가까이 늘었고 당기순이익도 477억원에서 1,042억원으로 두배 이상 증가했다. 원자재 가격 하락 등의 영향으로 매출이 5조 3,610억원에서 4조3,160억원으로 줄어드는 상황에서 거둔 성과다. LG상사는 지난해 2월 상업생산을 시작한 오만 웨스트부카 유전과 인도네시아 MPP유연탄광에서 안정적인 생산을 지속하고 있고, 카자흐스탄 NW코니스 석유광구 인수, 아르헨티나 리튬탐사사업 진출 등 자원개발사업을 회사의 안정적 수익기반으로 확고히 했다. "
            },
            {
                "id": "NIRW1900000012.843.12",
                "form": "구 부회장은 또 그린 에너지사업을 비롯한 신사업 추진도 가속화해 올해에는 LCD 분야 CDM Clean Development Mechanism 청정개발체제 사업에 대한 UN승인을 세계최초로 획득하는 등 미래사업기반을 공고히 했다. "
            },
            {
                "id": "NIRW1900000012.843.13",
                "form": "아울러 경제적 잠재력이 뛰어난 신흥국가를 대상으로 추진해 온 컨트리마케팅을 통해 지난해 중앙아시아의 신흥 자원부국인 투르크메니스탄에서 사상 최대규모 가스처리 플랜트를 수주하기도 했다. "
            },
            {
                "id": "NIRW1900000012.843.14",
                "form": "한편, 최근에는 매장량이 약 5억 6천만톤에 달하는 미국의 대형 구리광산 개발에 참여하기 위해 8,800만 달러를 투자, 광산지분의 10 를 매입해 2012년부터 본격 생산에 들어가는 대형 자원개발사업을 주도했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.890",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김유경",
            "publisher": "전자신문",
            "date": "20101001",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.890.1",
                "form": "국과위, 대통령이 위원장 맡는 상설 행정위원회로 격상..국과위 본회의 통과 "
            },
            {
                "id": "NIRW1900000012.890.2",
                "form": "이르면 내년 상반기에 대통령 소속 상설 행정위원회인 국가과학기술위원회가 범부처 과학기술 컨트롤타워로서 새롭게 출범한다. "
            },
            {
                "id": "NIRW1900000012.890.3",
                "form": "당초 장관급으로 예상됐던 위원장을 대통령이 직접 맡아 국가 연구개발 R D  정책에 힘을 실어주는 데다 국가 전체 R D 예산에 대한 배분   평가   조정 권한까지 맡게 됐다. 출연연발전민간위원회와 과학기술계가 바라던 방향으로 국과위가 위상을 대폭 강화하게 됐다. "
            },
            {
                "id": "NIRW1900000012.890.4",
                "form": "국가과학기술위원회 위원장 대통령, 이하 국과위 는 1일 청와대에서 대통령 주재로 관계부처 장관 및 민간위원 등이 참석한 가운데 제32회 본회의를 개최하고 이러한 내용을 골자로 한 `국가과학기술위원회 위상 및 기능 강화방안`을 확정 발표했다. "
            },
            {
                "id": "NIRW1900000012.890.5",
                "form": "이 안에 따르면 현행 비상설 자문위원회 형태인 국과위의 위상을 대폭 강화해 대통령 소속 상설 행정위원회로 개편, 대통령이 직접 위원장을 맡고 장관급 부위원장이 실질적 운영을 담당한다. 또 위원 중 일부를 차관급 상임위원으로 둬 전문성을 강화하기로 했다. "
            },
            {
                "id": "NIRW1900000012.890.6",
                "form": "당초 상설 형태의 신설 국과위 위원장은 장관급으로 임명하는 방안을 검토했으나 막판에 대통령이 과기 정책의 중요성을 감안해 직접 위원장을 맡기로 결단을 내린 것으로 전해졌다. "
            },
            {
                "id": "NIRW1900000012.890.7",
                "form": "과거 과학기술혁신본부와 유사한 120명 안팎으로 꾸려질 사무처는 관련부처로부터 이관된 공무원과 민간 전문가로 구성할 계획이다. "
            },
            {
                "id": "NIRW1900000012.890.8",
                "form": "무엇보다 신설 국과위는 국가과학기술정책을 기획 및 조정하고, 내년 전체 국가 R D 예산안인 14조9000억원 중 국방 및 인문사회 R D와 경직성 경비 25 를 제외한 75 의 연구개발사업 예산을 배분   조정하며 성과평가까지 수행함으로써 실질적인 컨트롤 타워 기능을 수행하게 됐다. "
            },
            {
                "id": "NIRW1900000012.890.9",
                "form": "이에 따라 `과학기술기본법`을 개정해 위원회 구성 및 운영에 관한 사항, 소관업무, 심의   의결사항, 과학기술 관련 정책의 조정 사항, 사무기구 구성에 관한 사항 등을 신설 및 개정할 계획이다. "
            },
            {
                "id": "NIRW1900000012.890.10",
                "form": "또 기획재정부의 국가연구개발사업 성과평가 기능을 국과위로 이관하기 위해 `국가연구개발사업의 성과평가 및 성과관리에 관한 법률` 도 개정할 예정이다. "
            },
            {
                "id": "NIRW1900000012.890.11",
                "form": "다만 국가 R D 선진화와 관련해 그동안 과학기술계의 관심 사항이었던 출연연 선진화는 충분한 현장의 의견수렴 및 관계부처 협의를 거쳐 추진하기로 했다. 이날 국과위 본회의에서는 출연연 개편과 관련한 안건은 아예 상정하지 않았다. "
            },
            {
                "id": "NIRW1900000012.890.12",
                "form": "확정된 방안은 10월 초 입법예고와 10월중 공청회를 거쳐 11월 법안 국회 제출 등의 일정을 남겨뒀다. "
            },
            {
                "id": "NIRW1900000012.890.13",
                "form": "김창경 교육과학기술부 2차관 일문일답 "
            },
            {
                "id": "NIRW1900000012.890.14",
                "form": "위원 중 일부를 차관급 상임위원으로 한다고 밝혔다. 그리고 상설 행정위원회는 세종시로 가게 되는지? "
            },
            {
                "id": "NIRW1900000012.890.15",
                "form": "차관을 2명 정도 둘 생각인데 1명은 민간 과학기술인 중 1명으로 뽑을 생각이다. "
            },
            {
                "id": "NIRW1900000012.890.16",
                "form": "행정위가 생기면 세종시로 가느냐는 문제는 아직 논의하지 않은 사안이다. "
            },
            {
                "id": "NIRW1900000012.890.17",
                "form": ".기획재정부가 갖고 있던 예산 배분권을 갖게 오게 됐는데 정확히 국가 R D 예산에서 어느 정도에 대한 권한을 가져오게 되나? "
            },
            {
                "id": "NIRW1900000012.890.18",
                "form": "국가위는 국가 예산 중 경직성 예산이라고 불리는 국방 R D와 국립대 교수 인건비 등을 포함한 25 를 제외한 75 에 대한 심의, 배분, 평가권을 가져오게 됐다. 다시 말해 내년 국가 R D 예산이 14조 9000억원이라면 이의 75 라고 보면 된다. "
            },
            {
                "id": "NIRW1900000012.890.19",
                "form": "당초 장관급 독립 행정위원회로 검토해온 국과위를 대통령이 직접 맡게 된 배경은? "
            },
            {
                "id": "NIRW1900000012.890.20",
                "form": "원래 장관급을 고려했지만 아무래도 R D 사업에는 범부처 이해관계가 걸려 있다. 이를 효율적으로 조정하려면 대통령이 해야 한다고 결단을 내린 것이다. 중앙 행정위가 총리 또는 장관, 대통령 소속일 수 있는데 행안부가 대통령이 위원장인 상설 행정위원회가 가능하다고 판단했다. "
            },
            {
                "id": "NIRW1900000012.890.21",
                "form": "사무처의 규모는 과기 혁신본부 시절 120명 내외가 가장 효율적인 규모라 생각한다. "
            },
            {
                "id": "NIRW1900000012.890.22",
                "form": ".대통령이 위원장을 맡는 행정위원회가 전세계적으로 유례가 없다는데? "
            },
            {
                "id": "NIRW1900000012.890.23",
                "form": "향후 과학기술을 통해 창조적 성장을 해야 한다는 대통령이 신념이 확고했다. 과기계가 프론트 러너가 되려면 과기계에서는 거버넌스가 매우 중요하다. 전세계에서 시도하지 않았던 거버넌스를 오히려 우리가 시도해야 앞서 갈수 있다고 판단한 것이다. "
            },
            {
                "id": "NIRW1900000012.890.24",
                "form": "출연연 개편 문제는? "
            },
            {
                "id": "NIRW1900000012.890.25",
                "form": "아예 오늘 국과위의 심의 내용에 포함되지 않았다. "
            },
            {
                "id": "NIRW1900000012.890.26",
                "form": "26개 출연연이 국과위 귀속되는 문제는 당정 협의에서는 나왔지만 아예 국과위에서는 안건으로 올라가지 않았다. 추후 논의할 사안이다. "
            },
            {
                "id": "NIRW1900000012.890.27",
                "form": "재정부로부터 예산권을 가져오는 문제가 난항이었는데 어떻게 가져오게 됐나? "
            },
            {
                "id": "NIRW1900000012.890.28",
                "form": "범부처적으로 과기 예산은 과기 전문가가 다뤄야 한다는 것에 대해서는 공감대가 이뤄진 상황이었다. 재정부가 용단을 내려준 것이다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.913",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101004",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.913.1",
                "form": "국감 첫날 "
            },
            {
                "id": "NIRW1900000012.913.2",
                "form": "4일 정무위, 기획재정위, 문방위, 국토해양위 등 12개 상임위를 시작으로 막을 올린 국정감사는 `4대강 사업`을 놓고 여야 간 공방이 치열했다. 새해 예산안 및 쟁점 법안 심의를 앞두고 국감이 이뤄지는데다, 김황식 신임 국무총리와 `8   8개각`에서 기용된 국무위원들의 국정운영에 대한 첫 평가의 무대인만큼 여느 때 보다 관심이 쏠렸다. "
            },
            {
                "id": "NIRW1900000012.913.3",
                "form": "문화방송통신위원회 불법복제 콘텐츠 유통에 대한 솜방망이 처벌이 도마 위에 올랐다. 여야 의원들은 특별사법경찰 인력의 한계로 저작권 위반 및 소프트웨어 SW  불법복제 단속이 사실상 실효를 거두지 못하고 있는 만큼 저작권 침해사범에 대한 강력한 대처를 촉구했다. "
            },
            {
                "id": "NIRW1900000012.913.4",
                "form": "진성호 의원 한나라당 은  지난해 불구속 기소로 송치된 헤비업로더 180명 중 징역형을 받은 사람은 단 1명뿐이고 벌금도 500만원 미만의 처분이 106명이나 됐다 면서  이들의 불법 유통이 지속되면 창작활동이 위축될 수밖에 없다 고 지적했다. "
            },
            {
                "id": "NIRW1900000012.913.5",
                "form": "전혜숙 의원 민주당 은  지난해 불법복제로 인한 합법시장 침해규모가 2조2497억원에 이르고, 최근 3년간 20만2500명이 저작권 침해 형사사건으로 피소됐으나 이중 기소된 사람은 142명에 그쳤다 면서  저작권의 문제는 수사와 단속만의 문제가 아니라 이용자, 저작권자, 판매유통사업자의 입장이 모두 반영되는만큼 근본적 상생협력방안이 도출돼야 한다 고 주장했다. "
            },
            {
                "id": "NIRW1900000012.913.6",
                "form": "이군현 의원 한나라당 은  SW 불법복제 적발률이 72 에 이르고 있지만, 저작권 특별사법경찰 지역사무소 인력이 29명에 불과해 시간적, 물리적으로 단속한계가 있다 면서 확충을 요구했다. "
            },
            {
                "id": "NIRW1900000012.913.7",
                "form": "지식경제위원회 정부과천청사에서 열린 지식경제부에 대한 국정감사에서는 최근 정부의 주요 국정과제로 떠오른 중소기업 대책과 관련한 질의가 이어졌다. "
            },
            {
                "id": "NIRW1900000012.913.8",
                "form": "김정훈 의원 한나라당 은 자체 조사한 중소기업 기술탈취 현황 자료를 제시하며  대기업에 의한 중소기업의 기술탈취로 인한 평균 피해규모는 19억여원에 달한다 며 대책 마련을 주문했다. 정태근 의원 한나라당  통화옵션상품인 키코 KIKO 로 피해를 입은 수출기업을 위해 패스트 트랙을 연장하고 수주받은 물량에 대해서는 수출보증을 지원해야한다고 주장했다. 정부의 대   중소기업 동반성장정책에 대해 김진표 의원 민주당 은 업종별 협동조합에 납품단가협상권을 부여하고 납품단가 연동제를 도입하라고 지적했다. "
            },
            {
                "id": "NIRW1900000012.913.9",
                "form": "희토류를 포함한 희유금속의 확보 및 비축에 정부와 국민적 관심이 쏠려 있는 가운데, 이들 자원의 확보 보다는 소재화 기술 등 생산기술에 집중해야 한다는 주장도 제기됐다. "
            },
            {
                "id": "NIRW1900000012.913.10",
                "form": "박민식 의원 한나라당 은  희토류 소재화 기술이 떨어지는 우리나라가 중간소재 대부분을 일본으로부터 구입하는 게 문제 라며  LCD패널 등에 필요한 중간소재 기술 확보가 시급하다 고 지적하기도 했다. "
            },
            {
                "id": "NIRW1900000012.913.11",
                "form": "행정안전위원회 행정안전부 국정감사에서는 공공기관의 정보보호 및 개인정보보호 대응 미비에 대한 문제점이 집중 추궁됐다. "
            },
            {
                "id": "NIRW1900000012.913.12",
                "form": "이명수 의원 자유선진당 은  지난해 DDoS 대란 이후 200억원의 예산을 확보해 총 132기관에 DDoS 보안 및 좀비 제거 관련 PC 장비 716개를 배치했으나 국회 입법조사처 조사에서 이 중 27.8 가 미흡 판정을 받았다 며  정보화 및 정보보호 주무부처인 행안부 조차 정보보호 전담 인력이 2명에 불과할 정도로 전문인력 확충도 제대로 이뤄지지 않고 있다 고 지적했다. 이 의원은 또  내년 행안부의 정보화 예산 대비 정보보호 예산 비율은 5.9 로 올해 12.4 보다 절반 이상 급락했고, 미국의 10.3 에도 크게 못 미친다 며 일관성 없는 정보보호 예산 운용의 문제점을 질타했다. 행안부가 제출한 국감자료에 따르면 내년 정보화 예산은 6210억원으로 올해보다 320억원으로 감소했다. 또 정보보호 예산은 무려 442억원이나 급감했다. "
            },
            {
                "id": "NIRW1900000012.913.13",
                "form": "진영 의원 한나라당 은  우리나라 전자정부가 UN 평가에서 세계 1위를 차지했으나 보안서버 보급 순위는 전체 133개국 중 14위에 불과했다 며  올 8월까지 공공부문 보안서버 보급률이 목표 대비 74 로 민간부문 89 보다 크게 미흡하다 고 꼬집었다. 행안부는 이에 대해 국회에 제출된 개인정보보호법 안 에 보안서버 설치 의무화 규정 신설해 제도적으로 보급 확대할 계획이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.923",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101005",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.923.1",
                "form": "현장스케치  아이폰 AS 국감 도마위에 "
            },
            {
                "id": "NIRW1900000012.923.2",
                "form": "국회 국정감사 이틀째인 5일 13개 상임위가 각 소관기관에 대한 국감에 나선 가운데 최근 화두가 되고 있는 대   중소기업 상생이 지경위와 정무위 등 국감에서 주요 정책 현안으로 집중 거론됐다. 교과부의 교육 분야 국감을 진행했던 교과위는 학부모단체의 국감장 진입 소통에 한때 파행을 겪기도 했다. "
            },
            {
                "id": "NIRW1900000012.923.3",
                "form": "지식경제위원회 중소기업청과 중소기업진흥공단 등 5개 기관에 대한 국감에서는 통화옵션상품인 키코에 따른 대책 촉구와 중소기업 지원사업 효율성 제고에 대한 의원들의 질의가 이어졌다. "
            },
            {
                "id": "NIRW1900000012.923.4",
                "form": "김태환 의원 한나라당 은  키코 사태로 피해를 입은 업체의 신용도를 조사한 결과 전체의 59 가 신용이 하락했으며 하락 업체 중 35.1 는 수출보험조차 가입할 수 없는 R 최하위 등급 판정을 받았다 고 지적했다. 김낙성 의원 자유선진당 도 키코 피해금액이 3조원을 넘는다는 금융감독원 자료를 공개하고 중기청장에게  피해기업이 키코 상품을 은행으로부터 구입하는 과정에서 위험요소에 대한 기본적인 고지도 제대로 듣지 못하고 계약한 것은 물론이고 영문계약서를 통해 계약한 사실도 있다는 것을 알고 있느냐 며 대책을 촉구했다. "
            },
            {
                "id": "NIRW1900000012.923.5",
                "form": "정책자금 등 정부의 직접 지원 사업에 대한 효율적 관리 지적도 나왔다. 김성회 의원 한나라당 은  전체 중소기업 304만개 중 약 1만5000개 중소기업만이 정책자금 지원을 받고 있다 며  정책자금 중복지원을 줄이고 더 많은 기업체에 지원될 수 있는 방안을 마련해야 한다 고 주장했다. "
            },
            {
                "id": "NIRW1900000012.923.6",
                "form": "정무위 공정거래위원회 국정감사에서는 이명박 정부가 강조하고 있는 대   중소기업 간 상생협력 정책이 공정위의 감독소홀로 헛바퀴를 돌고 있다는 여야 의원들의 질타가 잇따랐다. 배영식 의원 한나라당 은  지난해 대기업의 하도급 거래 위반 건수 1387건중 과태료 처분은 0.06 인 9건, 고발은 단 1건에 그쳤고 과징금 부과액도 급격히 줄어들었다 고 지적했다. 이성남 의원 민주당 도  공정위가 상생협력을 도모하기보다 실적 올리기에 급급해 협약 체결만 해도 과징금을 감면해줬다 며 대기업 봐주기라고 지적했다. "
            },
            {
                "id": "NIRW1900000012.923.7",
                "form": "국내에서 100만대가 넘게 팔린 아이폰 AS 문제도 도마 위에 올랐다. 수리된 중고폰 일명 리퍼폰 이 제공되는 애플의 AS 정책에 국내 소비자들의 불만이 폭주하자 정무위가 공정거래위원회, 한국소비자원 등의 국감 현장에 애플코리아 및 KT 담당자를 증인으로 출석시켰다. "
            },
            {
                "id": "NIRW1900000012.923.8",
                "form": "조영택 의원 민주당 은  구입 10일 후 정상적인 사용 상태에서 발생한 하자는 제품 교환 또는 구입가 환급, 구입 후 1개월 이내는 제품 교환 및 무상 수리 등을 명시한 공정위 소비자분쟁해결기준을 무시했다 고 지적했다. 권택기 의원 한나라당  역시  중국의 경우 아이폰의 수리나 환불, 유상수리도 부품비 및 인건비 등 최소한의 비용으로 제공되고 있다 면서  KT가 이러한 내용을 알고 있었지만 애플과의 협상에서 AS정책을 변경하려는 노력을 하지 않았다 고 지적했다. "
            },
            {
                "id": "NIRW1900000012.923.9",
                "form": "행안위 공직선거에 스크린 터치 방식의 전자투표를 도입해야 한다는 주장이 제기됐다. 김충조 의원 민주당 은 중앙선거관리위원회 국정감사에서  전자투표는 정보통신의 급격한 발전과 인터넷 이용의 보편화에 따라 미국을 중심으로 한 경제협력개발기구 OECD  국가에서 이미 시행되고 있다 며  아직 도입에 대한 기본적 연구   검토조차 이뤄지지 않는 것은 큰 문제 라고 지적했다. "
            },
            {
                "id": "NIRW1900000012.923.10",
                "form": "김 의원에 따르면 19대 국회의원 선거에 종이 투표가 실시될 경우 선거인수 30만명, 80개 투표구 기준으로 투개표 비용은 248억원이나 들지만 터치스크린 전자투표가 실시될 경우 80억원으로 줄어들 것으로 예측했다.  교과위 교과위는 첫 국감을 오후 3시가 넘어 개회하는 이변을 낳았다. `교원평가제 입법촉구`를 요구하는 뉴라이트 소속 학부모 단체 관계자 6인이 국감장 앞에서 입장하는 이주호 교과부 장관에게 입법촉구서를 전달한 것에 대해 야당 의원들은  이 단체가 국감장으로 진입한 것 자체도 황당하지만 이 장관이 악수를 나눈 것을 볼 때 교과부가 사주한 관제 시위 라며 거세게 항의하면서 두 차례나 정회 소동을 겪었다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.956",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101010",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.956.1",
                "form": "2주차 맞는 국정감사 방통위 산하기관   출연연 개편 핫이슈 "
            },
            {
                "id": "NIRW1900000012.956.2",
                "form": "이번 주부터 중반으로 접어드는 정기국회 국정감사는 서울 G20 정상회의가 한달여 앞으로 다가오면서 야간 집회를 금지하는 `집시법 개정안`을 두고 여야가 첨예한 대립각을 세울 것으로 보인다. 여기에 4대강 사업과 한 EU FTA 검증을 위한 국회 차원의 특별위원회를 구성하자는 야당의 공세가 본격화하면서 주도권을 잡기 위한 여야간 치열한 공방전이 이어질 전망이다. "
            },
            {
                "id": "NIRW1900000012.956.3",
                "form": "교과위   문방위 정상화 주목 학부모 단체의 국감장 진입, 상지대 재단비리에 대한 증인 채택 여부 등의 문제로 첫 국감부터 파행을 겪었던 교육과학기술위원회가 정상적으로 국감을 진행할 수 있을 지에 안팎의 관심이 쏠린다. 2주차인 이번 주에는 인천광역시교육청 등 전국 15개 시도 교육청에 대한 국감이 예정돼 있다. 지난 6   2지방선거를 통해 진보 성향의 교육감들이 대거 당선된 이후 교과부의 교육정책과 불협화음을 보여온터라 여야 의원들의 입장이 상충되면서 또다시 파행으로 치닫을 가능성이 높다. 무상급식문제, 지방교육재정 문제 등이 도마에 오를 전망이다. "
            },
            {
                "id": "NIRW1900000012.956.4",
                "form": "조휘문 영화진흥위원장의 사퇴를 둘러싸고 정회 등 파열음을 냈던 문화체육관광방송통신위원회는 2주차 들어서는 방송통신 및 체육관광 분야 산하기관들에 대한 감사를 벌인다. 하이라이트로 예상되는 11일에는 방송통신위원회와 한국인터넷진흥원   전파연구소   한국전파진흥원 등 산하기관에 대한 국감이 예정돼 있다. 분산서비스거부공격 DDoS  대책과 전파자원의 효율적 관리, 지상파방송사와 케이블방송사간 재전송 마찰 등이 집중 해부될 것으로 예상된다. "
            },
            {
                "id": "NIRW1900000012.956.5",
                "form": "지경위, 출연연 개편 도마에 지식경제위원회는 지역난방공사와 한국가스공사 등 지경부 소관 출연기관 및 연구소에 대한 국감이 예정돼 있다. "
            },
            {
                "id": "NIRW1900000012.956.6",
                "form": "14일 열릴 산업기술연구회 소속 출연연에 대한 국정감사는 현안으로 떠오른 출연연 개편 문제가 핫이슈가 될 것으로 보인다. 당초 해체와 통폐합의 수순을 밟을 것으로 예상됐지만 국가과학기술위원회를 대통령이 위원장을 맡는 상설 행정위원회로 개편한 뒤로 구조조정이 순연됐지만 여전히 그 방향성에 대한 전망이 논란거리다. 또 최근 출연연 기관장들이 잇따라 사퇴하는 것과 맞물려 여야간 치열한 공방전이 예상된다. "
            },
            {
                "id": "NIRW1900000012.956.7",
                "form": "이외에 15일 특허청과 한국발명진흥회   한국지식재산연구원의 국감에서는 많은 국가 자원을 투입해 특허 및 지식재산의 창출을 이뤄내지만 관리 부실과 활용이 저조한 실태들이 도마에 오를 전망이다. "
            },
            {
                "id": "NIRW1900000012.956.8",
                "form": "정무위   행안위 등 이외에 정무위원회는 11일 금융위원회를 시작으로 금융감독원 12일 , 한국거래소   기술신용보증기금 14일  등이 예정돼 있다. 최근 경영진 징계가 결정된 신한은행 사태 등이 주요 이슈로 다뤄지고, 대   중소기업 상생을 위한 대출 및 자금 지원 등 관련 정책이 점검될 것으로 보인다. 행정안전위원회는 12일 서울지방경찰청 감사와 서울G20정상회의 대비 테러진압 훈련 현장시찰이 예정돼 있다. 15일에는 정보화사업을 주관하는 한국정보화진흥원 감사가 잡혀 있다. 국토해양위는 11일 국토부와 세종시 건설을 맡고 있는 행정중심복합도시건설청을 대상으로 진행상황을 점검할 계획이다. "
            },
            {
                "id": "NIRW1900000012.956.9",
                "form": "[오늘의 국감] "
            },
            {
                "id": "NIRW1900000012.956.10",
                "form": "10월11일 월 "
            },
            {
                "id": "NIRW1900000012.956.11",
                "form": "상임위피감기관시간 및 장소 정무위금융위원회오전 10시 국회 "
            },
            {
                "id": "NIRW1900000012.956.12",
                "form": "국방위한국국방연구원등오전10시 국회 "
            },
            {
                "id": "NIRW1900000012.956.13",
                "form": "행안위서울특별시오전 10시 서울시청 "
            },
            {
                "id": "NIRW1900000012.956.14",
                "form": "교과위인천교육청   경기도교육청오전 10시 인천교육청 문방위방통위   전파연구소   KISA 등오전 10시 국회 국토해양위국토해양부   행정중심복합도시건설청오전 10시 "
            }
        ]
    },
    {
        "id": "NIRW1900000012.965",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101011",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.965.1",
                "form": "종편 선정, 지상파 케이블방송사간 재송신 갈등 도마에 "
            },
            {
                "id": "NIRW1900000012.965.2",
                "form": "국정감사 중반으로 접어드는 11일에는 문화체육관광방송통신위원회 등 총 13개의 상임위원회가 열렸다. 서울 G20 정상회의 경호안전 관련 집시법 개정과 4대 강 사업 저지 등으로 여야를 대치 국면으로 몰고 갈 `핫이슈`가 예고된 가운데 각 상임위는 현안 점검에 집중했다. "
            },
            {
                "id": "NIRW1900000012.965.3",
                "form": "문방위 방통위와 산하기관들에 대한 국감이 이뤄진 11일 문방위 국감은 종편 선정과 수신료 인상, 케이블 재송신 갈등 문제 등 주로 방송 분야에 집중됐다. 종편 및 보도PP 선정과 관련한 여야 의원들의 각종 지적에 최시중 방통위원장은  특혜 시비가 나올 까닭이 없다 면서  특정인, 특정사의 입장을 수용한다든지, 배제한 일은 결코 없었고 앞으로도 없을 것 이라고 잘라 말했다. "
            },
            {
                "id": "NIRW1900000012.965.4",
                "form": "KBS 수신료 문제에 대해 최 위원장은  우리나라의 수신료가 너무 싸다 며 인상 필요성을 언급한 뒤,  다만 수신료 인상에 대한 방통위 차원의 논의는 KBS 이사회의 결과가 나와야 할 수 있다 고 답했다. "
            },
            {
                "id": "NIRW1900000012.965.5",
                "form": "주요 증인들이 불출석해 일부 핵심 이슈에 대해 김빠진 질문과 대답이 이어진 것도 방통위를 상대로 한 이번 국감의 한 단면이다. 한국모바일인터넷 KMI  투자 관련 의혹을 받고 있는 이명박 대통령 조카사위인 전종화씨는 미국 출장을 이유로 불참했다. 아이폰 AS와 오픈 마켓 콘텐츠 유통, 명품녀 논란으로 각각 증인 출석이 요청된 앤드루 세지윅 애플코리아 대표와 박광원 엠넷미디어 대표 등도 출장을 이유로 참석하지 않았다. 반면에 불참이 예상됐던 이원진 구글코리아 사장을 비롯해 이통 3사 사장 등은 증인석에 모습을 드러냈다. "
            },
            {
                "id": "NIRW1900000012.965.6",
                "form": "정통부 해체에 대한 최시중 위원장의 답변도 화제가 됐다. 최 위원장은  정통부의  해체는 아쉽지만 이제 와서 어쩌겠냐 며  다음 정권 교체기 중 차기 정권의 인수위원회에서 논의가 되면 고쳐질 수 있지 않겠냐 고 말했다. "
            },
            {
                "id": "NIRW1900000012.965.7",
                "form": "이외에도  이통사들의 마케팅비 가이드라인 불이행  이통사와 포털의 고객 정보 유출  IPTV 활성화 저조  이동통신 도매사업자 대상 확대 등에도 비판의 지적이 이어졌다. "
            },
            {
                "id": "NIRW1900000012.965.8",
                "form": "재정위 관세청과 한국조폐공사 등을 대상으로 한 국감에서는 정부 재원의 방만한 운용이 도마에 올랐다. "
            },
            {
                "id": "NIRW1900000012.965.9",
                "form": "조폐공사 국감에서는  전자여권 사업의 부진 및 국부 유출  신성장동력 사업 부재  지재권 개발 부진 등이 줄줄이 지적됐다. "
            },
            {
                "id": "NIRW1900000012.965.10",
                "form": "김용구 의원 자유선진당 은  미래사업 핵심 기술인 전자 ID 및 인식기기 기술 등과 관련된 지재권 확보가 해마다 줄고 있다 고 비판했다. 김 의원은 또  연구개발 R D  비중이 전체 예산 3714억원 의 5.02 172억원 에 불과하다 며  급변하는 상황에서 경쟁력을 확보하고 능동적으로 대처하기 위해서는 R D 비율을 대폭 확대하는 것이 바람직하다 고 주장했다. "
            },
            {
                "id": "NIRW1900000012.965.11",
                "form": "유일호 의원 한나라당 은  조폐공사가 지난 20008년 전자여권을 전면 발급한 이후 여권 사업의 수익률이 지속적으로 하락, 2009년에는 영업 이익이 마이너스로 돌아섰고 당초 계획보다도 발급 규모가 절반밖에 안 된다 고 지적했다. "
            },
            {
                "id": "NIRW1900000012.965.12",
                "form": "이외에 이혜훈 의원 한나라당 은 관세청 국감에서 과오납 환급금이 2년 새 45배나 증가한 실태를 꼬집었다. "
            },
            {
                "id": "NIRW1900000012.965.13",
                "form": "지경위   국토위 광물공사와 지역난방공사 등을 대상으로 이뤄진 지경위 국감에서는  광물공사의 해외사업 부실  지역난방공사의 서민 지원 외면 등에 대한 질타가 이어졌다. "
            },
            {
                "id": "NIRW1900000012.965.14",
                "form": "홍일표 의원 한나라당 은  지역난방공사가 지난 3월 기초생활 수급자   국가유공자   장애인 등 사회적 배려 대상자 2만7804가구에 난방 요금을 감면해주었지만, 이 중 사회적 약자임이 분명한 기초생활수급자는 1.4 인 388가구에 불과했다 면서  요금감면제도 확대 시 기초생활 수급자 파악이 이뤄지지 않았다 고 평가했다. "
            },
            {
                "id": "NIRW1900000012.965.15",
                "form": "국토해양부와 행정중심복합도시건설청을 대상으로 한 국토위 국감에서는 세종시에 추진 중인 정부청사의 평당 건축비가 730만원으로 서울시 725만원 나 성남시 737만원 보다 높다며 호화청사라는 지적이 제기되기도 했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.975",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101012",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.975.1",
                "form": "현장에서  애플 본사 AS 담당 임원, 21일 국감장에 선다 "
            },
            {
                "id": "NIRW1900000012.975.2",
                "form": "10월13일 수  국감 일정 "
            },
            {
                "id": "NIRW1900000012.975.3",
                "form": "국회는 12일 행정안전위와 정무위 등 13개 상임위별로 소관 부처에 대한 국정감사를 이어갔다. 이날 국감에서는 서울 G20정상회의에 앞서 야간 옥외집회 금지를 담은 `집시법 개정안`이 행안위의 서울경찰청 대상 국감 도마에 올라 여야 간 대치전선을 본격 형성했다. 오는 21일 정무위 국감에서는 애플의 AS 담당 임원이 방한, 증인으로 출석한다. "
            },
            {
                "id": "NIRW1900000012.975.4",
                "form": "정무위 이날 금융감독원을 대상으로 한 정무위의 최고 핫이슈는 역시 신한금융 사태였다. 전날 금융위원회 감사에 이어 라응찬 신한금융지주 회장의 금융실명제 위반과 비자금 조성, 박연차 전 태광실업 회장 간 커넥션 의혹 등에 여야 의원들의 집중적 질의가 쏟아졌다. KB금융지주 경영진 인사와 관련해서 권력형 인사비리 의혹을 제기한 민주당 요구가 받아들여져 어윤대 KB금융지주 회장, 강정원 전 국민은행장 등의 증인 채택 여부도 공방의 큰 축을 이뤘다. "
            },
            {
                "id": "NIRW1900000012.975.5",
                "form": "결국 정무위는 라 회장과 어 회장 등의 증인 채택 안건을 전체회의를 열어 의결했다. "
            },
            {
                "id": "NIRW1900000012.975.6",
                "form": "아이폰 AS 소비자 분쟁과 관련해서는 결국 애플컴퓨터의 파렐 파하우디 AS 담당 임원이 방한, 21일 정무위 확인감사에 증인으로 출석하기로 했다. 이는 정무위가 본사의 책임 있는 임원급을 증인으로 재요청한 것을 애플이 받아들여서 이뤄졌다. 이처럼 애플 본사의 고위 관계자가 서비스 대상 국가의 입법기관에 출석하는 것은 미국을 제외하고는 이례적이다. "
            },
            {
                "id": "NIRW1900000012.975.7",
                "form": "그러나 본사 임원이 참석한다고 해서 애플의 AS 정책이 우리나라 공정거래위원회의 소비자분쟁해결기준에 맞춰 조정될지는 여전히 미지수다. 그러나 애플이 한국의 국회에 섰다는 것이 전 세계에 알려지면 여러 측면에서 시사점을 줄 수 있을 것으로 정무위 위원들은 기대하고 있다. "
            },
            {
                "id": "NIRW1900000012.975.8",
                "form": "재정위 조달청과 통계청을 대상으로 한 기획재정위원회의 국감에서는 불법전자입찰방지시스템의 실효성과 생활물가지수 등 각종 국가통계 오류가 문제점으로 지적됐다. "
            },
            {
                "id": "NIRW1900000012.975.9",
                "form": "전병헌 의원 민주당 은 조달청이 불법 전자입찰을 방지하기 위해 이달 초부터 나라장터에 부적격 업체 입찰 차단시스템을 적용했지만 부적격업체 등록과 관련한 법이 입법화되지 않은 상황에서 실효성을 거두지 못하고 있다고 지적했다. "
            },
            {
                "id": "NIRW1900000012.975.10",
                "form": "부적격업체 등록은 현행 법상 각 시   군   구 등 행정처분청이 각 기관의 해당 홈페이지와 관련 협회에 따로 등록하게 돼 있어 해당 지자체들이 부적격업체 등록에 소극적일 수밖에 없고, 이러한 자료를 시스템에 활용하고 있는 조달청 역시 실효성을 거두지 못하고 있다는 것이다. 실제로 국토부가 9월 말 기준으로 제시한 부적격업체는 2043개인 데 비해 같은 기간 조달청에는 760건 밖에 등록돼 있지 않은 것으로 나타났다. "
            },
            {
                "id": "NIRW1900000012.975.11",
                "form": "첨단산업의 핵심 소재인 희소금속 확보 방안, 국가기관의 낮은 조달우수제품 구매실적 등이 도마에 올랐다. 오제세 의원 민주당 은  우리나라는 IT   BT   NT, 디스플레이 등 첨단산업의 핵심 소재인 희소금속의 수입 의존도가 매운 높은데도 일부 품목은 비축 수준이 충분하지 못해 문제가 되고 있다 고 지적했다. "
            },
            {
                "id": "NIRW1900000012.975.12",
                "form": "유일호 의원 한나라당 은 정부기관의 중소기업 조달우수제품 구매율이 낮은 것을 지적했다. 유 의원에 따르면 2007년부터 2010년 8월까지 국가기관의 조달우수제품 구매비율은 2.6 로 지방자치단체 7.5 , 정부투자기관 5.5 , 임의기관 3.3 보다 크게 낮았다. "
            },
            {
                "id": "NIRW1900000012.975.13",
                "form": "이외에 통계청에 대한 국감에서 박근혜 의원 한나라당 은 각 국가기관의 850여종의 통계 중 15 가 작성 중지, 불승인, 유사중복 등 점검과 관리가 안 된다고 꼬집었다. "
            },
            {
                "id": "NIRW1900000012.975.14",
                "form": "문방위 이날 문방위는 한국방송광고공사   한국언론재단   언론중재위위원회 등을 대상으로 국감을 열었다. 안형환 의원 한나라당 은 지난 한 해 동안 총 317건의 방송광고가 방송통신심의위원회 심의 결과 의견제시 이상의 행정조치를 받은 것으로 밝혔다. 안 의원은 이 중 160건이 주류 광고였고, 이 같은 행정조치는 해마다 급증하고 있다고 덧붙였다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.991",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "이진호",
            "publisher": "전자신문",
            "date": "20101014",
            "topic": "정치",
            "original_topic": "열린마당"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.991.1",
                "form": "G20에 그린경제 화두를 던져라 "
            },
            {
                "id": "NIRW1900000012.991.2",
                "form": "역사적인 G20 정상회의가 20여일 앞으로 다가왔다. "
            },
            {
                "id": "NIRW1900000012.991.3",
                "form": "국운 상승과 글로벌 성장 어젠다 주도를 위해 우리가 갖고 있는 모든 역량을 다 쏟아부을 만한 값진 기회다. "
            },
            {
                "id": "NIRW1900000012.991.4",
                "form": "국가의 존립이 과거 배타적 공간 점유로 결정됐던 것에서 이제 협력과 공존의 효율성에 의해 더 좌우되는 시대를 맞았다. 지구촌 동반자시대, G20은 그야말로 `지구촌의 어젠다 세팅 회의`인 셈이다. "
            },
            {
                "id": "NIRW1900000012.991.5",
                "form": "그런데 벌써부터 논의의 초점이 금융과 환율 등 이른바 `화폐 이슈`로 흐르고 있다. 사실 우리나라는 최근 20여년간 산업으로 흥해 G20까지 도달한 것이지 환율이나 금융으로 자산을 축적하거나 국력을 키워온 나라가 아니다. 수출과 산업적 지위에서 지금 우리는 세계 10위권을 자랑하지만 아직도 국제 금융전선에선 변방에 불과하다. "
            },
            {
                "id": "NIRW1900000012.991.6",
                "form": "물론 우리가 독자적으로 G20에서 공유될 의제를 흔들거나 뒤틀 것은 아니다. 지구촌의 최대 현안인 경제위기 돌파와 출구전략 모색을 위한 금융 전략 논의도 반드시 필요하다. 그러나 이런 정해진 룰에 의해 `개최하는 데 만족하는` 그런 행사로 끝내기에는 너무 아까운 기회다. "
            },
            {
                "id": "NIRW1900000012.991.7",
                "form": "우리가 정말 잘할 수 있고, 선도적으로 해내고 있는 주제에 대해 공유와 동참을 이끌어낼 수 있는 절호의 찬스다. 그게 바로 `그린 경제`다. "
            },
            {
                "id": "NIRW1900000012.991.8",
                "form": "우리나라는 국정 지표로 `저탄소 녹색성장 Green Growth `을 삼고 있을 정도로 명실상부한 글로벌 녹색성장 모범 국가다. 정부 의지나 기업의 투자 의욕, 상호 비전 등 모든 면에서 G20을 선도할 지위에 있다. "
            },
            {
                "id": "NIRW1900000012.991.9",
                "form": "이번 G20 정상회의 의장국으로서 반드시 이 같은 국가 차원의 녹색성장 노력과 추진 비전을 제대로 제시하고, 각국 정상이 우리와 동참할 수 있는 길을 보여줘야 한다. 신음하는 지구를 살리는 길은 각국이 얼마나 빨리, 효과적으로 그린경제 체제에 들어가는지에 달려있다고 해도 과언이 아니다. 더구나 그린경제 체제 진입과 그린산업 활성화는 예전 산업혁명처럼 어느 한 국가가 선도한다고 전파되는 것이 아니라, 전체적인 동참과 공동 행보를 통해 완성된다. 전 세계 각국이 공조해야 그린산업도 살고, 지구도 살린다. "
            },
            {
                "id": "NIRW1900000012.991.10",
                "form": "정부는 예전 교토나 코펜하겐처럼 기후협약과 관련된 완성된 합의안을 이끌어내지 못할 바엔 아예 얘기조차 꺼내지 않는 것이 좋다는 강박증을 가진 것 같다. 그러나 그래선 안 된다. "
            },
            {
                "id": "NIRW1900000012.991.11",
                "form": "결정이나 합의 등 결과에 얽매이지 말고 세계 정상 국가들이 한자리에 모여 그린경제를 화두로 의견을 주고받은 것 자체가 중요하다. 각국의 신경전 때문에 미적거릴 사이 지구는 하루하루 병들고, 화석 자원은 고갈되어 간다. G20 권역 내에선 전기차 등 그린제품에 관세를 부과하지 말며 특히 전지 등 그린산업 핵심 기자재에 쓰이는 희유광물에 대해선 무기화 또는 수출 제한 등을 할 수 없도록 하는 논의를 꺼내야 한다. 부담스럽더라도 의장국은 그 정도는 이야기는 꺼낼 수 있는 권한을 갖고 있다. 우리는 IT 강국으로 질주하면서 국민 실질 구매력이 3만달러에 달하는 부러움을 받는 나라로 일어섰다. 결국 세계 정상회의 꽃이라는 G20 회의를 수도 서울에서 열게 됐다. 자주 오지 않는 이런 기회에 우리는 `IT`와 함께 `그린 경제`의 화두를 전 세계에 던지고, 실천을 독려해야 한다. 2010년 대한민국 서울이 전 세계 그린경제 전환의 시점이자, 출발지가 되게 할 수 있다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.992",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101014",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.992.1",
                "form": "산업기술 특허 10개 중 7개 낮잠잔다 "
            },
            {
                "id": "NIRW1900000012.992.2",
                "form": "10월15일 금  국감 일정 "
            },
            {
                "id": "NIRW1900000012.992.3",
                "form": "14일 총 13개 국회 상임위는 한국거래소와 기술신용보증기금 정무위 , 산업기술연구회 소속 7개 출연연 지경위 , 코레일 국토위  등을 대상으로 국정감사를 벌였다. 여야가 4대 강 특위 등에 대한 이견으로 대립각을 세우는 과정에서 각 상임위에서도 여야 간 마찰음이 생겨 정회 및 파행이 재연됐다. "
            },
            {
                "id": "NIRW1900000012.992.4",
                "form": "지식경제부 산하 산업기술연구회 소속 출연연구기관들이 낸 특허 10개 중 7개는 활용되지 않는 `휴면특허`인 것으로 나타났다. "
            },
            {
                "id": "NIRW1900000012.992.5",
                "form": "박민식 의원 한나라당 이 산업기술연구회로부터 받은 `산하 연구기관 특허 활용 현황`에 따르면 출원 특허 총 1만3631개 중에 9912개는 활용되지 않는 것으로 나타났다. 휴면율이 72 에 이르는 셈이다. 휴면율이 가장 높은 연구소는 안전성평가연구소 93.8 였으며, 한국화학연구원과 한국전자통신연구원 ETRI 이 각각 89.1 , 77.4 로 뒤를 이었다. "
            },
            {
                "id": "NIRW1900000012.992.6",
                "form": "박 의원은  특허 활용 건수가 연구개발 R D  사업의 성과를 나타내는 절대 지표는 아니겠지만 아무도 사용하지 않는다면 무슨 의미가 있겠느냐 며  R D사업 평가를 특허 수나 논문 수와 같은 양적인 평가로만 지속한다면 이 같은 상황은 더 심각해질 것 이라고 경고했다. "
            },
            {
                "id": "NIRW1900000012.992.7",
                "form": "국민의 세금을 들여 진행하는 국책 R D 사업의 성공률이 30  수준에 불과한 것으로 나타났다. 김진표 의원 민주당 은 지경위 국감에서 정부출연연구원들의 양적 성과는 세계적 수준에 도달한 반면에 실제로 연구 성과가 사업으로 연결되는 실적이 부진한 점을 지적했다. "
            },
            {
                "id": "NIRW1900000012.992.8",
                "form": "우리나라의 SCI급 논문 게재 건수는 지난 1981년 236건 세계 53위 에서 2007년 2만5494건 세계 12위 으로 비약적으로 늘어났다. 국제특허 PCT  출원도 1993년 128건 세계 19위 에서 2008년 8048건 세계 4위 을 기록했다. 반면에 국책 R D의 사업화 성공률은 30.6 2006년 에 그쳐 영국 70.0 , 미국 69.3 , 일본 54.1  등의 절반 수준에 머물렀다. "
            },
            {
                "id": "NIRW1900000012.992.9",
                "form": "김 의원은  연구성과를 경제적 이익으로 만들기 위해 기술사업화 프로세스를 확립해야 한다 면서  공공연구기관 창출 지식의 사업화를 전담하는 전담조직 TLO 의 활성화가 시급하다 고 대책을 촉구했다. "
            },
            {
                "id": "NIRW1900000012.992.10",
                "form": "철도 이용에도 스마트 바람이 불고 있다. 열차티켓 발권 시 모바일 승차권과 단문 메시지 SMS  티켓 이용률이 급격히 증가하고 있는 것으로 나타났다. "
            },
            {
                "id": "NIRW1900000012.992.11",
                "form": "코레일이 정진섭 국토위 의원 한나라당 에게 제출한 자료에 따르면 모바일과 인터넷을 이용한 승차권 발권율은 2007년 5.0 에서 2010년 현재 23.6 로 크게 늘어났다. 반면에 역과 승차권 자동발매기를 통해 발권하는 종이승차권 비율은 같은 기간 93.5 에서 74.4 로 급감 추세를 보이고 있다. "
            },
            {
                "id": "NIRW1900000012.992.12",
                "form": "분야별로는 SMS 티켓 발권율이 2007년 2.6 , 2008년 6.5 , 2009년 9.6 , 2010년 7월 현재 10.6 로 늘어났으며 홈티켓도 같은 기간 2.4 , 4.5 , 7.8 , 12.1 로 크게 높아졌다. 모바일 승차권 발권율 역시 2009년 0.4 에서 2010년 7월 현재 0.9 로 늘어났다. 이에 비해 역에서 발권한 비율은 2007년 77.9 에서 2010년 7월 현재 57.9 로, 승차권 판매 대리점을 통한 발권율은 5.3 에서 2.2 로 각각 크게 낮아졌다. "
            },
            {
                "id": "NIRW1900000012.992.13",
                "form": "정 의원은  모바일과 인터넷을 활용한 티켓 발권율이 폭발적으로 급증하는 만큼, 관련 애플리케이션 개발이 필수 라고 지적했다. "
            },
            {
                "id": "NIRW1900000012.992.14",
                "form": "정부 출연 연구기관 소속 연구원 3명 중 1명이 비정규직인 것으로 나타났다. 황우여 의원 한나라당 이 교과부로 받은 기초기술연구회 산하 13개 출연연의 비정규직 연구원은 전체 연구원 5008명 의 37.2 인 1865명으로 집계됐다. 기관별로는 수리과학연구소의 비정규직 연구원 비율이 76.7 로 가장 높았고, 이어 기초과학지원연구원 61.8 , 생명공학연구원 59.5 , 해양연구원 49 , 천문연구원 49  등의 순이었다. "
            },
            {
                "id": "NIRW1900000012.992.15",
                "form": "출연연 소속 비정규직 연구원의 평균 근속기간은 14개월 안팎으로 매우 짧은 편이었다. 비정규직 연구원의 평균 근속기간이 2년을 넘긴 기관은 핵융합연구소 36개월 뿐이었으며, 한국과학기술연구원 KIST 은 평균 근속기간이 7개월에 불과했다. "
            },
            {
                "id": "NIRW1900000012.992.16",
                "form": "황 의원은  비정규직 연구원 비율이 지나치게 높고 근속기간도 너무 짧아 신분보장이 제대로 되지 않는다 면서  가뜩이나 이공계 기피현상이 심각한 상황이라 이 문제를 방치할 경우 과학기술의 미래가 어두워진다 고 지적했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1035",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "이현덕",
            "publisher": "전자신문",
            "date": "20101021",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1035.1",
                "form": "이현덕의 정보통신부 그시작과 끝 "
            },
            {
                "id": "NIRW1900000012.1035.2",
                "form": "이현덕의 정보통신부 그시작과 끝 김 대통령  국가적으로 중요한 초고속망사업은 범정부적으로 추진해야 "
            },
            {
                "id": "NIRW1900000012.1035.3",
                "form": "기획단 출범 인생만 역전 이 있는 게 아니다. 산업에도 역전이 있다. "
            },
            {
                "id": "NIRW1900000012.1035.4",
                "form": "초고속정보통신망구축은 한국의 산업 역전을 불러온 한 동인 이었다. 산업화에서 뒤진 한국의 면모를 정보화로 일신 한 것이다. "
            },
            {
                "id": "NIRW1900000012.1035.5",
                "form": "1994년 5월 30일 초고속정보화추진위원회가 발족하자 체신부는 범정부 조직인 초고속정보통신망 구축 기획단 구성에 역점을 두었다. 국무총리실과 총무처 등을 뛰어다니며 인력과 예산 지원 등에 대한 협의를 진행했다. "
            },
            {
                "id": "NIRW1900000012.1035.6",
                "form": "기획단 구성 실무를 담당했던 김인식 체신부 정보망과장 정보통신공무원교육원장, 한국정보인증 사장 역임 의 증언. "
            },
            {
                "id": "NIRW1900000012.1035.7",
                "form": "국무총리실과 총무처를 다니며 업무 협의를 했습니다. 당시 국무총리실의 이기호 행정조정관 노동부 장관, 청와대경제수석 역임 과 변재일 산업심의관 정통부 차관 역임, 현 국회과학기술위원장  등을 만나 사업 계획을 설명하고 협조를 구했습니다. 이 조정관은 초고속정보통신망 계획을 설명하자 금새 관심을 보이더군요. 윗분이 관심을 가질만한 정책이라고 판단한 것 같았어요. 그 자리에서 `알았다. 국무총리에게 보고하겠다`고 말했습니다. 그로인해 이회창 총리 현 자유선진당 대표 가 이 사업에 남다른 관심을 갖게 됐다고 들었습니다.  이와 관련한 작은 에피소드 하나. "
            },
            {
                "id": "NIRW1900000012.1035.8",
                "form": "이 총리 주재로 열린 1994년 4월 14일 초고속정보통신망 구축 회의와 관련한 언론 보도가 기대에 못미치자 이 총리가 못내 아쉬움을 표시했다는 것이다. 이에 따라 총리실 관계자가 이튿날 기자실로 내려와 보충 설명을 했다. 당시 언론은 회의 내용이 체신부 발표 내용을 재탕한 것이 아니냐며 평가절하했던 것. 총리실 관계자는  총리는 미래정보 사회에 대비한 이 정책에 지대한 관심을 갖고 앞으로 이 사업을 주도적으로 이끌어 가겠다는 의지가 강하다 며  체신부가 앞서 발표한 안은 시안이고 이번 총리주재 회의는 관계부처 장관회의를 통해 세부계획을 확정한 것 이라고 배경을 설명했다. 이 총리가 이 정책에 상당한 관심을 가지고 있음을 보여준 일이었다. "
            },
            {
                "id": "NIRW1900000012.1035.9",
                "form": "김 과장은 총무처와도 수차례 기획단 인력과 조직에 관해 협의했다. "
            },
            {
                "id": "NIRW1900000012.1035.10",
                "form": "김 과장의 이어지는 증언. "
            },
            {
                "id": "NIRW1900000012.1035.11",
                "form": "인력과 관련해 총무처는 무척 까다롭습니다. 그런 총무처가 이 일에는 아주 호의적이었습니다. 국가정보화를 하기 위해 기획단 조직이 필요하다고 설명했더니 실무자인 인사과 이성렬 과장 소청심사위원장, 대한지적공사 사장 역임 이 적극적으로 지원해 주었습니다.  김영삼 대통령은 1994년 7월 2일 충북 청원군 경부고속전철 중부사무소 및 공사현장을 방문하고 현지에서 신경제회의를 주재했다. 이 자리에 윤동윤 체신부 장관 한 한국IT리더스포럼 회장 과 박성득 정보통신정책실장 정통부 차관 역임, 현 SK C 고문, 한국해킹보안협회장 이 참석했다. 체신부는 김 대통령에게 3월에 이어 초고속정보통신망구축에 대한 사업계획을 재차 보고했다. "
            },
            {
                "id": "NIRW1900000012.1035.12",
                "form": "박 실장의 기억. "
            },
            {
                "id": "NIRW1900000012.1035.13",
                "form": "보고할 내용은 브리핑 차트로 만들어 갔어요. 다섯 장 분량의 내용인데 사업 총괄 개요를 보고 했습니다.  윤 장관은 7월에 국무총리가 위원장인 초고속정보화추진위원회에 초고속정보통신망구축기획단 설치 운영안을 제출했다. 이 안에 따르면 기획단은 초고속정보통신망 구축과 운용을 관장하며 인력은 관련부처와 정부 기관 등에서 파견받기로 했다. 기획단 부단장 이하 구성원은 초고속정보통신망 구축관련 업무에 전념하고 인사나 복무규정은 공무원 복무규정을 준용키로 결정했다. "
            },
            {
                "id": "NIRW1900000012.1035.14",
                "form": "이런 방침은 1994년 7월 5일 경제기획원 회의실에서 열린 초고속정보화추진위원회 1차 실무위원회에서 확정됐다. 실무위원장은 한이헌 경제기획원 차관 청와대 경제수석, 15대 국회의원, 기술신용보증기금 이사장 역임, 현 한국디지털미디어고교장 이었다. "
            },
            {
                "id": "NIRW1900000012.1035.15",
                "form": "기획단은 단장과 부단장 각 1명과, 기획총괄반, 국가망계획반, 공중망계획반, 기술개발반, 망운영반, 기술지원반 등 6개반 49명으로 구성키로 했다. 이 중 25명은 경제기획원과 상공부, 과학기술처, 총무처, 공보처 등 7개 부처에서 파견하는 인원으로 충원키로 했다. 나머지는 한국통신 현 KT 과 데이콤, 한국이동통신 현 SKT , 한국전산원 현 한국정보사회연구원 , 한국전자통신연구소 현 한국전자통신연구원 , 통신정책연구소 현 정보통신정책연구원  등에서 전문인력을 선발했다. "
            },
            {
                "id": "NIRW1900000012.1035.16",
                "form": "구축단 반별 업무도 확정했다. 기획총괄반은 망구축계획총괄 및 종합심사분석   평가, 관련 법령 및 제도검토, 수요조사 및 공공부문 신규서비스개발   지원, 민간부문의 관련서비스개발촉진 및 지원 업무를 맡기로 했다. 국가망계획반은 국가망구축의 단계별   연차별 세부추진계획수립, 소요재원조달방안 수립, 연도별 예산계획안 편성 및 확보, 공공전산망 국가기간전산망 등  수용계획수립과 추진 업무를 맡았다. 공중망계획반은 공중망구축 추진계획 심의조정, 국가망과의 연계추진방안수립, 공중망 민간투자촉진제도수립 세제   금융 등 , 사업자별 망구축진도 관리를 담당키로 했다. 기술개발반은 망관련 기술개발기본계획수립, 국내외 기술개발동향 조사분석, 기술개발기관간 협력   지원, 연구개발업무를 지원키로 했다. 망운용반은 선도시험망 구축운용, 시험망을 이용한 기술개발과제 선정   지원, 정보화시범지역 구축사업추진, 시범사업구축개발 등 관련업무, 전산망간 연동운영기술개발, 망 보안성   안전성   신뢰성 대책을 수립키로 했다. 기술지원반은 초고속망관련 제품의 표준화추진, 시험   인증 등을 위한 기술기준   규격   표준 등 제정, 핵심기술의 국제협력방안지원, 개발된 기술의 관리 및 이용촉진 업무를 담당했다. "
            },
            {
                "id": "NIRW1900000012.1035.17",
                "form": "부처별 전담반은  산업발전 상공자원부   방송산업 공보처   연구개발 과학기술처   정보인력 교육부   문화   영상산업 문화체육부   지방행정 내무부   국방 국방부   의료   복지 보건사회부   교통   물류 교통부  등으로 나눴다. "
            },
            {
                "id": "NIRW1900000012.1035.18",
                "form": "이 후 초고속정보통신망구축과 관련한 각 부처 협조는 물 흐르듯 순조롭게 진행됐다. 경제기획원은 당장 예산부터 증액시켜 주었다. "
            },
            {
                "id": "NIRW1900000012.1035.19",
                "form": "예산관계로 경제기획원을 뛰어다녔던 김인수 사무관 현 국가인권위 고위공무원 의 말. "
            },
            {
                "id": "NIRW1900000012.1035.20",
                "form": "당시 경제기획원 예산담당이 남준현 사무관이었습니다. 체신부 업무와 관련해 적극적으로 도와 주었습니다. 그런데 사람 일이란 참 알 수 없더군요. 그가 나중에 정보통신부로 왔어요. 지금은 제주체신청장으로 근무하고 있습니다.  정부는 7월 11일 초고속정보통신망구축 기획단장에 박성득 정보통신정책실장을 겸임 발령하고 기획단 부단장에 천조운 체신부 국장 정통부 전파방송괸리국장, 중앙전파관리소장 역임, 작고 을 임명했다. 관련 부처도 기획단 인력에 대한 인사발령을 냈다. "
            },
            {
                "id": "NIRW1900000012.1035.21",
                "form": "기획단 기획총괄반장은 노준형 경제기획원 서기관이, 국가망계획반장은 체신부 이계순 서기관 현 서울체신청장 , 공중망계획반은 체신부 차양신 서기관 방통위 고위공무원, 이용자보호국장 역임 , 기술개발반장은 한국전자연구소 김용준 박사 책임연구원 , 망운용반장은 한국통신 전인성 박사 현 KT GSS부문장 , 산업화지원반장은 최갑홍 서기관 산자부 기술표준원장 역임, 현 한국표준협회장  등이었다. "
            },
            {
                "id": "NIRW1900000012.1035.22",
                "form": "이 중 기획단에 파견 나왔다가 해당 부처로 복귀하지 않고 정통부로 자리를 옮겨 승승장구한 사람이 노준형 기획총괄반장이다. 그는 행시 21회로 공직생활을 시작해 경제기획원 투자기관1과장을 거쳐 기획단에서 파견근무를 하다 1995년 5월 정통부 정보망과장으로 자리를 옮겼다. 이 후 기획총괄과장, 국제협력관, 전파방송관리국장, 정보통신정책구장, 기획관리실장, 차관을 거쳐 정통부 장관까지 역임했다. 현재 서울과학기술대학교 총장으로 재직 중이다. "
            },
            {
                "id": "NIRW1900000012.1035.23",
                "form": "그의 회고. "
            },
            {
                "id": "NIRW1900000012.1035.24",
                "form": "1년간 미국 연수를 끝내고 보직대기중인데 어느 날 안병우 정책조정국장 예산청장, 충주대 총장 역임 이 불러서 갔더니 `체신부에 미래기구가 발족하는데 파견을 나갔으면 좋겠다`고 하더군요. 그래서 `알겠습니다`하고 파견을 나갔어요.  그 후 기획단에서 그의 기획력과 탁월한 업무능력을 높이 평가한 정홍식 기획단장 정통부 정보통신정책실장, 정통부 차관, LG데이콤 부회장 역임 과 천조운 부단장 권유로 이듬해인 1995년 5월 정통부 정보망과장으로 변신해 제2의 공직 길을 걸었다. "
            },
            {
                "id": "NIRW1900000012.1035.25",
                "form": "노 과장의 회고. "
            },
            {
                "id": "NIRW1900000012.1035.26",
                "form": "정 실장과 천 부단장이 `정통부에서 새로운 일을 하는 것도 좋다`며 복귀를 만류했습니다. 그래서 `열심히 하면 되겠다`는 생각으로 정통부에 남기로 했지요  결과적으로 그의 정통부 선택은 탁월했다. 청운의 꿈을 달성했기 때문이다. "
            },
            {
                "id": "NIRW1900000012.1035.27",
                "form": "김영삼 대통령은 1994년 7월 19일 오전 청와대에서 상반기 국정평가보고회의를 주재했다. 이날 윤동윤 장관은 초고속정보통신망 운용에 관해 보고했다. 윤 장관은  초고속정보통신망 구축을 위해 망구축, 재원조달, 응용서비스 및 기술개발, 민간투자촉진방안 등 종합추진계획을 11월까지 수립하겠다 고 보고했다. 윤 장관은  미래 정보사회의 모습을 앞당겨 국민에게 보여 공감대를 형성하기 위한 정보화시범지역을 연내 확정, 내년부터 시범사업에 착수하겠다 고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.1035.28",
                "form": "이날 회의 후 청와대 대변인 문화체육부 장관, 정무1장관 역임 이 소개한 김 대통령과 윤 장관의 대화 내용. "
            },
            {
                "id": "NIRW1900000012.1035.29",
                "form": "김 대통령 초고속정보통신망 구축사업은 어떻게 진행되고 있습니까? "
            },
            {
                "id": "NIRW1900000012.1035.30",
                "form": "윤동윤 체신부 장관 국무총리 산하에 범정부차원의 추진위원회를 만들고 체신부내에는 기획단을 설치해 11월까지 종합 추진계획을 세우겠습니다. "
            },
            {
                "id": "NIRW1900000012.1035.31",
                "form": "김 대통령 국가적으로 중요한 사업이고 국민생활에 직결되는 것이므로 체신부내로 국한하지 말고 범정부적으로 추진하기 바랍니다. "
            },
            {
                "id": "NIRW1900000012.1035.32",
                "form": "체신부는 10월 24일 초고속망 구축과 관련한 정책 자문과 여론수렴기구로 초고속정보통신망구축 자문위원회를 발족했다. 자문위원회는 이날 오후 대한상공회의소에서 첫 회의를 열고 김진현 전 과기처 장관을 위원장으로 선임했다. 위원은 학계와 언론계, 사회단체 인사 등 각계 인사 25명으로 구성했다. 인터넷 강국의 꿈은 기획단 출범과 더불어 차츰 무르익기 시작했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1045",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101021",
            "topic": "정치",
            "original_topic": "SW_게임_성장기업"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1045.1",
                "form": "현장에서 R D 자금 횡령   유용 등 부실 운용 만천하에 드러나 "
            },
            {
                "id": "NIRW1900000012.1045.2",
                "form": "10월 22일 금  국감 일정 "
            },
            {
                "id": "NIRW1900000012.1045.3",
                "form": "21일은 13개 상임위원회 대부분이 종합감사를 진행, 올해 국감의 마무리 수순을 밟았다. 그러나 박지원 민주당 원내대표가 중국의 차기 지도자 시진핑 공산당 중앙군사위원회를 만났을 당시의 발언을 전한 것이 도화선이 되면서 국감장 곳곳에서 여야 간 뜨거운 진실공방이 벌어졌다. "
            },
            {
                "id": "NIRW1900000012.1045.4",
                "form": "지식경제위 한국산업기술원   정보통신산업진흥원   산업기술평가관리원 등을 대상으로 벌인 이날 국감에서는 국가 연구개발 R D  자금의 횡령과 유용 등 부실 운용 상태가 드러났다. "
            },
            {
                "id": "NIRW1900000012.1045.5",
                "form": "홍일표 의원 한나라당 은 산업기술평가관리원이 지난 2006년부터 지난 8월 말까지 총 72건, 216억1800만원에 달하는 R D 자금을 유용했지만 형사고발은 단 10건에 그쳐 적극적 대응이 미흡했다고 지적했다. 홍 의원은  형사상 책임 추궁 사례가 매우 적은 것은 관리기관인 산기평이 연구비 부정 집행을 방조하고 있는 것 이라며  횡령방지 시스템을 갖추는 것 못지않게 일벌백계를 통한 재발방지 대책도 수립해야 한다 고 지적했다. 박민식 의원 한나라당 은 산기평의 지난 3년간 R D 성과를 분석한 결과  자금 8억원을 투입할 때 특허등록 1개  자금 100억원을 투입하면 SCI논문 6개  기술료 수입은 투입액의 5.5 에 불과해 총체적으로 부실 운영되고 있다고 비판했다. 정보통신산업진흥원 국감에서는 스마트폰 시장에 대한 정부의 대응 전략이 올바르지 못해 국내 기업과 소비자만 피해를 보고 있다는 지적이 나왔다. "
            },
            {
                "id": "NIRW1900000012.1045.6",
                "form": "강창일 의원 민주당 은  아이폰의 경우, 1년에 한 번씩 신모델을 내도 전 세계 시장을 석권하는데, 삼성   LG 등 우리 기업들은 2개월이 멀다하고 신모델을 내고 있지만 큰 성과가 없다 면서  정통부가 해체된 이후 소프트웨어, 하드웨어, 보안, 통신 등의 정책이 따로 놀면서 국내 기업의 경쟁력도 떨어졌고 국민만 피해를 보고 있다 고 질타했다. "
            },
            {
                "id": "NIRW1900000012.1045.7",
                "form": "이에 대해 정경원 정보통신산업진흥원장은  우리 기업들이 늦게 참여하면서 스마트폰 교체주기가 빈번했던 것은 사실 이라고 인정하고,  최근 우리 스마트폰도 경쟁력을 확보해 가고 있다 고 답했다. "
            },
            {
                "id": "NIRW1900000012.1045.8",
                "form": "정무위 국무총리실과 공정거래위원회에 대한 국감에서는 최근 논란이 된 아이폰의 AS 문제가 도마에 올랐다. 이날 애플 본사의 AS 총괄 파렐 파하우디 수석 이사가 증인으로 나와 의원들과 치열한 공방을 벌였다. 유일원 의원 창조한국당 이  국내 소비자분쟁 해결기준에 따르면 품질보증기간 내에 기능 문제가 발생하면 무상수리 등을 해주도록 돼 있으나 애플은 리퍼폰 재활용 휴대폰  교환만 해주고 있다 고 지적하자 이에 파하우디 이사는  법률 자문사를 통해 한국의 모든 관련 법을 준수하고 있다는 자문을 받았다 는 말을 되풀이했다. 유 의원은  동문서답 이라며 몰아세웠다. "
            },
            {
                "id": "NIRW1900000012.1045.9",
                "form": "권택기 의원 한나라당 은  로마에 가면 로마법을 따라야 한다 면서  중국은 신제품 주면서 한국은 리퍼폰을 주는 이유가 뭐냐 고 따져 물었다. 파하우디 이사는  한국에도 애플이 직접 운영하는 직영점이 생기면  중국에 준하는 수준으로  조정할 의사가 있지만 현재로서는 1년 보장 약정을 변경할 의지가 없다 고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.1045.10",
                "form": "이와 관련해 정호열 공정거래위원장은  애플 아이폰의 AS 약관이 불공정한지 여부를 조사중 이라며  다른 나라에 적용하는 약관에 대해서도 전반적으로 검토 중 이라고 밝혔다. 공정위가 아이폰 약관을 공식적으로 문제 삼은 것은 이번이 처음이다. "
            },
            {
                "id": "NIRW1900000012.1045.11",
                "form": "또 정 위원장은  소비자 분쟁 해결기준이 임의적인 것이어서 강제성이 없다는 것은 하자가 있다 며 공정위의 가이드라인을 강제 적용할 수 있는 방법을 찾을 것을 시사했다. "
            },
            {
                "id": "NIRW1900000012.1045.12",
                "form": "교과위 권영진 의원 한나라당 은 서울대학교가 적법하게 지급했다던 94억원의 연구개발능률성과급 중 전임 총장이 지급한 39억4000만원이 관련 규정을 위반해 지급된 것이라는 것을 교과부의 공식답변을 통해 확인했다고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.1045.13",
                "form": "지난 2월 말 서울대는 총 1819명의 교원에게 1인당 100만원에서 최대 400만원까지 총 39억 3900만원의 연구개발능률성과급을 지급했다. 그러나 규정대로라면 연구성과가 없거나 연구지원 실적이 없는 교원에게는 성과급 지급이 불가능하다. "
            },
            {
                "id": "NIRW1900000012.1045.14",
                "form": "권 의원은  국민의 세금으로 연구성과도 없는 교원에게까지 성과급을 나눠 주고 또 거짓 해명까지 한 서울대학교는 책임있는 반성의 자세로 거듭나야 한다 며  교과부는 관련 법률과 규정에 따라 부당하게 지급된 성과급에 대해서는 전액 환수를 적극적으로 검토해 이번 기회에 성과급 나눠 먹기 관행을 없애야 한다 고 주장했다. "
            },
            {
                "id": "NIRW1900000012.1045.15",
                "form": "국토해양위 심재철 의원 한나라당 은 한국건설기술평가원이 추진 중인 `지능형 국토정보기술혁신사업`에 불필요한 연구과제 수행으로 70억원에 달하는 예산을 낭비했다고 지적했다. 이 사업은 전 국토를 유비쿼터 공간정보시스템 u GIS 으로 구축하기 위해 2006년 11월부터 2012년 4월까지 총 연구비 1611억원을 들여 추진하는 사업이다. 심 의원은 감사원 자료를 바탕으로 건설기술평가원이 일반에게 공개되는 모델보다 정밀하지 못한 `정밀 지오이드 모델 개발`에 18억7000만원을, `u GIS기반 도시지하시설물 관리체계 구축 및 표준화` 등 이미 추진 중인 것을 연구과제로 선정해 17억6000만원을 투입해 각각 낭비했다고 주장했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1057",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101024",
            "topic": "정치",
            "original_topic": "통신_방송"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1057.1",
                "form": "결산  맥빠진 국감, 제도 개선   정책 전문성 제고 시급 예산국회도 시계제로 "
            },
            {
                "id": "NIRW1900000012.1057.2",
                "form": "올해 국정감사가 지난 22일로 사실상 마무리됐다. 국회 운영위   정보위   여성가족위 등 겸임 상임위들의 일정이 일부 남아있지만 주요 상임위원회는 모든 일정을 마치고 산적한 민생법안 처리와 예산국회를 위한 준비에 들어갔다. "
            },
            {
                "id": "NIRW1900000012.1057.3",
                "form": "제도 개선   전문성 제고 시급 20일간 516개의 피감기관을 상대로 실시된 이번 국감 역시 국회의원들이 벼락치기 시험공부를 하듯 빠듯한 일정을 소화하기에 급급했다. 국감 본연의 임무인 행정부 견제를 해내기에는 배정된 피감기관이 너무 많고, 의원 1인당 평균 10분이 안 되는 질의시간으로는 심도 깊은 해부는 애초부터 불가능하다는 게 중론이다. "
            },
            {
                "id": "NIRW1900000012.1057.4",
                "form": "그나마 최근 들어서는 `아니면 말고` 식의 구태의연한 폭로는 줄어들고 정책에 집중하는 경향이 강해져 긍정적이다. 하지만 여전히 문제점만 나열할 뿐 피감기관이 승복할만한 실효성 있는 정책대안을 제시하지 못했다는 점은 치명적 한계로 남아있다. 또 의원들이 발표한 자료나 질의들이 전년도와 비슷한 재탕, 삼탕이라 맥 빠진 모습을 보였고 피감기관의 자료제출 거부와 증인들의 잇단 국감 불출석 등은 고질적 병폐로 지적됐다. "
            },
            {
                "id": "NIRW1900000012.1057.5",
                "form": "올해는 돌발적인 정치 이슈는 없었지만 4대강 사업을 놓고 여야가 첨예한 신경전을 보였으나 정책적 접점을 찾지 못하고 헛바퀴만 돌렸다. 다행히도 막바지에 집시법과 기업형슈퍼마켓 SSM  개정안에 관한 합의를 이끌어 내 면목은 세웠다. "
            },
            {
                "id": "NIRW1900000012.1057.6",
                "form": "이 때문에 `상시 국감`을 대안으로 내세우는 의견이 설득력을 얻고 있다. 국감 기간을 정기국회 회기 중 20일로 정례화하지 말고 상임위의 판단에 따라 필요시 연중 언제든지 열자는 의견이다. 아니면 국회 일정이 다소 여유가 있는 7 8월로 옮기자는 주장도 나왔다. "
            },
            {
                "id": "NIRW1900000012.1057.7",
                "form": "명지대 김형준 교수는  일부 피감기관에 대해서는 2년에 한 번씩 국감을 실시하는 등의 `선택과 집중` 전략을 생각해볼 수 있다 며  외부 전문가가 국회의원을 대신해 예비국감을 진행한다면 내실 있는 감사도 가능하다 고 말했다. "
            },
            {
                "id": "NIRW1900000012.1057.8",
                "form": "쟁점법안   예산처리 `첩첩산중` 국회는 주요 국감 일정이 마무리됨에 따라 25일부터 본회의를 열어 쟁점법안들을 처리한다. 여야 간 대치국면의 쟁점이 됐던 SSM을 규제하는 유통법안은 25일 본회의에서, 상생법안은 정기국회 회기인 12월 9일까지 순차처리하기로 합의했다. 또 야간 옥외집회를 금지하는 집시법 개정안을 강행처리하지 않는 대신, `서울G20정상회의의 성공 개최를 위한 지지 결의안` 형태로 바꿔 25일 본회의 때 처리하기로 했다. "
            },
            {
                "id": "NIRW1900000012.1057.9",
                "form": "그러나 여전히 4대강검증특위 등은 합의가 되지 않아 앞으로 정기국회 진행과정에서 복병으로 작용할 전망이다. "
            },
            {
                "id": "NIRW1900000012.1057.10",
                "form": "최대 접점은 4대강사업과 관련한 내년도 예산안. 국정감사 과정에서 여야 간 대치가 더욱 격화된 4대강 사업을 놓고 야당은 부작용을 거론하며 사업의 시기조정, 규모축소, 예산삭감, 국민투표까지 요구하며 파상공세를 펼 태세고, 여당은 사업 지연시 예산 낭비, 홍수 피해 우려 등을 내세워 속도전을 낼 방침이다. "
            },
            {
                "id": "NIRW1900000012.1057.11",
                "form": "이는 내년도 예산안 문제와도 직결된다. 민주당은 전체 4대강 예산 22조2000억원 중 8조6000억원을 무상급식, 반값 등록금 등 민생예산으로 전환할 것을 주장하는 반면, 한나라당은 4대강 예산의 미세조정 가능성을 내비치면서도 내년도 예산안에 복지지출 비중이 역대 최고치라고 주장하고 있다. "
            },
            {
                "id": "NIRW1900000012.1057.12",
                "form": "여기에 한화   태광   C 그룹에 맞춰진 검찰의 칼날이 정   관계로 향하면서 사정 태풍이 본격화할 경우, 국회는 시계제로의 상태로 빠져들 것이라는 우려감이 확산되고 있다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1135",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "정지연",
            "publisher": "전자신문",
            "date": "20101103",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1135.1",
                "form": "서울 G20 비즈니스서밋 "
            },
            {
                "id": "NIRW1900000012.1135.2",
                "form": "지난해 9월 G20 정상회의 개최국으로 우리나라가 선정된 이후 1년이 넘게 숨가쁘게 준비해온 `서울 G20 주요 20개국  정상회의`가 오는 11일과 12일 서울 코엑스에서 개최됩니다. 전 세계의 내로라하는 국가의 정상들이 서울에 모여 앞으로 세계 경제를 어떻게 이끌어나갈지 머리를 맞대게 되는 거죠. 우리나라 이명박 대통령은 의장국 대표로 회의를 주최하고 의제에 대한 합의를 이끌어내는 중요한 역할을 맡았습니다. "
            },
            {
                "id": "NIRW1900000012.1135.3",
                "form": "그런데 이번 G20 과정에서 또 하나의 중요한 회의가 함께 열립니다. 바로 `서울 G20 비즈니스서밋`인데요, 지구촌 경제를 쥐락펴락하는 글로벌 대표 기업 CEO들이 서울에 모여 회의를 갖습니다. 일명 `B20`이라고 하는데요, 어떤 회의인지, 누가 참석하는지, 이걸 개최하면 우리나라의 위상은 또 어떻게 변화하는지 한번 알아보겠습니다. "
            },
            {
                "id": "NIRW1900000012.1135.4",
                "form": "Q G20과 B20은 어떻게 다른가요? "
            },
            {
                "id": "NIRW1900000012.1135.5",
                "form": "A G20 정상회의는 말 그대로 전 세계 주요 국가의 대통령이나 총리들이 참석하는 최고위급 회의입니다. 2008년 하반기 미국에서 일어난 글로벌 금융위기 문제를 전 세계가 협력해 해결해보자며 선진국과 개발도상국, 신흥국 등 20개국 정상들이 모여 만든 회의체입니다. 그 전에는 재무장관회의 형태였죠. 이처럼 정상들이 모일 수 있었던 것은 1930년대 세계 대공황 때에는 국제적인 공조가 실패해 오랜 기간 동안 위기를 겪었던 아픔이 있었기 때문에 이번에는 함께 대응해보자는 취지였죠. 덕분에 금융위기는 3년차인 지금 거의 회복된 성과를 거뒀습니다. "
            },
            {
                "id": "NIRW1900000012.1135.6",
                "form": "이에 반해 B20은 각국의 대표 기업 최고경영자 CEO 들이 참석하는 회의입니다. 이번 서울 회의가 G20회의로 다섯 번째인데, B20은 우리나라가 제안해 이번에 처음 열립니다. 한마디로 `비즈니스 정상회의` 또는 `비즈니스 월드컵`이라고 할 수 있습니다. "
            },
            {
                "id": "NIRW1900000012.1135.7",
                "form": "Q B20에는 누가 참가하나요? "
            },
            {
                "id": "NIRW1900000012.1135.8",
                "form": "A B20은 G20 정상회의 하루 전날인 10일부터 이틀간의 일정으로 서울에서 열리는데, 참석자 면면을 보면 아주 놀랍습니다. "
            },
            {
                "id": "NIRW1900000012.1135.9",
                "form": "우리나라 이명박 대통령을 비롯해 이번 G20 정상회의에 참석하는 11개국 정상들도 참여하고요, 34개국에서 120여명의 기업 대표들이 옵니다. 제조업, IT기업, 금융, 에너지, 유통 및 해운 등 다양한 분야의 기업인들입니다. "
            },
            {
                "id": "NIRW1900000012.1135.10",
                "form": "국제 신용카드 회사인 VISA의 조지프 선더스 회장, 글로벌 은행인 HSBC 스티브 그린 회장, 뱅크오브아메리카 BOA 의 브라이언 모니한 CEO, 독일계 도이체방크의 요제프 아커만 회장, 중국 차이나모바일 왕 젠저우 회장, 휴대전화 기술업체 퀄컴의 폴 제이콥스 회장 등 글로벌 매출 순위 상위에 위치해 있는 내로라하는 기업들의 대표가 모입니다. "
            },
            {
                "id": "NIRW1900000012.1135.11",
                "form": "우리나라에서는 이건희 삼성전자 회장과 정몽구 현대자동차그룹 회장, 구본무 LG 회장과 최태원 SK그룹 회장 등 4대 그룹의 총수 등 15명이 참석합니다. "
            },
            {
                "id": "NIRW1900000012.1135.12",
                "form": "여러분들이 잘 아는 빌 게이츠 마이크로소프트 MS  회장도 당초에는 오기로 했었는데요, 급한 사정이 생겼다며 며칠 전 불참하는 대신 축하 메시지를 보내오기도 했답니다. "
            },
            {
                "id": "NIRW1900000012.1135.13",
                "form": "Q B20에 모이면 무슨 논의를 하나요? "
            },
            {
                "id": "NIRW1900000012.1135.14",
                "form": "A 이처럼 쟁쟁한 최고경영자들이 모이면 당연히 중요한 얘기가 오가겠죠. 다양한 세부 토론 내용이 있는데 한마디로 요약하자면 `지속가능한 균형 성장을 위한 기업의 역할 The Role of Business for Sustainable and Balanced Growth `로 정리할 수 있습니다. "
            },
            {
                "id": "NIRW1900000012.1135.15",
                "form": "참가자들은  무역   투자  녹색   에너지  기업의 사회적 책임 CSR  등 4개 의제를 12개 소주제별 토론그룹을 만들어 서로 회의를 합니다. 이들은 각 국 기업들이 공통적으로 겪고 있는 문제들과 성장을 위한 과제 등을 주로 논의해서 바람직한 발전방안과 대안, 제언 등을 정리해 G20 정상회의에 참석한 각 국 정상들에게 전달합니다. 글로벌 자유무역 확대, 자원개발 공조, 일자리 창출과 성장동력 발굴, 중소기업 육성 등은 모든 나라가 갖고 있는 공통의 문제이고, 협력해야 할 사안인 만큼 토론의 세부 주제로 채택될 예정입니다. 또 전 세계가 공통적으로 겪고 있는 개발 격차 문제를 해소하기 위해 기업들이 해야할 일과 사회적 책임은 무엇인지도 토론의 대상입니다. "
            },
            {
                "id": "NIRW1900000012.1135.16",
                "form": "이밖에도 환경오염을 줄이고 기후변화에 대응하기 위해 태양광과 풍력 등 신재생에너지 개발에 대한 과제와 성과도 점검합니다. "
            },
            {
                "id": "NIRW1900000012.1135.17",
                "form": "Q B20은 우리나라와 우리 기업들에 어떤 도움이 되나요? "
            },
            {
                "id": "NIRW1900000012.1135.18",
                "form": "A B20은 우리나라가 처음 주창해 만든 회의인 만큼 해외에서 `코리아 이니셔티브 Korea Initiative   한국이 주도하는 의제 `로 평가받습니다. 제대로 된 국제협력을 이끌어내기 위해 재무장관회의가 정상회의로 지위가 올라갔고, 구체적 결과물을 내오기 위해 기업들도 참여한 만큼 대표적인 국제 협의체가 되는 것입니다. 이 같은 흐름의 중심에서 우리나라가 리더 역할을 하고 있고, 이 리더십을 바탕으로 우리나라는 세계에서 더 발전하는 나라가 되는 겁니다. "
            },
            {
                "id": "NIRW1900000012.1135.19",
                "form": "참고로 내년에 G20 정상회의 개최국인 프랑스도 우리가 개최한 이 B20을 이어 개최하기로 결정했습니다. B20이 일회성 모임으로 그치는 것이 아니라 향후 G20 정상회의와 함께 정례화하게 되면 앞으로 여기에서 활동하는 우리 기업들의 위상도 자연스레 높아질 수 밖에 없습니다. "
            },
            {
                "id": "NIRW1900000012.1135.20",
                "form": "G20 비즈니스서밋 조직위원회 관계자는  세계 경제를 좌지우지하는 지구촌 CEO들이 나누는 얘기 하나 하나는 중요한 의미로 다가올 것 이라며  이들의 움직임 자체는 코리아 강국의 이미지로 연결될 것 이라고 말했습니다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1171",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김준배",
            "publisher": "전자신문",
            "date": "20101110",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1171.1",
                "form": "경제 정상들 서울로 총집결 "
            },
            {
                "id": "NIRW1900000012.1171.2",
                "form": "10일 세계 경제계의 관심은 한국 서울로 쏠린다. 글로벌 경제를 이끄는 거물이 대거 참석한 가운데  G20 비즈니스 서밋 이 이틀 일정으로 화려하게 개막한다. "
            },
            {
                "id": "NIRW1900000012.1171.3",
                "form": "비즈니스 서밋은 단순히 경제계 별들의 모임 그 이상의 의미를 지닌다.  지속가능한 균형성장을 달성하기 위한 기업의 역할 을 주제로 무역, 금융, 녹색성장, 기업의 사회적 책임의 4개 의제와 14개 소주제로 기업인들이 머리를 맞댄다. 전례를 찾아보기 힘든 행사로 거물급 CEO들은 글로벌 경제 성장 발전을 위한 그들의 견해를 밝히고 무엇보다 이는 보고서로 정리돼 G20 정상회의에 제출된다. "
            },
            {
                "id": "NIRW1900000012.1171.4",
                "form": "사실상 정상회의에서 경제 이슈에 대한 결론을 도출하는 데 결정적인 역할을 하는 매우 중요한 회의가 되는 것이다. 이 때문에 주최 측에서는 비즈니스 서밋이  세계 경제 성장을 위한 틀을 만드는 정부와 기업 간 눈높이를 좁혀가는 출발젼이라고 의미를 부여했다. "
            },
            {
                "id": "NIRW1900000012.1171.5",
                "form": "회의에는 G20 회원국 95명과 비회원국 25명 등 총 34개국의 CEO급 경영자 120명이 참석한다. 이들이 속한 기업의 면면을 보면 업종별 세계 최대 기업이 22개사며, 해당국 업종별 최대 기업이 42개사다. 글로벌 실물 경제에 큰 영향을 미치는 명실상부한 글로벌 대표기업인 셈이다. 업종별로는 금융 29명, 에너지 26명, 제조 23명, IT 14명 그리고 기타 업종과 각국의 경제단체장 28명 등이다. 금융 부문에서는 요제프 아커만 도이체방크 회장, 스티브 그린 HSBC 회장, 피터 샌즈 스탠더드차터드 CEO, 비그람 팬디트 시티그룹 CEO, 조지프 선더스 비자 회장, 와타나베 겐이치 노무라홀딩스 CEO 등이 참석한다. 제조 IT 에너지 분야에서는 락시미 미탈 아르셀로미탈 회장, 피터 브라벡 네슬레 회장, 폴 제이컵스 퀄컴 회장, 크리스토프 드 마제리 토탈 회장, 프란츠 페렌바흐 보쉬 회장, 안느 로베르종 아레바 사장이 방한한다. "
            },
            {
                "id": "NIRW1900000012.1171.6",
                "form": "또 신흥국 출신 CEO가 다수 참가한다. 브라질 러시아 인도 중국 등  브릭스 BRICs  국가를 포함한 신흥국 기업인들은 많이 알려지지는 않았지만 각국이 처한 경제 현실을 반영해 그들의 목소리를 낸다. 특히 이들이 속한 기업은 새롭게 뜨고 있는 곳이 많아 우리 기업들과도 비즈니스 기회가 많을 것으로 기대된다. "
            },
            {
                "id": "NIRW1900000012.1171.7",
                "form": "비즈니스 서밋 조직위 측도  행사와 함께 열리는 비즈니스 상담회에 신흥국 기업인들과 면담을 희망하는 기업인이 적지 않다 면서  신흥국 기업인들의 참여는 신성장동력을 모색해 위기 이후 세계 경제의 성장체제 조기 완성을 목표로 하는 이번 회의의 특징을 잘 보여준다 고 전했다. 국가별로 보면 중국에서는 차이나모바일 이동통신 , 화웨이 휴대폰 , 중국공상은행 은행  등 분야별 1위 기업 CEO들이 참가하며, 인도에서도 자국 내 최대기업인 인디언오일과 인도 IT업계 신화인 인포시스, 브라질에서는 세계 최대 철광석업체인 발레 CEO가 참석한다. 이밖에 멕시코 최대기업인 국영 석유회사 페멕스의 CEO를 비롯해 조지 소로스에게 큰 수익을 안겨준 에피소드로 유명한 아르헨티나의 부동산 사업가이자 방코 이포테카리오 회장인 애두아르도 앨츠타인, 태국 최대의 민간기업 시암시멘트의 칸 트라쿨훈 회장 등이 한국을 찾는다. "
            },
            {
                "id": "NIRW1900000012.1171.8",
                "form": "국내 기업인 가운데는 최태원 SK그룹 회장이 녹색성장 의제의 소주제인 신재생에너지 분야의 토론을 총괄하는 컨비너 의장 로 선임됐으며, 한국 경제계를 대표하는 인물인 이건희 삼성전자 회장, 정몽구 현대자동차 회장, 구본무 LG 회장, 정준양 포스코 회장, 허동수 GS칼텍스 회장, 이석채 KT 회장도 참석한다. "
            },
            {
                "id": "NIRW1900000012.1171.9",
                "form": "또 이명박 대통령을 포함, 각국 정상 11 12명도 행사장을 찾을 예정이다. 조직위에 따르면 앙겔라 메르켈 독일 총리, 데이비드 캐머런 영국 총리, 제이컵 주마 남아공 대통령, 크리스티나 페르난데스 아르헨티나 대통령 등이 참석한다. 또 줄리아 길러드 호주 총리, 호세 사파테로 스페인 총리, 펠리페 칼데론 멕시코 대통령, 레제프 타이이프 에르도안 터키 총리, 조제 마누엘 바호주 EU 집행위원장 등 모두 11명의 G20 비즈니스 서밋 참석이 확정됐다. 이밖에 러시아와 인도네시아 정상도 참석 여부를 조율 중인 것으로 알려져 있다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1176",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "권상희",
            "publisher": "전자신문",
            "date": "20101111",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1176.1",
                "form": "코리아, 글로벌 리더십 발휘 기회 "
            },
            {
                "id": "NIRW1900000012.1176.2",
                "form": "글로벌 경제위기 극복과 지속가능한 성장을 논의하게 될 주요20개국 G20  정상회의가 11일부터 이틀간 서울 삼성동 코엑스에서 개최된다. "
            },
            {
                "id": "NIRW1900000012.1176.3",
                "form": "G20 정상회의는 세계 주요 20개국 정상들이 지구촌 경제 발전을 함께 모색하는 자리다. 핵심 선진국만 참석하는 G7과, 너무 많은 이해관계가 충돌하는 UN의 대안으로 정례화 되면서 국제외교의 중심무대로 자리 잡았다. "
            },
            {
                "id": "NIRW1900000012.1176.4",
                "form": "2008년 출범한 G20 정상회의는 글로벌 공조의 변화를 유도했다. 선진국과 개발도상국이 위기 극복을 위해 머리를 맞대고 구성원 전체에 이익이 될 수 있는 공동 협력을 이끌어내고 있는 것이다. 금융안전망 구축을 위한 공동의 노력과 함께 각국의 재정 지출 규모에 대한 기준까지 제시한다. G20이라는 글로벌 거버넌스가 각국의 경제 정책 협력을 유도해 나가고 있다. "
            },
            {
                "id": "NIRW1900000012.1176.5",
                "form": "이번 서울 G20정상회의는 G7이외의 나라에서는 처음 열리는 회의라는 점에서 한국 외교가 국제무대의 변방에서 중심으로 이동하는 중요한 전환점이다. "
            },
            {
                "id": "NIRW1900000012.1176.6",
                "form": "특히 서울회의는 새로운 국제경제 질서의 밑그림이 그려지는 장으로 역사적 의미를 찾을 수 있다. 글로벌 금융위기 이후 논의돼 온 국제금융 관련 주요 의제가 서울에서 대부분 결론을 도출한다. "
            },
            {
                "id": "NIRW1900000012.1176.7",
                "form": "한국은 G20 정상회의의 첫 아시아 개최국으로서 그동안 수차례 정상회의와 재무장관회의를 참석 주재하며 쌓은 노하우를 바탕으로 새 규칙을 이끌어내는 중재 리더십을 발휘할 것으로 보인다. "
            },
            {
                "id": "NIRW1900000012.1176.8",
                "form": "올림픽과 월드컵이 스포츠행사라면 G20는 경제올림픽이자 경제월드컵이다. 어느덧 우리 대한민국이 세계 경제의 조율자, 글로벌 리더로서 몇 단계 도약을 한 것이다. "
            },
            {
                "id": "NIRW1900000012.1176.9",
                "form": "우리나라가 난제가 얽혀 있는 G20 정상회의를 성공적으로 개최하기 위해서는 중재자로서 역할을 강화해야 한다는 지적이다. 우리나라와 의견을 같이하는 국가를 최대한 끌어 모아 의제 조율에 나서야 한다는 것이다. "
            },
            {
                "id": "NIRW1900000012.1176.10",
                "form": "서울회의에서 환율 문제는 강하고 지속가능한 균형성장을 위한 협의 프레임워크  의제의 일부로서 경상수지 가이드라인 등이 마련될 예정이다. 환율 이외에도 글로벌 금융안전망, IMF개혁, 금융규제, 개발 이슈 등을 다룬다. 특히 환율 논쟁을 G20 의제로 끌어들임으로써 G20 회의의 정당성을 확보하고 G20 회의가 최상위 프리미어  포럼으로 정착하는 계기가 됐다. "
            },
            {
                "id": "NIRW1900000012.1176.11",
                "form": "서울 G20 회의는 위기 이후 세계경제가 나아갈 방향을 모색하고 지속가능하고 균형적인 성장을 위한 새로운 글로벌 성장 모델을 논의하는 세계사적으로 매우 중요한 회의다. 더구나 우리나라가 만들어진 국제적 룰을 따라가던 처지에서 만들어가는 계기가 되는 회의다. "
            },
            {
                "id": "NIRW1900000012.1176.12",
                "form": "경제적으로도 삼성경제연구소가 경제적 파급효과를 약 24조원으로 추정할 정도로 의미가 있다. 기업들의 간접적인 홍보와 수출 증대 효과, 해외자금 조달비용 절감 효과, 외국인 참가자들의 소비지출 금액 등을 모두 합한 금액이다. "
            },
            {
                "id": "NIRW1900000012.1176.13",
                "form": "전 세계 언론의 관심도 서울로 모아지고 있다. 지난 피츠버그 G20정상회의 등록기자는 2500명, 토론토 정상회의는 3500명이었지만 서울 정상회의의 등록기자는 현재까지 내외신 3677명에다 일부 국가의 수행기자단까지 합치면 4000여명에 이를 것으로 예상된다. 등록기자 수만 보더라도 역대 최대 정상회의다. "
            },
            {
                "id": "NIRW1900000012.1176.14",
                "form": "우리나라는 그동안 국내 총생산 GDP  규모 15위권으로 성장했음에도 국제 사회에서 걸맞는 위상을 확보하지 못했다. 이제 서울 G20정상회의가 우리나라의 위상을 극적으로 변화시켜 명실상부한 글로벌리더로 부상하는 발판이 될 것으로 예상된다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1183",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "장지영",
            "publisher": "전자신문",
            "date": "20101111",
            "topic": "정치",
            "original_topic": "SW_게임_성장기업"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1183.1",
                "form": "나는 범죄, 기는 예산 "
            },
            {
                "id": "NIRW1900000012.1183.2",
                "form": "지난달 초 국회 지식경제위원회 국정감사에서는 모처럼 여야 의원이 한목소리를 냈다. 중소기업 기술유출 문제가 심각하지만 정부 지원 사업의 규모가 턱없이 부족하다는 것이다. "
            },
            {
                "id": "NIRW1900000012.1183.3",
                "form": "김성회 의원 한나라당 은  연간 7000만 8000만원의 예산으로 400 500명의 기술 유출교육에 투자하는 것으로 국제 산업 스파이 같은 지능형 범죄를 당해낼 수 없다 고 꼬집었다. "
            },
            {
                "id": "NIRW1900000012.1183.4",
                "form": "조경태 의원 민주당 도  중소기업 기술보호 상담센터 설치 등 인프라 확충이 시급하지만 지난해 관련 예산이 10억원에서 올해에는 오히려 1억7800만원으로 82 나 급감했다 며 대책을 촉구했다. "
            },
            {
                "id": "NIRW1900000012.1183.5",
                "form": "김동선 중소기업청장은 의원들의 추궁에  핵심기술 유출 방지에 내년부터 3년간 300억원의 예산을 투입해 1000개 중소기업에 기술유출방지시스템 구축을 지원하겠다 고 밝혔다. 그러나 국회에 제출된 내년도 정부 예산안에서는 이 예산을 확보하지 못했다. 예산 당국과 협의과정에서 다른 사업에 밀려 후순위로 밀렸기 때문이다. "
            },
            {
                "id": "NIRW1900000012.1183.6",
                "form": "국회 지경위가 내년도 예산 심의에서 이 문제를 거론할 태세지만 반영될 수 있을지는 미지수다. 국회는 예산 삭감권은 있지만 증액권은 없기 때문이다. 증액 요구의견을 내더라도 예산당국이 최종적으로 판단한다. "
            },
            {
                "id": "NIRW1900000012.1183.7",
                "form": "지금까지 중소기업청이 펼친 중소기업 기술유출방지 사업은 나름대로 성과를 거둔 것으로 나타났다. "
            },
            {
                "id": "NIRW1900000012.1183.8",
                "form": "중기청이 지난해 8월 발족한 중소기업기술보호상담센터에는 1년 2개월간 상담 건수가 무려 355건에 달했다. 그간 대기업이나 협력사에 의한 기술탈취, 특허침해 등에  벙어리 냉가슴 을 앓고 있던 수요가 봇물 터지듯 쏟아져 나왔기 때문이다. "
            },
            {
                "id": "NIRW1900000012.1183.9",
                "form": "기술탈취를 막기 위한 기술자료임치제도 이용 금고도 지난해 210개에서 올해에는 400개로 늘어나는 등 중소업체의 호응이 뜨겁다. 보안시스템 구축 지원사업은 중소기업이 가장 필요한 사업으로 꼽히기도 했다. "
            },
            {
                "id": "NIRW1900000012.1183.10",
                "form": "하지만 늘어나는 수요에 비해 중소기업 기술유출방지 사업 예산은 오히려 줄어드는 등 역주행했다. 지난해 10억원에서 올해는 1억7800만원으로 거의 자취를 감췄다. "
            },
            {
                "id": "NIRW1900000012.1183.11",
                "form": "중소기업 안팎의 비판이 거세지자 예산당국은 내년도에는 26억6000만원으로 크게 증액했다. 그러나 실상은 요청 예산 118억원의 20 가량만 반영된 것이다. "
            },
            {
                "id": "NIRW1900000012.1183.12",
                "form": "이에 따라 중기청이 중소기업의 수요를 반영해 계획한 기술유출상담, 기술임치제도 운용 등이 당초 계획보다 절반 또는 4분의 1 규모로 대폭 축소될 수밖에 없게 됐다. 그만큼 기술유출 위험에 노출되는 중소기업도 늘어날 수밖에 없는 상황이다. "
            },
            {
                "id": "NIRW1900000012.1183.13",
                "form": "특히 중소기업 수요조사에서 가장 필요한 사업으로 꼽힌 보안시스템 구축사업에는 올해에 이어 내년에도 예산이 전혀 반영되지 않았다. 올해 1억7800만원의 예산 전액이 반영된 현장설명회 및 보안진단도 내년에는 한 푼도 반영되지 못했다. 이처럼 중기 기술유출방지사업 예산이 번번이 삭감되는 것은 예산당국이 여전히 중기 기술유출 문제의 심각성을 체감하고 있지 못하기 때문이라는 지적이다. 여기에 지식경제부와 중기청의 기술유출방지 사업이 명확하게 교통 정리되지 않아 중복 우려로 아예 예산이 반영되지 못하는 난맥상도 나타났다. 결국 국무총리실 업무 조정으로 보안시스템 지원사업을 중기청에서 맡기로 했지만 예산 대응이 늦어져 내년도 예산에 반영되지 못했다. "
            },
            {
                "id": "NIRW1900000012.1183.14",
                "form": "중기청 집계에 따르면 지난해 기술유출 피해를 본 기업은 무려 14.7 에 달했다. 기업부설연구소를 보유한 중소기업이 최근 3년간 산업기밀 유출로 입은 피해금은 무려 4조2158억원으로 추정됐다. 중소기업 한 사장은  예산당국이 마련한 내년도 기술유출방지 예산 26억여원은 3년간 중소기업의 기술유출 피해액 4조2158억원과 비교하면 그야말로  조족지혈 인 셈 이라며  호미로 막을 것을 가래로 막는 일이 생길 것 이라고 우려했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1195",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김준배",
            "publisher": "전자신문",
            "date": "20101114",
            "topic": "정치",
            "original_topic": "경제_금융"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1195.1",
                "form": "서울G20정상회의, 한국 IT기업에 더 큰 희망과 기회 됐다 "
            },
            {
                "id": "NIRW1900000012.1195.2",
                "form": "서울 G20 정상회의 가 12일 전 세계가 나아가야할 공존과 동반성장의 틀을 마련하고 대단원의 막을 내렸다. 우리나라는 의장국으로서 세계 외교 무대의 한복판에서 갈등을 조정하고 대안을 도출하는 리더십을 보여줬다. 역사적으로 전무후무한 경험을 쌓고 이를 통해 얻은 자신감은 국민 개개인은 물론, 앞으로 세계 무대에서 더 치열하게 경쟁해야할 우리 산업계에 도약의 발판이 될 것이라는 기대다. "
            },
            {
                "id": "NIRW1900000012.1195.3",
                "form": "개선된 수출 환경, 높아진 국제 위상 환율 문제는 일단 전쟁에서 벗어났다 는 이명박 대통령의 평가처럼, 전 세계의 가장 민감한 이슈인 환율 갈등을 조정할 방향타를 찾았다는 것은 수출 비중이 높은 우리기업들에게도 단비같은 소식이다. 그동안 수출 기업들은 각국 간 환율 갈등으로 불확실성에 시달려왔다. 최종 결론은 도출하지는 못했지만, 주요 20개국 정상들이 환율 전쟁에 대해 심각성을 인지하고 있고 재발을 막기 위해 공조를 취하기로 한 만큼 개선의 모습은 나타날 것으로 보인다. 이와 함께 신흥국으로 급격히 들어가거나 빠져나오는 투기자금에 대한 규제를 인정하기로 한 것도 주목된다. 이는 우리 정부가 투기성 자금의 유출입을 막기 위해 적극적으로 나설 수 있는 근거가 되면서 기업의 외부 경영 환경 개선에 큰 도움이 될 것으로 예상된다. "
            },
            {
                "id": "NIRW1900000012.1195.4",
                "form": "우리 기업들의 국제적 위상 제고는 향후 무궁무진한 기회 요인을 작용할 전망이다. 이미 각국 정상을 비롯해  서울 G20비즈니스서밋 B20 에 참석한 최고경영자 CEO 들의 발언에서 나왔듯, 한국과 우리 기업의 위상과 잠재력을 다시 보는 중요한 계기가 됐다. 또 우리나라가 처음 개최한 비즈니스서밋의 정례화 계획은 우리 기업들이 대외 보폭을 넓혀나가는데 효과적으로 활용할 수 있을 것으로 기대된다. "
            },
            {
                "id": "NIRW1900000012.1195.5",
                "form": "한국 기업인, ICT 경쟁력 세계에 아로새겨 우리나라 대표 IT기업들도 이번 행사를 통해 이미지를 개선하고 세계 무대에서 활동할 발판을 다지는 등 효과를 톡톡히 봤다. "
            },
            {
                "id": "NIRW1900000012.1195.6",
                "form": "최태원 SK그룹 회장은 비즈니스 서밋에서 우리기업 CEO 중 유일하게 컨비너 회의 주재자 를 맡아 글로벌 대표 CEO로서 리더십을 과시했다. 풍부한 국제회의 경험과 유창한 영어 실력을 바탕으로 회의를 효율적으로 끌고 나갔으며 그 어느 참석자보다 활발하게 외국 경제인과 교류하면서 국제 기업인의 모습을 대내외에 알렸다. "
            },
            {
                "id": "NIRW1900000012.1195.7",
                "form": "삼성전자는 세계 최고의 IT기업 인지도를 제고했다. 정상회의장과 비즈니스서밋 행사장 곳곳에 LED 3D HDTV와 최신 스마트패드  갤럭시탭 을 비치해 참석자들이 직접 체험할 기회를 제공함으로써 프리미엄 홍보에 성공했다. 각국 정상과 기업 CEO들의 입에 오르내린 것만으로도 상당한 홍보 마케팅 효과다. 또 이윤우 부회장은 광저우 아시안게임에 참석한 이건희 회장을 대신해 폴 제이콥스 퀄컴 회장, 윔 엘프링크 시스코 부회장, 휴리처드 브래들리 휴렛패커드 부사장 등을 잇따라 접촉하면서 비즈니스 기회로 십분 활용했다. "
            },
            {
                "id": "NIRW1900000012.1195.8",
                "form": "G20정상회의뿐만 아니라 비즈니스서밋, 재무장관 중앙은행총재회의 등 이번 서울 회의의 주관통신사로 활약했던 KT는 그 역량을 전 세계에 알리면서 글로벌 ICT 리더기업으로서의 이미지를 제고하는 성과를 거뒀다. KT는 G20정상들과 참가자들이 머문 호텔에 IPTV를 공급, 참가국들의 자국 공영 방송을 맞춤 제공하는 한편, 스마트패드를 통해 실시간으로 자국 방송을 서비스해주기도 했다. 이석채 KT 회장은 왕젠저우 차이나모바일 회장, 세사르 알티에르 스페인 텔레포니카 회장 등과 잇따라 만나 와이파이 로밍과 글로벌 앱스토어 WAC  협력 등을 이끌어 냈다. "
            },
            {
                "id": "NIRW1900000012.1195.9",
                "form": "장병수 KT G20지원 태스크포스 TF 팀장은  전 세계를 이끌어가는 최고의 의사결정자들과 언론인들에게 KT를 알리고 우리나라의 ICT의 경쟁력을 보여줬다는 점에서 향후 다양한 성과로 되돌아올 것이라고 기대한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1286",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "김순기",
            "publisher": "전자신문",
            "date": "20101128",
            "topic": "정치",
            "original_topic": "전국"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1286.1",
                "form": "김문수 지사 \"IT는 이노베이션 이끌어 내는 첨단 리딩파워\" "
            },
            {
                "id": "NIRW1900000012.1286.2",
                "form": "김문수 경기도지사는 부지런한 사람이다. 지방선거를 치른 지 반년이 지나지만, 요즘도 경기도 곳곳을 누비고 다닌다. 하루 이동거리만도 500 가 넘는 날이 많다. 현장을 보고 챙겨야만 직성이 풀리는 현장 중심주의 업무 스타일 때문이다. "
            },
            {
                "id": "NIRW1900000012.1286.3",
                "form": "사실 김 지사는 이른 새벽부터 밤늦게까지 빼곡하게 채워진 일정을 소화하는 데 익숙하다. 국회의원 시절부터 몸에 밴 습관이다. 그이 스케줄은 10 15분 단위 약속도 많다. "
            },
            {
                "id": "NIRW1900000012.1286.4",
                "form": "김 지사는 최근 트위터에 이어 페이스북에도 입문했다. 페이스북은 개설한지 얼마 지나지 않았음에도 벌써 4000명에 육박하는 친구가 생겼다. 트위터와 페이스북에 글을 올리고 댓글을 달다 보면 이렇게 옮겨다니는 이동시간도 짧기만하다. 혹자는 그를 보고  하루에 몇 시간이나 잘까? 하는 의문을 품기도 한다. "
            },
            {
                "id": "NIRW1900000012.1286.5",
                "form": "김 지사를 그의 집무실에서 만났다. 그의 부속실은 외부 손님들로 마치 잔칫집처럼 북적인다. 인터뷰는 예정된 30분을 훌쩍 넘겨 1시간 넘게 이어졌다. 수행비서의 눈치가 이어졌다. 인터뷰 내내  IT와 도정철학 이 오고갔다. "
            },
            {
                "id": "NIRW1900000012.1286.6",
                "form": "그는 IT에 대한 생각과 철학을 묻는 질문에  IT는 모든 이노베이션을 이끌어 내는 첨단 리딩파워 라며  IT를 그의 도정철학에 담고 싶다 고 강조했다. "
            },
            {
                "id": "NIRW1900000012.1286.7",
                "form": "아이폰과 페이스북 등은 그 자체가 기존 통신을 완전히 바꿔놓았어요. 공장의 프로세스나 기계의 효용성, 기술혁신 등 모든 부분에서도 IT는 핵심역할을 하고 있습니다. 가정에서도 마찬가지입니다. 유비쿼터스와 홈네트워킹이나 의료분야에서의 u헬스케어 등 인간생활 전체가 생각하지 못할 정도로 빠르게 이노베이션이 진행되고 있어요. IT를 잘 모른다 던 그였다. "
            },
            {
                "id": "NIRW1900000012.1286.8",
                "form": "김 지사의 IT컨트롤타워를 물었다. 현 정부 초기에 없어진 정통부에 대한 생각이 듣고 싶었다. IT를 마치 전산화, 자동화 정도로 이해하는 단체장들이나 국회의원들이 주변에 생각보다 많았기 때문이었다. "
            },
            {
                "id": "NIRW1900000012.1286.9",
                "form": "그는  과학기술부는 우리나라를 세계 13위권의 경제대국으로, 정보통신부는 세계 1위의 디지털강국으로 만들었다 며  정부가 과기 강국, 정보통신 강국의 구심점을 없애버린 것은 어떤 이유에서든 안타까운 일 이라고 말했다. "
            },
            {
                "id": "NIRW1900000012.1286.10",
                "form": "진흥 따로, 정책 따로, 규제 따로, R D 별도인 구조 속에서는 미래를 예지할 수 있는 기능을 기대하기 힘들다는 것이었다. 그러면서 그는  어떤 형태든 미래전략을 구사할 부처가 있어야 한다 며  낙후돼 있는 소프트웨어 산업을 육성하고, IT융합기술과 산업진흥 및 규제에 대한 종합적인 진흥을 추진할 IT컨트롤타워가 필요하다 고 역설했다. "
            },
            {
                "id": "NIRW1900000012.1286.11",
                "form": "문제는 그의 곁에서 이같은 그의 고민을 풀어줄 사람이 부족하다는 것이었다. "
            },
            {
                "id": "NIRW1900000012.1286.12",
                "form": "그는  공무원 가운데는 전문가가 없다 는 말로 이에 대한 아쉬움을 털어놓았다. 구식에 젖어 있는 공무원들은 아무리 노력해도 외부의 변화를 따라가지 못한다는 것이다. 외부 같으면 변화에 적응하지 못하면 퇴출하고, 새롭고 젊은 피를 수혈하면 되지만 공무원 사회에서는 퇴출이 없다는 게 문제이기 때문이다. "
            },
            {
                "id": "NIRW1900000012.1286.13",
                "form": "이에 인력 스카우트를 제안했다. 경기도에 IT컨트롤타워를 만들고, 큰 그림을 그릴 수 있는 토대를 만들려면 인력풀을 채워야 한다는 취지였다. 하지만 돌아온 대답은  인재들이 오려하지 않는다. 은퇴한 사람들만 온다 는 체념섞인 하소연이었다. 그러면서 그는 IT의 성격에 대해  도는 잘 못한다. 기본뼈를 만들 역량은 안된다 며  중앙부처나 IT전문가들이 규정해 놓으면 우리는 이를 가져다 활용하면 된다 며 선을 그었다. "
            },
            {
                "id": "NIRW1900000012.1286.14",
                "form": "모두들 표가 어디서 나오느냐만 걱정하고 있어요. 표는 밥에서 나옵니다. 무상급식하면 돼요. 하지만 그 재원은 어디서 나오겠습니까? 그래서 지역경제, 산업을 육성하고, 기업을 유치해야 한다고 했다. IT를 포함한 산업과 경제를 육성하는 기본 이유, 그것은  민생 이었다. 그가  일자리 창출 과  투자유캄를 올해 도정운영의 핵심 가운데 하나로 삼은 것도 이같은 맥락에서다. 실제 경기도는 올해 기업이 양질의 일자리를 창출할 수 있는 환경을 조성하고 지원하는데 총력을 기울여 15만개의 일자리를 만들어 내겠다는 목표를 세웠다.  노동시장 미스매치 해소  공공부문 일자리 제공  기업지원  외자유치 등을 통해 지난 9월말 기준으로 13만4000개의 일자리를 창출하는 성과를 거뒀다. "
            },
            {
                "id": "NIRW1900000012.1286.15",
                "form": "투자유치 패러다임도 확 바꿨다. 양적 확대 및 외국기업 유치 중심에서 지역발전에 도움이 되는 기업과 산업 중심으로 전략을 바꾸고, 투자유치 우선순위도 일자리와 첨단기술에 초점을 맞춰 전환했다. 지난 9월말 방미길에 투자를 유치한 5개사도 초음파 영상진단기기와 반도체, 연료전지 등 모두 첨단 산업분야의 리딩기업 들이었다. "
            },
            {
                "id": "NIRW1900000012.1286.16",
                "form": "중국은 더이상 예전의 그 중국이 아닙니다. 세계 최대 시장으로 급부상하고 있고, 우리보다 빠른 성장세를 구가하고 있습니다. 앞으로 완성품은 중국기업이 생산하지만 주요 부품과 소재는 우리기업이 공급하거나 생산기지는 중국에, 두되 연구개발 R D  기지는 한국에 두는 등의 형태로 협력이 이루어져야 합니다. 김 지사는 지난 여름 중국을 방문하고 돌아온 뒤 경기도의 산업구조에 대해 더 큰 관심을 쏟기 시작했다. 자칫하면 거대한 중국에 먹혀버릴 수 있다는 불안감도 없지 않았다. 투자유치 패러다임을 바꾼 것도 이 때문이었다. 제조업 중심이던 경기도의 산업구조를 첨단산업 중심으로 전환하려는 계획도 세웠다. 광교테크노밸리와 판교테크노밸리를 R D 혁신클러스터로, 대진테크노파크와 경기테크노파크를 기술혁신거점기관으로 육성해 세계적인 R D 거점으로 조성하겠다는 계획이다. "
            },
            {
                "id": "NIRW1900000012.1286.17",
                "form": "경기도는 신성장동력산업으로 LED와 2차 연료전지, IT융합시스템 등을 선택했다. 녹색성장 기반의 새로운 투자수요를 만들어내겠다는 것이 경기도지사 2기 도정목표다. 미래성장산업으로 콘텐츠산업 육성을 위해 게임 영상 만화 출판 등 콘텐츠산업 클러스터 조성, 민 관 및 대 중소기업 간 상생협력체제 구축, 콘텐츠산업 인력 양성 등의 사업도 추진하고 나섰다. "
            },
            {
                "id": "NIRW1900000012.1286.18",
                "form": "중소기업을 위한  MS 펀드 Media software 기금  조성도 추진하고 있다. 기금 형태로 모금을 조성, 대 중소 기업이 동반성장할 수 있는 소프트웨어 생태계 조성에 일조하겠다는 취지다. "
            }
        ]
    },
    {
        "id": "NIRW1900000012.1297",
        "metadata": {
            "title": "전자신문 2010년 기사",
            "author": "이현덕",
            "publisher": "전자신문",
            "date": "20101202",
            "topic": "정치",
            "original_topic": "기획/특집"
        },
        "paragraph": [
            {
                "id": "NIRW1900000012.1297.1",
                "form": "이현덕의 정보통신부 그시작과 끝 "
            },
            {
                "id": "NIRW1900000012.1297.2",
                "form": "이현덕의 정보통신부 그시작과 끝 정통부 장관 교체 막후 해마다 연말이면 각 부처의 안테나는 청와대로 쏠린다. 개각 때문이다. "
            },
            {
                "id": "NIRW1900000012.1297.3",
                "form": "1995년 12월 15일 오후. "
            },
            {
                "id": "NIRW1900000012.1297.4",
                "form": "윤여준 청와대 대변인 환경부 장관, 16대 국회의원 역임, 현 한국지방발전연구원 이사장 이 기자실로 내려왔다. "
            },
            {
                "id": "NIRW1900000012.1297.5",
                "form": "김영삼 대통령은 이홍구 국무총리 현 중앙일보 고문 를 경질하고 후임 총리에 이수성 서울대 총장 새마을운동중앙회장 역임 을 내정했습니다. 김 대통령은 이 총리 내정자의 임명동의안을 이날 국회에 제출했다. 국회는 18일 오후 2시 본회의를 열어 임명동의안을 처리키로 했다. 총리 경질은 개각의 전주곡이었다. 김 대통령은 국회동의가 끝나는 대로 이 총리를 정식 임명하고 그와 개각에 따른 후임 인선을 협의해 개각을 단행할 예정이라고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.1297.6",
                "form": "김 대통령은 발표에 앞서 이수성 서울대 총장을 청와대로 불러 오찬을 함께하면서 총리직을 제안했으나 이 총장은 총리직을 고사했다는 것이다. 하지만 거듭된 김 대통령의 설득에 15일 오전 총리직을 수락했다. "
            },
            {
                "id": "NIRW1900000012.1297.7",
                "form": "이 총리 내정자도 기자들에게  김 대통령으로부터 제의를 받고 고민을 많이 했다. 하지만 나 하나 희생해 국가에 조금이라도 도움이 된다면 피할 수 없는 일이라고 생각해 수락했다 고 밝혔다. "
            },
            {
                "id": "NIRW1900000012.1297.8",
                "form": "일인지하  만인지상 의 자리인 국무총리를 놓고 고사한 것도 퍽 드문 일이었다. 장관 자리에도 목을 매 개각철이면 청와대 전화를 기다리는 인물들이 얼마나 많은 세상인가. "
            },
            {
                "id": "NIRW1900000012.1297.9",
                "form": "국회는 18일 오후 본회의를 열어 국무총리동의안을 표결에 부쳤다. 그 결과 재석 246명 중 찬성 206표로 가결됐다. 청와대는 곧장 이 총리와 협의해 개각을 한다는 구상이었다. 그러나 이런 계획은 노태우 전 대통령 비자금 사건 공판이 이날 열림에 따라 연기됐다. "
            },
            {
                "id": "NIRW1900000012.1297.10",
                "form": "12월 20일 오전. "
            },
            {
                "id": "NIRW1900000012.1297.11",
                "form": "김 대통령은 조각  수준의 개각을 단행했다. 부총리와 장관 등 22명 가운데 절반인 11명을 교체했다. 경상현 정보통신부 장관 현 KAIST 겸직교수 을 경질하고 후임에 이석채 재정경제원 차관 대통령 경제수석 역임, 현 KT 회장 을 기용했다. 이와 함께 청와대 비서실도 개편했다. 비서실장에 김광일 전 의원을 기용하고 한이헌 경제수석 15대 국회의원, 기술신용보증기금 이사장 역임, 현 한국디지털미디어고 교장 도 바꾸었다. 경제수석에는 구본영 과기처 차관 과기처 장관 역임, 작고 을 임명했다. "
            },
            {
                "id": "NIRW1900000012.1297.12",
                "form": "정통부 장관 교체의 막전막후를 알아보자. "
            },
            {
                "id": "NIRW1900000012.1297.13",
                "form": "경 장관은 언제 장관교체를 통보받았는가. "
            },
            {
                "id": "NIRW1900000012.1297.14",
                "form": "그는 개각 발표 하루 전 장관 집무실에서 경질을 통보받았다고 했다. 이미 개각에 앞서 장관들은 청와대에 일괄사표를 제출해 놓은 터였다. 한승수 비서실장 국무총리 역임, 현 김앤장 고문 이 장관실로 전화를 해 왔다. 당시 대화 내용을 재현해 보자. "
            },
            {
                "id": "NIRW1900000012.1297.15",
                "form": "경 장관입니다. 한 실장입니다. 대통령께서 그동안 수고 많으셨다는 말씀을 경 장관께 전해 달라고 하셨습니다. 고맙다는 말씀도 함께 하셨습니다. 네 잘 알겠습니다. 경 장관의 회고. "
            },
            {
                "id": "NIRW1900000012.1297.16",
                "form": "개각 며칠 전 국무총리가 경질됐습니다. 개각 철이면 장관은 언제나 떠날 마음의 준비를 하고 있습니다. 저도 예외가 아니었습니다. 초대 정통부 장관으로 1년여 일했고 큰 과오 없이 물러나게 돼 퍽 다행이었습니다. 초대 정통부 장관으로 임명돼 1년여를 재임한 그는 20일 오후 1시 30분 정통부 회의실에서 이임식을 갖고 간부들의 환송박수를 받으며 정통부를 떠났다. 당시 정통부 내부에서는 신규통신사업자 선정업무를 총괄해 온 경 장관이 유임되기를 기대했다고 한다. "
            },
            {
                "id": "NIRW1900000012.1297.17",
                "form": "과학자로 ICT강국 건설에 헌신한 경 장관은 퇴임 후 가족과 함께 동해안에서 일주일가량 쉬었다가 한국전산원 현 한국정보화진흥원 의 초빙연구위원으로 일했다. 이어 고려대 석좌교수 와 KAIST에서 후학들을 지도했다. 현재는 KAIST에서 ICT 인재 양성에 열정을 쏟고 있다. "
            },
            {
                "id": "NIRW1900000012.1297.18",
                "form": "학교에서 그의 호칭은 다양했다. 어떤 사람은 정보통신부 장관을 지낸 경력을 들어  장관 이라고 했다. 일부 교수나 학생들은  교수 라고 불렀다. 그는 어떤 이름으로 부르건 별로 개의치 않았다. 후학들에게도 존댓말을 사용했다. "
            },
            {
                "id": "NIRW1900000012.1297.19",
                "form": "그는  김재익 박사 대통령 경제수석 역임, 작고 를 만난 것이 한국 정보통신 혁명의 거대한 물결에 몸을 맡기는 기회가 될 줄은 정말 몰랐다 며 인연의 소중함을 강조했다. "
            },
            {
                "id": "NIRW1900000012.1297.20",
                "form": "개각에서 가장 유력한 정보통신부 장관 후보로 꼽힌 사람은 누구였을까. "
            },
            {
                "id": "NIRW1900000012.1297.21",
                "form": "청와대에서 0순위는 한이헌 경제수석이었다고 한다. 그 무렵, 김 대통령이 한승수 대통령 비서실장에게  한 수석이 그동안 고생을 많이 했으니 정통부 장관으로 임명하는 게 어떻겠느냐 고 말했다고 한다. 이에 따라 한 실장이 한 수석에게  정통부 장관으로 갈 생각이 없느냐 며 입각 의사를 타진했다는 것이다. "
            },
            {
                "id": "NIRW1900000012.1297.22",
                "form": "한 수석도  그런 일이 있었다. 내가 정통부 장관 후보 0순위였다 고 확인했다. "
            },
            {
                "id": "NIRW1900000012.1297.23",
                "form": "한 수석의 증언. "
            },
            {
                "id": "NIRW1900000012.1297.24",
                "form": "저는 그 당시 국회로 진출할 생각을 갖고 있었습니다. 새로운 일에 도전해 보고 싶었습니다. 그래서 김 대통령에게 부산지역의 국회의원 공천을 달라고 말씀드렸습니다. 그가 김 대통령의 신임을 받게 된 것은 개혁성과 업무 추진력, 그리고 청렴성 때문이었다. "
            },
            {
                "id": "NIRW1900000012.1297.25",
                "form": "삼성과 LG, 현대, 대우 등 빅4가 PCS사업권에 눈독을 들였지만 청와대 경제수석실에는 전화나 만남을 통한 청탁이 전혀 없었다고 했다. 심지어 한 수석과 잘 아는 김 대통령의 차남 현철 씨조차 한 번도 그에게 청탁을 하지 않았다고 했다. "
            },
            {
                "id": "NIRW1900000012.1297.26",
                "form": "청와대 안팎에 퍼진 그와 관련한 일화 하나. "
            },
            {
                "id": "NIRW1900000012.1297.27",
                "form": "그가 청와대 경제 수석으로 임명된 지 얼마 후 집으로 H그룹에서 술 선물을 보냈다. 짐작컨대 뭉치 돈을 술병 밑에 넣은 듯 했다. 한 수석은 이튿날 아침 아내를 시켜 그룹 사장실로 선물을 돌려주도록 했다. 그의 아내는 오전 10시에 회사 안내 데스크를 찾아 사장면회를 신청했으나  없다 며 기다리게 했다. 오후 3시까지 기다렸으나 같은 대답이 돌아왔다. 도리 없이 신분을 밝혔다.  청와대 한 경제수석의 아내인데 선물을 돌려주러 왔다 고 했다. 그랬더니 외출 중이라던 사장이 헐레벌떡 뛰어 내려왔다. 또 O그룹이 모 백화점에 가게를 한 칸 주겠다고 했으나 이도 물리쳤다. "
            },
            {
                "id": "NIRW1900000012.1297.28",
                "form": "발 없는 말이 천리 가는 것처럼 이런 소문이 업계에 퍼지자 청탁이나 뇌물을 주는 사람이 없었다. "
            },
            {
                "id": "NIRW1900000012.1297.29",
                "form": "한 수석의 말. "
            },
            {
                "id": "NIRW1900000012.1297.30",
                "form": "김 대통령은 취임 후 정치 자금은 한 푼도 받지 않겠다고 선언했어요. 추석이라고 해도 떡값 아니라 찻값도 받지 않겠다고 공언했습니다. 삼성자동차 허가 무렵이었습니다. 김 대통령은 삼성그룹에 격한 감정을 나타냈습니다. 부산 시민들이 김 대통령을 찍어 대통령에 당선시켰는데 부산 경제를 살리겠다는 삼성에 자동차 사업을 허가하지 않는다는 여론 때문이었습니다. 삼성이 배후에서 부산 시민을 선동해 나쁜 여론을 조성했다는 것이었습니다. 김 대통령의 표현을 빌리면  한 수석. 나쁜 사람들이야. 부산 시민을 선동했어. 대통령을 만들어 주었더니 부산 경제를 살려 주지 않는다는 식으로 말이야. 한 수석은 이에 대해  각하 그렇긴 합니다만 재벌이라면 그런 것 아닙니까. 부산 시민을 동원해 삼성이 자동차 사업에 참여할 수 있도록 전략을 세우면 됩니다. 무슨 방법이 있는 기가? 각하, 삼성그룹이 돈 많이 버는 것 못마땅해 할 것 없습니다. 삼성이 돈 많이 벌어 IT사업할 것 아닙니까. 그 대신 내부에서 구조조정을 하면 자동차 사업을 허가하는 게 좋지 않겠습니까. 그게 되겠나? 제가 이건희 회장을 만나 구조조정을 하도록 하겠습니다. 한 수석은 곧장 이 회장과 연락해 두 시간 후 서울 롯데호텔에서 만나기로 약속했다. "
            },
            {
                "id": "NIRW1900000012.1297.31",
                "form": "본관 대통령 집무실에서 이야기를 끝내고 경제수석실로 내려오자 금방 김 대통령이 전화를 했다. "
            },
            {
                "id": "NIRW1900000012.1297.32",
                "form": "어이 한 수석. 삼성에서 설탕, 구두표 한 장도 받으면 안 된다. 각하 염려하지 마십시오. 롯데호텔을 향해 집무실을 나서려는데 다시 김 대통령이 전화를 했다. "
            },
            {
                "id": "NIRW1900000012.1297.33",
                "form": "한 수석. 절대 구두표 한 장이라도 받지 마라. 알겠나. 알겠습니다. 한 수석은 이 회장을 만나 5시간가량 극비 대화를 나눴다. 삼성이 구조조정을 하면 정부가 자동차 사업을 허가하도록 지원하겠다고 말한 후 헤어졌다. "
            },
            {
                "id": "NIRW1900000012.1297.34",
                "form": "한 수석은 그후 1996년 4월 김 대통령의 배려로 부산 북 강서을 선거구에서 출마해 15대 국회의원이 됐다. "
            },
            {
                "id": "NIRW1900000012.1297.35",
                "form": "김 대통령은 한 수석에게 후임 경제수석을 추천해 보라고 말했다. "
            },
            {
                "id": "NIRW1900000012.1297.36",
                "form": "한 수석 후임은 누가 좋겠노? 예. 이석채 재경원 차관이 가장 적임자입니다. 그 밖에 없습니다. 그래. 알았다. 한 수석은 이석채 재정경제원 차관에게 전화로 그런 사실을 은밀히 귀띔해 줬다. 두 사람은 친구이자 고시동기로 각별한 사이였다. "
            },
            {
                "id": "NIRW1900000012.1297.37",
                "form": "그로부터 두 시간 후 이 인사안은 뒤집어졌다. "
            },
            {
                "id": "NIRW1900000012.1297.38",
                "form": "경제수석으로 기용될 것이 확실하던 이석채 차관이 정통부 장관으로 발탁된 것이다. 그러나 이 장관은 정통부 장관을 거쳐 1996년 8월 장관급 경제수석으로 청와대에 입성한다. 그래서 인사는 최종 뚜껑을 열어보기 전까지는 귀신도 모른다고 했다. "
            }
        ]
    }
]