[
    {
        "id": "NLRW1900000056.12",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "김태성",
            "publisher": "경인일보",
            "date": "20120104",
            "topic": "정치",
            "original_topic": "교육"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.12.1",
                "form": "수원 장안 "
            },
            {
                "id": "NLRW1900000056.12.2",
                "form": "대한민국 정치 지형을 뒤흔들 제19대 총선이 90여일 앞으로 다가왔다. 경기 인천은 총선 성패의 가늠좌는 물론 12월 대선의 전초전 지역으로서 총선 과정과 결과가 초미의 관심사가 되고 있다. 여당은 '물갈이론'속에, 야권은 '통합'의 물결 아래 후보간의 경쟁은 물론, 당내 공천싸움도 치열하다. 특히 경기 인천지역은 예비후보도 전국에서 가장 많은 숫자를 기록하는 등 지역내 선거 열기가 벌써부터 달아오르고 있다. 경인일보는 유권자의 선택을 돕기 위해 지역일꾼이자 대표선수를 뽑는 4 11총선의 지역별 출마 예상자를 소개한다.  편집자 주 "
            },
            {
                "id": "NLRW1900000056.12.3",
                "form": " 한 한나라, 민 민주통합, 통진 통합진보, 민노 민주노동당 국 국민행복, 창 창조한국, 친박  친박연합, 진 진보신당, 미 미래연합, 선 자유선진, 혁 혁신과통합, 대 대중도통합신당, 무 무소속  수원 장안은 현역 의원인 민주통합당 이찬열 의원이 2선 도전을 선언했다. 지난 2009년 재보선을 통해 자리를 꿰찬 이 의원은 상대 후보인 한나라당 박찬숙 후보에게 상대적 열세라는 정치권의 전망을 뒤엎고, 막판 역전극을 이뤄냈다. 당시 결과는 민주당 손학규 전 대표의 전폭적인 지원을 받아 극적인 승리를 이뤄냈다. 이 때문에 수원지역에서 보수 성향이 짙었던 수원 장안은 야권 강세지역으로 떠올랐고, 실제 2010년 지방선거에서도 야당에 대승을 안겨줬다. 하지만 최근 한나라당이 조직력을 무기로 지역 재탈환을 위한 작업에 착수했으며, 박흥석 당협위원장, 김용남 전 수원지검 부장검사 등 무게감있는 인사들이 여당 예비후보로 뛰어들면서 쉽사리 결과를 예측하기 힘들다는 게 지역 정가의 분석이다. 또 오랜기간 수원에서 기반을 닦아온 안동섭 통합진보당 경기도당 위원장이 선거전에 뛰어들면서 야권연대가 최대 변수가 될 전망이다.  한나라당경기일보 편집국장 출신인 박흥석 55  당협위원장이 지난달 14일 예비후보 등록을 마치고 가장 먼저 선거운동에 뛰어들었다. 친박계인 박 위원장의 경우 최근 박근혜 전 대표가 한나라당 비상대책위원장을 맡게 된 점이 상승 요인으로 꼽힌다. 전철추진 서명운동, 희망로드 민심탐방 등 당협위원장으로 착실히 이름을 알리며 조직을 탄탄히 꾸리고 있다는 평가다.김용남 43  전 수원지검 부장검사도 지난 2일 출마 선언후 본격적인 후보 경쟁에 나섰다. 수원중 고 출신으로 동문회의 지지가 예상되는 가운데 장안의 미래 플랜 등 탄탄한 정책 준비로 공천을 꿰차겠다는 포부다. 특히 부장검사 당시 한미 FTA와 관련, 판사들이 이에 반대하며 청원제기 등에 나서자 '삼권분립 원칙을 무시한 초헌법적 발상'이라며 정면 반박하는 글을 검찰 내부통신망에 올려 화제를 낳았다. 이밖에 수고 출신의  사 우리지역경제포럼을 이끌었던 이용규 55  중앙대 교수, 심규송 54  전 도의원도 경쟁에 가세해 변수가 되고 있으며, 이상목 56  청와대 민원구제비서관도 출마가 예상된다.  민주통합당 및 야권 민주통합당에서는 이찬열 54  현 의원이 일찌감치 예비후보 등록을 했다. 일부 지역 인사의 출마도 거론되지만 현재로서는 독주체제가 유력하다. 재보선 승리후 민주당 원내부대표까지 맡은 그의 정치적 독립이 이번 선거에서 큰 자산이자 시험대에 오를 수 있다는 전망이다.17대 총선에서 민주노동당 후보로 나섰던 안동섭 49  통합진보당 도당위원장은 통진당 후보로 총선 경쟁에 나선다. 지방선거에서 도지사 후보로까지 나섰던 그는 야권연대를 통해 수원에서 진보정당 원내 진출의 꿈을 이루겠다는 강한 의지를 보이고 있다. 민노당 출신 총선 대표라는 수식어까지 붙어 진보진영의 강한 지지가 예상된다. 이에 이 의원과 안 위원장의 후보 조율 여부가 여 야 승패의 분수령이 될 가능성이 높다는 게 지역정가의 분석이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.33",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "김성주",
            "publisher": "경인일보",
            "date": "20120110",
            "topic": "정치",
            "original_topic": "교육"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.33.1",
                "form": "공직자 12일까지 사퇴해야 "
            },
            {
                "id": "NLRW1900000056.33.2",
                "form": " 경기도선거관리위원회는 9일 4 11 국회의원 선거에 출마하려는 공직자는 오는 12일까지 사직해야 한다고 밝혔다.도 선관위에 따르면 사직 대상은 공직선거법에 따라 국가 지방공무원과 법령에 명시된 공무원 신분을 가진 사람에 해당한다. 또 각종 조합의 상근 임원과 중앙회장, 정부가 50 의 지분을 가진 기관의 상근 임원, 지방공사 공단의 상근 임원, 언론인, 바르게살기운동협의회 새마을운동협의회 한국자유총연맹의 대표자도 선거 90일전에 사퇴해야 한다. 다만, 국회의원은 사직없이 입후보할 수 있다.한편, 선거 90일 전인 12일부터는 입후보 예정자 관련 출판기념회 개최가 금지되고 국회 지방의회 의원의 의정활동보고 등이 제한된다. 또한 신문 방송 등에 광고출연이 금지되며 정당의 정강 정책 광고는 일정횟수 이내에서만 가능해진다.도 선관위 관계자는 \"이미 예비후보자 등록이 시작됐고 선거법에 따른 제한 금지 기간이 가까워진 만큼 감시와 단속 체계를 강화할 방침\"이라며 \"입후보 예정자에 구체적인 선거법 안내로 예방활동에도 최선을 다하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.33.3",
                "form": " 이근홍 경기도의회 사무처장이 9일 퇴임식을 갖고 민주통합당 후보로 평택갑 출마를 공식화 했다.이 전 처장은 이날 퇴임식에 앞서 도의회 브리핑룸에서 기자회견을 열고, \"평택갑 총선 출마를 위해 공직생활을 마김한다\"며 \"꿈과 희망을 드리는 생활정치를 통해 국민참여 민주주의를 실현하겠다\"는 포부를 밝혔다. 그는 \"지난해 도의회 사무처장으로 부임할 때부터 중앙정치권과 출마와 관련한 이야기를 나눠왔다\"며 \"복지 강화라는 이념에 따라 민주당을 통한 출마를 결심했다\"고 말했다. 이어 \"평택으로 바로 내려가 민주당에 입당한 후 예비후보에 등록할 것\"이라며 \"사무실 개소 등은 간소하게 하고, 생활정치를 통해 출정을 알리겠다\"고 설명했다.이 전 처장은 \"그동안 공직생활을 뒷받침해주고, 새로이 정치의 길을 걷게 해준 아내 최명자 박사에게 경의를 표한다\"는 소감을 밝히기도 했다.평택 출생인 이 전 처장은 육군사관학교를 졸업하고, 육군 소령으로 예편했다. 이후 1983년 내무부 행정사무관으로 공직생활을 시작해 도 감사관과 평택시 부시장 등 주요 공직을 두루 거쳤다.자  한나라당 임종훈 예비후보는 9일 \"수원 영통구를 교육특구로 만들기 위해 고등학교 학군제를 조정하겠다\"고 말했다. 임 예비후보는 선관위에 예비후보 등록과 함께 지난 주 출판기념회를 가진데 이어 이날 보도자료를 통해 \"영통구에 소재한 고등학교의 학력을 향상시키기 위해 노력할 것\"이라고 출마의 변을 밝혔다.그는 특히 교통 불편과 상권 악화 등 주민 불편이 가중되고 있는 분당선 연장공사를 조속히 완공하고 매탄동 원천동 일대 주택가의 주차난 문제와 매탄동 지역의 재개발사업 추진 여부를 검토하겠다고 말했다.지난 6일 수원에서 출판기념회를 가진 임 예비후보는 당내에선 친박근혜계이며 홍익대 헌법학 교수로 재직하면서 헌법학과 입법학을 강의했고 28년간 국회 공무원으로 근무하면서 의사국장과 법제실장, 법제사법위원회 수석전문위원, 국회입법조사처장을 거치면서 한나라당과 깊은 교분을 가져왔던 것으로 전해졌다.   한나라당 원내대표인 황우여 인천 연수  의원이 9일 국회의원회관 대회의실에서 출판기념회를 개최했다.저서 '아픔의 정치, 기쁨의 정치'는 황 의원이 여당 원내대표로 당선되기까지의 과정과 당선 이후 첫 서민정책으로 '반값 등록금' 정책을 내놓게 된 이유, 무상보육 정책 등 '친서민정책'을 발굴하고 내놓게 된 배경 등을 소개하고 있다.황 의원은 저서에서 \"서민의 아픈 현실을 기쁨으로 바꾸는 것이 정치인의 할 일\"이라며 이를 위해 '쇄신과 변화'를 추구해 왔다고 밝혔다.황 의원은 또 저서에서 트위터 페이스북 등 정치권을 강타한 SNS 열풍과 '몸싸움 없는 국회'에 대한 자신의 신념도 밝혔다.   국회 국토해양위원회 소속 한나라당 홍일표 인천 남구갑  의원이 9일 오후 인천 시 남구 주안역 북광장 천년부페웨딩홀에서 '여의도프리즘2' 출판기념회를 개최했다.'여의도프리즘2'는 홍 의원이 지난 2003년 정치를 시작한 이후 정치, 경제, 사회, 지역 등 국정 전반에 대한 기고문 등을 재구성한 칼럼집이다.이번 출간물에는 더 큰 대한민국을 만들기 위한 여러가지 구상, 법과 정치관계, 국민통합 및 소통의 정치에 대한 견해 등 우리 정치의 지향점에 대한 홍 의원의 생각이 드러나 있다.홍 의원은 \"책의 대부분은 대의제와 민주주의 발전에 대한 모색, 바람직한 정책방향과 리더십, 국가 비전과 세계에 대한 시선 등의 내용을 담고 있다\"며 \"정치 불신이 깊은 시대에 이 책이 공감과 위로, 비판과 지지를 통해서 소통의 한 방식으로 작동하기를 기대한다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.134",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120312",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.134.1",
                "form": "'도시철도' 당선 보증수표 아니다 "
            },
            {
                "id": "NLRW1900000056.134.2",
                "form": "일단락된 듯했던 김포의 도시철도 문제가 느닷없이 불거지는 걸 보면서 다시 정치의 계절이 왔음을 실감한다. 4 11 총선에 출마한 모 정당의 예비후보가 지난 7일 기자회견을 자청해 재정사업으로 추진되는 도시철도에 민자를 유치하겠다고 선언했다. 건설과정에서 부담해야 할 시의 재정부담을 줄이고 운영비 적자를 해결하기 위해서라고 했다. 상당한 진척이 있다고도 했다. "
            },
            {
                "id": "NLRW1900000056.134.3",
                "form": "언뜻 들으면 신선한 것 같은데 시민들의 반응은 영 시큰둥하다. 철도에 관한 한 들을 만큼 들었고 속을 만큼 속아왔기 때문이다. 흘러간 옛 노래는 향수나 추억이라도 떠올리게 하지만 이건 선거 때마다 나오는 단골 레퍼토리니 시큰둥함을 넘어 짜증섞인 반응까지 나온다. 시민들의 불편한 속내에는 이유가 있다. "
            },
            {
                "id": "NLRW1900000056.134.4",
                "form": "그동안 도시철도를 가지고 너무 많은 정치인들이 우려먹었다. 재미도 봤다. 이뤄지지 못할 걸 알면서도 정치인들은 표를 의식해 그럴듯한 이유를 내세워 경전철을 중전철로 바꾸겠다는 등 이런저런 약속을 했다. 시민들은 혹시나 하는 기대를 갖고 표를 던졌지만 결과는 참담했다. 당선된 시장들은 2년이 안 돼 입장을 바꿨고 시민들은 또 속았구나 하면서 허탈해 했다. "
            },
            {
                "id": "NLRW1900000056.134.5",
                "form": "이런 일들이 10년 넘게 계속되다 보니 이제 시민들은 도시철도에 관한 한 '콩으로 메주를 쑨다' 해도 믿지 않는다. 그런데 총선에서까지 이 문제를 이슈화하려 하다니. '철도가 무슨 당선의 보증수표인 줄 아느냐' 하는 냉소는 참 나쁜 정치인들의 참 나쁜 약속에 속아온 쓰디쓴 경험에서 나오는 조건반사적 반응이다. "
            },
            {
                "id": "NLRW1900000056.134.6",
                "form": "물론 민자유치가 무조건 나쁘다는 건 아니다. 시의 몫으로 떠넘겨진 4천600억원의 재정부담을 줄이고 100억원이 넘을 것으로 추정되는 운영비 적자를 해결할 수 있다면 충분히 검토해봄 직하다. 그렇게 해서 여유가 생긴 재원으로 사회적 약자를 위한 복지에 투자하고 도로 등 부족한 인프라를 확충해 시민들의 행복지수를 높일 수만 있다면 그보다 더 좋은 대안을 찾기도 어렵다. "
            },
            {
                "id": "NLRW1900000056.134.7",
                "form": "하지만 지금 중요한 것은 그게 아니다. 일단 김포시가 국토해양부에 요청한 기본계획변경안을 승인받는 게 급선무다. 그래야 LH가 부담하기로 했지만 아직 문서 한 장 없는 1조2천억원 부분을 매듭지을 수 있다. 민자유치는 그 다음에 논의해도 늦지 않다. 섣부르게 민자를 주장했다가 일이 어긋나기라도 한다면 그 피해는 고스란히 시민들에게 돌아간다. 맛있어 보인다고 설 익은 감을 함부로 따먹으면 입맛을 버릴 뿐만 아니라 후유증도 감수해야 한다. "
            },
            {
                "id": "NLRW1900000056.134.8",
                "form": "지금쯤 완공됐어야 할 도시철도가 이렇게 늦어진 데는 현실은 생각하지 않고 유권자들을 속여서라도 표를 얻을 수만 있다면 무슨 일이든 약속부터 남발했던 정치권의 잘못이 크다. 무책임한 정치인들에 의해 행정이 중심을 잃고 휘둘리고 시민들이 방향감각을 상실한 탓이다. 10년 넘게 휘둘리면서 극심한 '도시철도 피로증'을 앓고 있는 시민들은 이제 그런 사탕발림에 당하지 않을 만큼 충분히 현명해졌다. "
            },
            {
                "id": "NLRW1900000056.134.9",
                "form": "정치를 하고자 한다면 먼저 민심부터 살필 일이다. 흐름이 어떤지를 알아야 표를 얻을 수 있고 방향을 설정할 수 있다. 민심은 더 이상 이 문제로 우롱당하는 것을 원치 않는다. 평생을 국가와 국민을 위해 열심히 일했지만 제1차 세계대전의 소용돌이에 휘말려 미증유의 재앙을 겪어야 했던 오스트리아 헝가리제국의 황제 요셉 1세의 묘비명에는 이렇게 쓰여있다던가. '선한 의도를 갖고 선한 통치를 했지만 아무 것도 이루지 못한 황제 여기 잠들다'. 도시철도에 관한 한 시민들은 원한다. '표 때문이 아닌 진정성을 갖고 접근해 달라. 그게 아니라면 제발 그 입 다물라'. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.137",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120319",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.137.1",
                "form": "정치인의 변신 '철새의 꿈' "
            },
            {
                "id": "NLRW1900000056.137.2",
                "form": "여기 풍도 라는 인물이 있다. 중국의 혼란기이던 5대10국시대 다섯 왕조를 차례로 섬기며 20여년동안 재상의 자리에 있던 인물이다. 자고 일어나면 정권이 바뀌고 무수히 많은 사람들이 죽어가던 혼란의 시기였지만 국가나 민족의 흥망에는 관심이 없었다. "
            },
            {
                "id": "NLRW1900000056.137.3",
                "form": "어떻게 하면 부귀영화를 누리며 살아남을 수 있느냐가 최대 관심사였을 따름이다. 본인은 험하고 어지러운 혼란의 시대를 참으로 지혜롭게 살아왔다고 자평했지만 후세의 평은 가혹했다. 사가들은 풍도를 충신 악비를 죽이면서까지 자리보전에 연연했던 남송의 진회와 함께 철학도 지조도 없는 무책임한 정치인의 표본으로 꼽는다. "
            },
            {
                "id": "NLRW1900000056.137.4",
                "form": "갑자기 풍도가 떠오른 건 선거철을 맞은 요즘 정치인들의 변신이 눈부시기 때문이다. 변신 자체야 나무랄 수 없지만 원칙이나 절조가 없는 변신이라면 도대체 누구를 위한, 무엇을 위한 변신인지 묻지 않을 수 없다. 새누리당의 전신인 한나라당 소속으로 김포시장을 지냈던 김동식 전 시장이 엊그제 민주당 후보 지지를 선언했다. "
            },
            {
                "id": "NLRW1900000056.137.5",
                "form": "이런저런 이유를 댔지만 관심을 끌었던 부분은 '이념이나 철학의 문제보다는 같은 김포인으로서 김포 출신을 돕기위해서'라는 대목이었다. 둘 다 같은 김포 태생이니 심정적으로야 그럴 수 있다쳐도 27만 김포시민을 대표하는 시장을 지낸 정치인의 발언으로는 전혀 어울리지 않는 얘기였다. "
            },
            {
                "id": "NLRW1900000056.137.6",
                "form": "원론적이지만 정당 은 정치적인 주의나 주장이 같은 사람들이 정권을 잡고 정치적 이상을 실현하기 위해 조직하는 단체다. 동창회나 향우회처럼 인간적인 관계나 출신을 따지는 그런 모임이 아니란 얘기다. 정치를 하겠다는 정치인이라면 그런 정도는 기본이다. 그런데 느닷없는 고향타령이라니. "
            },
            {
                "id": "NLRW1900000056.137.7",
                "form": "선거는 정당정치의 꽃이다. 국가나 국민을 위해 무언가를 하겠다는 사람들이 자신들의 주장이나 이념을 걸고 국민들로 부터 표를 모으는 일이다. 그런 행위를 위해서는 친소관계 이전에 내세울만한 이념이나 철학을 공유해야 한다. 시민들을 설득하고 지지를 이끌어낼 수 있는 정책이 먼저여야 한다. 갈등을 부추기고 원초적인 감정을 들먹여 표를 호소하는 것은 낡아빠진 구태요, 폐기됐어야 마땅한 과거의 유습일 뿐이다. "
            },
            {
                "id": "NLRW1900000056.137.8",
                "form": "그런 점에서 촉망받는 정치인으로 꼽히던 김동식 전 시장의 발언은 생뚱맞다. '김포인이란 김포에 터를 잡고 사는 모든 사람들을 의미한다'고 뒤늦게 설명했지만 앞뒤가 맞지않는 것은 마찬가지다. 김포에서 출마하는 정치인들 모두 김포에 살고있기 때문이다. 최소한 정치를 하겠다면 서로가 갖고있는 이념이나 원칙, 철학부터 맞춰볼 일이다. 정치적 색깔이 같지않고 지향하는 바가 전혀 다른 데도 힘을 합친다면 그건 야합이다. "
            },
            {
                "id": "NLRW1900000056.137.9",
                "form": "시민은 안중에도 없고 오직 표를 얻어 권력부터 쟁취하겠다는 식의 야합은 오래가지 못한다. 변신이 필요할 때도 있지만 거기에도 원칙은 있어야 한다. 추운 겨울을 피해 따뜻한 남쪽으로 날아오는 철새들도 둥지를 틀기 위해서는 먼저 자신이 터 잡을 자리와 위치부터 살피는 법이다. 잘못 자리를 잡으면 힘들게 날아온 보람이 없어지기 때문이다. "
            },
            {
                "id": "NLRW1900000056.137.10",
                "form": "철 지난 지역주의는 갈길 바쁜 김포에 어울리지 않는다. 정책이나 이념이 아닌 감정에 호소하는 정치도 그만 둘 때가 됐다. 오직 당선을 목적으로 표만을 위해 변신을 거듭하는 정치인들을 보면서 시민들은 어떤 느낌을 갖고 있을까 문득 생각한다. 정치인들의 변신은 어디까지이고 철새들의 꿈은 무엇일까. 작품으로 남아있는 로뎅의 생각하는 사람이 아닌 진정으로 시민을 위해 생각하는 그런 정치인을 보고 싶다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.138",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120319",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.138.1",
                "form": "한국정치가 예측 불가능하다고? "
            },
            {
                "id": "NLRW1900000056.138.2",
                "form": "흔히 한국정치는 하루 앞을 내다보기 힘들다고 말한다. 정치인들조차 '정치는 살아 움직이는 생물체'라는 궤변으로 자신들의 입지를 변명하고, 특히 선거철에는 병풍, 노풍, 북풍처럼 돌발변수가 많아 더더욱 예측이 어렵다고 당연한듯 얘기한다. 그러나 이는 새빨간 거짓말이다. 한국처럼 예측가능한 정치가 지속적으로 전개되는 국가도 드물다. "
            },
            {
                "id": "NLRW1900000056.138.3",
                "form": "우선 한국 정치는 선거철만 다가오면 정당의 쇄신과 개혁이 당의 '입'을 통해 표면화된다. 그동안 짐짝 취급받던 국민들은 이때만큼은 양반대접을 받게 된다. 국민의 눈높이에서, 국민을 받드는 쇄신과 개혁을 이루겠다며 모처럼 국민을 국가의 주인으로 모신다. 이어 여야를 막론하고 쇄신의 첫 발걸음은 공천개혁이라며 공천 기준안을 마련, 정치인 모두를 눈치보며 숨죽이게 만든다. 모처럼 정치권이 조용해지는 시기로 여야 모든 정치인이 한몸, 한마음이 될 것처럼 응집력을 발휘한다. "
            },
            {
                "id": "NLRW1900000056.138.4",
                "form": "그러나 이도 잠시, 곧 당 내부가 벌집 쑤셔놓은 것처럼 시끄러워진다. 이때 반드시 출현하는 것이 낙하산 공천이다. 곧이어 무더기 공천 반발과 무소속 출마가 이어지게 마련이다. 야권은 여기에 하나 더해 늘 '야권연대'를 수학 공식인양 내세운다. "
            },
            {
                "id": "NLRW1900000056.138.5",
                "form": "여야 후보들의 공천이 확정되고 난 뒤의 수순은 후보 개인은 물론 중앙당 차원의 선심성 공약이다. 새누리당과 민주통합당은 이번에도 예외없이 총선용 장밋빛 복지공약을 한 보따리씩 쏟아냈다. 새누리당은 2013년부터 5년간 89조원의 재원을 마련해 보육지원과 고교 의무교육, 대학생 등록금 부담 완화, 일자리 서민주거 장애인 지원 등에 쓰겠단다. 민주당도 이에 질세라 무상보육 급식 의료와 반값 등록금 등 '3 1' 무상시리즈에 일자리 주거복지, 취약계층 등을 위해 164조7천억원의 재원을 마련하겠단다. 이런 복지공약대로라면 새누리당은 연간 15조원을, 민주당은 33조원가량의 복지예산을 추가로 마련해야 한다. 이는 올해 우리나라 복지예산 92조6천억원 을 기준으로 16 와 33 를 각각 늘려야 실현가능한 현실이다. 그런데도 양당은 세목신설이나 급격한 증세없이 재원 마련이 가능하다고 하니 정말 전지전능한 정당들이 아닐 수 없다. "
            },
            {
                "id": "NLRW1900000056.138.6",
                "form": "본격 선거전으로 들어가면 더욱 예측이 수월해진다. 실현 불가능한 공약 남발은 물론이려니와 불법선거운동 주장, 상대후보 비방 흠집내기, 고소고발 난무 등 진흙탕 선거가 명쾌하게 진행된다. 후보들의 합종연횡으로 어느 후보가 중간에 사퇴했는지도 모른 채 선거전 막바지까지 혼란스러움이 계속되는 것도 예정된 일정이다. "
            },
            {
                "id": "NLRW1900000056.138.7",
                "form": "4 11 총선을 20여일 앞두고 우리 정치권은 예외없이 이같은 수순대로 과정을 밟아 왔다. 혹시나 했더니 역시나로 끝나고 있으니 이처럼 투명하고 예측가능할 수 있겠는가. "
            },
            {
                "id": "NLRW1900000056.138.8",
                "form": "황당하게도 마지막 남은 수순은 '유권자 책임론'이다. 국민에게 머리 조아리며 하인처럼 부려달라고 우선 표를 구걸하고는, 자신들이 저질러 놓은 넌더리나는 '진흙탕 선거판', '정치 싸움판'을 변화시켜 나갈 수 있는 것은 '유권자의 힘' 뿐이라며 매번 유권자에게 책임을 전가한다. "
            },
            {
                "id": "NLRW1900000056.138.9",
                "form": "이런 일련의 과정들을 거쳐 투표가 끝나고 나면 잠시동안이나마 국민은 다시 주인이 된다. 여야 모두 \"국민의 준엄한 뜻을 겸허하게 받아들이겠다\"고 말할 것이기 때문이다. 이어 성패가 갈라진 만큼 승자의 배포 넘치는 아량도 베풀어진다. 고소 고발 취하가 그것이다. "
            },
            {
                "id": "NLRW1900000056.138.10",
                "form": "이런 예측가능한 정치판에서 유권자들은 이번 총선 결과에 굳이 일희일비할 필요는 없을 것 같다. 4 11 총선이 끝나고 나면 곧 대선이 있기 때문이다. 우후죽순의 정당들이 제각각 대통령 후보를 낸다며 거대 정당들과 거래에 나설 것이고, 대선 후보들의 오르락내리락 하는 지지율에 따라 이 후보와 저 후보, 이당과 저당이 합쳐지고 쪼개질 것이다. 그리고 시간이 더 흐르면 정당들은 또 속았다고 외쳐댈 것이다. 노무현정부에 속고, 이명박 정부에 속았다고 말하는 것처럼. 이것이 너무나 가벼운 일회성 정치를 오랫동안 지켜보면서 복장터져온, 그래서 너무나 예측가능한 한국정치의 현실이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.142",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120320",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.142.1",
                "form": " 대선까지 염두 친박계 26명 낙점  '조직 완전장악' ? "
            },
            {
                "id": "NLRW1900000056.142.2",
                "form": "승부는 이제부터다. 총 246개 중 64개 선거구가 몰려있는 경기 인천지역의 4 11 총선 여야 공천자가 최종 확정됐다. "
            },
            {
                "id": "NLRW1900000056.142.3",
                "form": "19일 경인일보가 경기지역에 출마할 여야 공천자를 분석한 결과, 여당인 새누리당은 현역 컷 오프 25 를 적용, 34 의 현역 교체율을 보인 반면 민주통합당은 인적 쇄신보다는 통합진보당과의 야권연대에 주력한 것으로 드러났다. 특히 이번 총선 결과 못지 않게 12월 19일로 이어지는 대통령 선거의 '전초전' 성격을 띠면서 각 당마다 대선을 의식한 공천에 몰두한 흔적이 배어있다는 분석이다. 경기 출생 인사들의 공천율은 떨어졌으나 서울 등 유력 대학 출신의 전문가들을 영입한 흔적이 엿보인 가운데 70대 후보가 단 한 명도 없이 40 50대 후보군이 몰려 눈길을 끌었다. 남은 20여일간의 총성 없는 전쟁에서 누가 살아 남을지 귀추가 주목된다. "
            },
            {
                "id": "NLRW1900000056.142.4",
                "form": " 대선 징검다리 공천? "
            },
            {
                "id": "NLRW1900000056.142.5",
                "form": "여야 모두 총선승리 못지 않게 대선까지 염두에 둔 공천을 한 것으로 풀이됐다. "
            },
            {
                "id": "NLRW1900000056.142.6",
                "form": "새누리당의 경우 박근혜 비상대책위원장이 주도한 공천에서 총 52명의 후보 중 골수 친박계 친박근혜계  19명 36.5 과 사실상 친박계로 간주되는 정치신인 7명 등 총 26명의 친박계 인사를 핵심지역에 공천한 것으로 드러났다. 나머지 26명도 현재 '월박'한 상태이거나 총선 이후 대거 이동 조짐을 보이고 있는 상태에서 이번 공천을 계기로 친박계가 조직을 완전히 장악한 것으로 풀이됐다. "
            },
            {
                "id": "NLRW1900000056.142.7",
                "form": "민주통합당은 현역 중심으로 공천했지만 이번 총선에서 야권연대의 시동을 걸면서 대선가도가 한결 가벼워졌다는 분석이다. "
            },
            {
                "id": "NLRW1900000056.142.8",
                "form": "민주당과 통합진보당은 당초 총 52개 선거구 중 26곳은 민주당 후보로, 3곳은 통합진보당 후보로 단일화하기로 합의한 뒤 19일 현재 23곳에서 실시된 경선에서도 민주당이 18곳, 통합진보당이 4곳에서 승리, 총 51곳의 공천자를 확정했다. 나머지 1곳은 금명간 경선을 통해 결정될 예정이다. "
            },
            {
                "id": "NLRW1900000056.142.9",
                "form": " 경기 출신은 절반도 안돼 "
            },
            {
                "id": "NLRW1900000056.142.10",
                "form": "새누리당과 민주통합당 통합진보당의 경기지역 공천확정자 중 경기도 출신은 절반이 안되는 것으로 집계됐다. "
            },
            {
                "id": "NLRW1900000056.142.11",
                "form": "52개 선거구 총 103명 중 안산단원을 야권단일화 후보 제외  경기 출신 공천 확정자는 총 46명으로 비율로는 44.5 에 불과했다. "
            },
            {
                "id": "NLRW1900000056.142.12",
                "form": "새누리당 공천 확정자 총 52명 중 경기 출신은 25명 48.1 이었으며, 민주당과 통합진보당 공천 확정자는 총 51명 중 19명 37.3 이 경기 출신이었다. "
            },
            {
                "id": "NLRW1900000056.142.13",
                "form": "새누리당 공천 확정자 52명 중 서울 출신은 10명, 영남 출신 9명, 호남 출신은 2명 등이었다. 민주당 통합진보당 공천 확정자 51명 중 호남 출신은 13명, 영남 출신은 8명, 서울 출신은 5명 등이었다. "
            },
            {
                "id": "NLRW1900000056.142.14",
                "form": " 평균 연령은 52.7세 "
            },
            {
                "id": "NLRW1900000056.142.15",
                "form": "새누리당과 민주통합당 통합진보당 경기지역 공천확정자의 평균 연령은 52.7세였다. "
            },
            {
                "id": "NLRW1900000056.142.16",
                "form": "새누리당 공천 확정자 52명의 평균 연령은 54.4세였으며, 민주당 통합진보당 공천 확정자 51명의 평균 연령은 51세였다. 민주당 문희상 의정부갑  예비후보가 67세로 최고령이었으며, 새누리당 박선희 안산 상록갑  예비후보가 32세로 최연소였다. "
            },
            {
                "id": "NLRW1900000056.142.17",
                "form": "새누리당은 50대 공천자가 가장 많았고, 민주당 통합진보당은 40대 공천자가 가장 많았다. "
            },
            {
                "id": "NLRW1900000056.142.18",
                "form": "새누리당은 30대 1명 40대 8명 50대 30명 60대 이상 13명이었고, 민주당 통합진보당은 30대 2명 40대 25명 50대 18명 60대 이상 6명이었다. "
            },
            {
                "id": "NLRW1900000056.142.19",
                "form": " 'SKY' 출신이 절반 "
            },
            {
                "id": "NLRW1900000056.142.20",
                "form": "새누리당과 민주당 통합진보당의 경기지역 공천확정자의 절반 53명, 51.4 은 서울대 고려대 연세대 출신이었다. "
            },
            {
                "id": "NLRW1900000056.142.21",
                "form": "서울대 출신은 총 27명 26.2 , 고려대 출신은 15명 14.6 , 연세대 출신은 11명 10.7 이었다. "
            },
            {
                "id": "NLRW1900000056.142.22",
                "form": "정당별로는 새누리당은 서울대 14명 고려대 6명 연세대 5명이었고, 민주당 통합진보당은 서울대 13명 고려대 9명 연세대 6명이었다. "
            },
            {
                "id": "NLRW1900000056.142.23",
                "form": "고교의 경우 경복고 5명 유신고 4명 수성고 3명이었고, 서울 경기 중동 수원 성남고 등이 각각 2명씩이었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.144",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120320",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.144.1",
                "form": " 서 강화을  \"'지지부진' 검단2지구 해결 내가 적임\" "
            },
            {
                "id": "NLRW1900000056.144.2",
                "form": "19일 오전 경인방송 iTVFM 스튜디오에서 열린 인천 서강화을 총선 후보자 초청 토론회에서 새누리당 후보와 민주통합당 후보가 열띤 논쟁을 벌이고 있다.  인천 사진공동취재단 인천 서강화을 총선 후보자 초청 토론회가 19일 경인방송 iTVFM 스튜디오에서 열렸다. "
            },
            {
                "id": "NLRW1900000056.144.3",
                "form": "인천언론인클럽이 주관하고 경인일보 등 인천지역 주요 신문 방송사가 공동주최한 이날 토론회에서 새누리당 후보와 민주통합당 후보는 열띤 논쟁을 벌이며 자신이 적임자임을 강조했다. "
            },
            {
                "id": "NLRW1900000056.144.4",
                "form": "이날 토론회의 주요 쟁점은 지지부진한 검단신도시 2지구 조성사업이었다. 지난 2008년 8월 지정된 2지구 6.9 는 예산 문제 등으로 사업이 사실상 무기한 연기돼 주민들의 반발이 심하다. "
            },
            {
                "id": "NLRW1900000056.144.5",
                "form": "이에 대해 신 후보는 \"중앙대 유치가 이 문제의 관건이라고 본다\"며 \"중앙대가 들어서야 개발에 탄력도 붙고, 베드타운으로 전락할 수 있는 도시를 교육 문화 등이 어우러진 자급자족의 도시로 만들 수 있다\"고 했다. 또 \"이 문제는 얼마 전 송영길 인천시장을 만나서 반드시 해결해야 한다고 의지를 밝혔다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000056.144.6",
                "form": "반면, 안 후보는 \" 신 후보의 의지가 확고한데 지난해 9월 신 후보가 정무부시장 당시 재정문제로 중앙대 유치를 철회한다고 중앙대에 공문을 보낸 점을 이해할 수 없다\"며 \"선거를 앞두고 특별한 해법없이 미봉책으로 약속하면 안 된다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.144.7",
                "form": "또 \"중앙대 유치가 지역발전과 직결되지만 구체적이고 실현가능한 쪽으로 추진해야 한다\"며 \"꼭 중앙대가 아니라 다른 대학이 와도 된다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.144.8",
                "form": "논란이 되고 있는 인천만 강화조력발전소 건설에 대해서도 의견을 달리했다. "
            },
            {
                "id": "NLRW1900000056.144.9",
                "form": "신 후보는 \"주민과 전문가, 중앙정부 모두 찬반의견이 엇갈리는 불확실한 사업으로 국민여론을 분열시키는 것은 바람직하지 않다\"며 \"민간검증위원회를 설치해서 경제성, 환경성을 충분히 검토를 해야 하고, 만약 추진한다면 강화에 도움이 되는 방향으로 추진해야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.144.10",
                "form": "안 후보는 \"강화조력은 강화의 섬과 섬을 연결하고 인천만조력은 영종과 강화를 연결하는 다리가 생기기 때문에 군민들의 기대가 크다\"며 \"다만 이런 방조제로 환경피해가 생기고 어장을 잃을 수도 있기 때문에 이 문제는 확실히 검증해야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.144.11",
                "form": "'정치적 도구'라는 논란이 있는 강화 교동평화 산업단지 조성에 대해서 신 후보는 \"정치적 도구가 아니라 중국의 자본과 한국의 기술, 북한의 노동력이 더해지는 3국 협력사업\"이라며 \"국회의원이 되면 이와 관련된 특별지원법을 만들겠다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.144.12",
                "form": "안 후보는 \"교동개발은 그동안 전무했기 때문에 교동주민의 기대가 많고, 또 중국이 남북 사이에서 완충역할을 할 수 있다\"면서도 \"다만 남북의 극렬한 대치상황에서도 사업효율이 있을지는 의문이 든다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.144.13",
                "form": "이 밖에 두 후보는 수도권매립지 연장논란에 대해선 2016년 종료와 동시에 주민들을 위한 복지시설을 조성해야 한다고 뜻을 모았다. 또 경인아라뱃길과 강화를 잇는 노면전차에 대해선 강화경제에 도움이 되기 때문에 경제성이 있다면 추진하는 것이 바람직하다고 했다. "
            },
            {
                "id": "NLRW1900000056.144.14",
                "form": "한편, 이어진 상호토론시간에서 두 후보 모두 상대방 후보의 도덕성 검증과정이 필요하다고 주장했다. "
            },
            {
                "id": "NLRW1900000056.144.15",
                "form": "먼저 신 후보는 공직자 출신인 안 후보의 재산이 2년 사이 12억원이나 늘어난 점과 1994년 강남에서 주소를 6번이나 옮긴 것에 대해 부동산 투기와 위장전입 의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000056.144.16",
                "form": "이에 대해 안 후보는 \"평생 공직생활을 했고, 재산증식은 신고를 통해 분명히 밝혀져 있다\"며 \"1997년 살던 빌라가 재개발돼 아파트를 받았는데, 이 아파트 가격이 오른 것은 사실이지만 위장전입은 사실이 아니다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.144.17",
                "form": "반격에 나선 안 후보는 신 후보가 병역을 면제받은 이유와 골프 유학까지 했던 아들이 공익근무 4급  판정을 받은 이유를 해명해야 한다고 주장했다. "
            },
            {
                "id": "NLRW1900000056.144.18",
                "form": "신 후보는 \"민주화 운동으로 투옥돼 1년6개월 형을 받아 어쩔 수 없이 군대를 면제받았고, 아들은 난시가 심해 4급 판정을 받았다\"며 \"만약 아들이 공개신검을 해 문제가 없다면 안 후보도 강용석 의원처럼 사퇴할 것인가\"라고 받아쳤다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.154",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120322",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.154.1",
                "form": " 계양을  "
            },
            {
                "id": "NLRW1900000056.154.2",
                "form": "최후보측 계양구청장  비서 입건 해명해야, 이한구 시의원 '돈봉투 폭로' 파문도 밝혀야 "
            },
            {
                "id": "NLRW1900000056.154.3",
                "form": "민주통합당  "
            },
            {
                "id": "NLRW1900000056.154.4",
                "form": "부녀회장등 소개해줬을뿐 입당권유 안했다, 이의원문제 떳떳치 못해 국민에 사과드릴일 "
            },
            {
                "id": "NLRW1900000056.154.5",
                "form": "21일 열린 인천 계양을 총선 후보자 초청 토론회에서는 민주통합당 후보를 둘러싼 관권선거 의혹과 돈봉투 파문이 주요 쟁점이 됐다. "
            },
            {
                "id": "NLRW1900000056.154.6",
                "form": "이날 경인방송 iTVFM에서 열린 토론회에서 새누리당 후보는 \"최근 보도를 보면 계양구청장의 전 수행비서가 최 후보를 위해 불법으로 당원을 모집한 혐의로  경찰에 입건됐다\"며 \"이에 대해 최 후보측은 전혀 관계없는 일이라고 하는데 해명을 듣고 싶다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.154.7",
                "form": "경찰에 따르면 박형우 계양구청장 전 수행비서는 지난해 3월 최 후보가 당 경선에서 유리하도록 최 후보 지지자 200여명을 당원으로 모집한 혐의로 경찰수사를 받고있다 경인일보 3월21일자 23면 보도 . "
            },
            {
                "id": "NLRW1900000056.154.8",
                "form": "이에 대해 최 후보는 \"관권선거 당사자로 지목되어 조사를 받고 있는 계양구청장 전 수행비서는 내가 계양을지역위원장을 맡을 당시 사무국장과 50년 지기였다\"며 \"지역의 아파트 바자회 등 행사장에서 우연히 만났을 때 일부 아파트 동대표와 부녀회장을 소개시켜 주었을 뿐, 입당원서를 받거나 입당을 권유한 사실이 없었다\"고 해명했다. "
            },
            {
                "id": "NLRW1900000056.154.9",
                "form": "이 후보는 이어 당내 경선을 대비하기 위해 당원을 모집한 것이 아니냐는 의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000056.154.10",
                "form": "최 후보는 \"1년 전에도 당시 민주당은 개혁특위를 만들어 총선 예비후보 경선을 완전국민경선으로 하자고 했기 때문에 당원은 의미가 없다\"며 \"정당이 평소에 입당원서를 받는 것은 지극히 일상적인 정치활동임에도 불구하고, 2011년 3월에 모집한 입당원서를 바탕으로 현시점에 와서 관권선거 운운하는 것은 어불성설\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000056.154.11",
                "form": "이 후보는 이에 그치지 않고 최근 인천시의회 이한구  민 계양4 의원이 폭로한 돈봉투 파문 경인일보 3월9일자 1 3면 보도 에 대한 해명도 요구했다. "
            },
            {
                "id": "NLRW1900000056.154.12",
                "form": "이한구 의원은 지난 8일 \"2010년 7 28 보궐선거 계양을에 출마한 같은 당 후보측으로부터 돈봉투를 받았다\"고 주장했다. 7 28보궐선거 당시 민주당 계양을 후보는 이번 총선에서 최 후보와 당내 경쟁을 벌였던 예비후보였던 터라 파장이 컸다. 이를 두고 일각에서는 최 후보를 지지하고 있는 이한구 의원이 당내 경선승리를 위해 돈봉투 사건을 폭로한 것이 아니냐는 의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000056.154.13",
                "form": "최 후보는 \"이한구 의원이 시민운동을 같이했던 선후배 관계라 오해가 있을 수 있지만 나도 이한구 의원이  돈봉투 문제를 실제화한 다음에 얘기를 들었다\"며 \"떳떳하지 않은 부분도 있고, 나중에 사실관계가 어떻게 밝혀질지는 모르겠지만 국민들께 사과드릴 일\"이라고 했다. "
            },
            {
                "id": "NLRW1900000056.154.14",
                "form": "또 \"이 문제가 터지고 오히려 당내 경선이 결코 유리하다고 생각하지 않았다\"며 \"아직도 지금  돈봉투 파문 의 잔재가 남아있고, 뒤늦게 폭로한 것은 문제가 있다고 생각하지만 이 문제는 이한구 의원에게 직접 묻는게 타당하다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.154.15",
                "form": "공통질문에서는 표류하고 있는 계양산 골프장 문제가 다뤄졌다. "
            },
            {
                "id": "NLRW1900000056.154.16",
                "form": "이 후보는 \"계양산이 인천의 진산이고 귀중한 휴식공간이긴 하지만 계양주민에게 반드시 좋은 것만은 아니다\"며 \"계양산 남측의 계산 2동, 임학동 주민들은 계양산 스카이라인 보존을 위해 2종주거지역으로 묶여 재개발도 하지 못하고 있고, 북측도 땅이 묶여있어 재산적 손해를 보고 있기 때문에 이에 대한 고민을 해봐야 한다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.154.17",
                "form": "반면, 최 후보는 \"계양산은 하루 2만 3만명이 찾은 산인데 골프장이 들어서면 아무래도 소수에게 혜택이 갈 수밖에 없다\"며 \"전체적인 이익의 균형상 많은 주민들이 즐길 수 있는 공원으로 조성해야 한다는 생각으로 계양산 골프장 반대 시민운동에도 참여해 왔다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.154.18",
                "form": "이밖에 두 후보는 대부분이 그린벨트로 묶여있는 계양지역의 개발문제, 경인교대 계산캠퍼스 활성화 방안, 이명박 정부에 대한 평가, 정치인의 덕목에 대한 각자의 견해를 밝혔다. "
            },
            {
                "id": "NLRW1900000056.154.19",
                "form": "한편, 이날 토론회는 인천언론인클럽이 주관하고 경인일보 등 인천지역 주요 신문 방송사가 공동주최했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.157",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120323",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.157.1",
                "form": "D 19   남동갑  "
            },
            {
                "id": "NLRW1900000056.157.2",
                "form": "21일 경인방송 iTVFM 스튜디오에서 열린 인천 남동갑 총선 후보자 초청 토론회에서 예비후보와 예비후보, 예비후보가 토론을 벌이고 있다.  인천사진공동취재단 '4 11 총선' 인천 남동갑 후보자 초청 토론회가 지난 21일 경인방송에서 열렸다. 경인일보를 비롯 인천지역 주요 신문사 등이 공동 주최하고 인천언론인클럽이 주관한 이번 토론회에는 후보, 후보, 후보가 참석했다. 친박계 윤 후보 , 친노계 박 후보 , 친이계 이 후보  인물이 한자리에 모인 것이다. "
            },
            {
                "id": "NLRW1900000056.157.3",
                "form": "친이계인 이 후보는 '남동구 발전을 이끌 경쟁력 있는 후보'라는 점을 강조했다. 이 후보는 4선의 중진 의원이다. "
            },
            {
                "id": "NLRW1900000056.157.4",
                "form": "친박계이면서 남동구청장을 세 번 지낸 윤 후보는 '남동구를 가장 잘 아는 인물'임을 부각했다. "
            },
            {
                "id": "NLRW1900000056.157.5",
                "form": "참여정부 때 인사수석 등을 역임한 박 후보는 장기간 공직생활에서 쌓은 경험 인맥을 강조하면서 이명박 정권과 새누리당을 심판해 달라고 호소했다. "
            },
            {
                "id": "NLRW1900000056.157.6",
                "form": "토론회는 모두발언, 공통질문, 상호토론, 패널질문, 보충발언, 마무리발언 등의 순으로 진행됐다. "
            },
            {
                "id": "NLRW1900000056.157.7",
                "form": "상호토론에서, 이 후보는 참여정부가 시작한 한미 FTA와 제주해군기지 문제를 박 후보에게 물었다. 윤 후보는 박 후보 측근이 선거법 위반 혐의로 검찰에 고발당한 부분을 공격했다. "
            },
            {
                "id": "NLRW1900000056.157.8",
                "form": "이에 대해 박 후보는 \" 한미 FTA는  노무현 때 체결한 것과 이명박 정부가 재협상한 것은 차이가 크다\"며 \"경제적으로 10조원 이상 손해를 봤다는 분석이 있다. 재협상이 필요하다\"고 말했다. 또 \"제주해군기지는 안보상 필요하지만, 민주주의는 절차가 중요하다\"며 \"국민들을 설득해야 한다\"고 답변했다. "
            },
            {
                "id": "NLRW1900000056.157.9",
                "form": "측근의 선거법 위반에 대해선, \"경선을 앞두고 프락치를 보냈던 것 같다\"며 \"그 분이 나를 어떤 장소로 유인하려고 했지만, 나는 그런 자리에 참석하지 않았다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.157.10",
                "form": "윤 후보가 받은 질문은 '박근혜 비상대책위원장이 추진하겠다고 말한 동남권 신공항 건설에 대한 견해', '남동구 주차난에 대한 책임론'이다. "
            },
            {
                "id": "NLRW1900000056.157.11",
                "form": "윤 후보는 \"동남권에 신공항이 건설되면 인천에 영향이 있을 것이다\"며 \"동남권 신공항 건설에 동의할 수 없다\"고 말했다. 또 \"남동구가 인천의 핵심이다 보니 주차난이 심각할 수밖에 없다\"며 \"최대한 예산을 확보해 주차장을 건설해 나가야 한다\"고 답변했다. "
            },
            {
                "id": "NLRW1900000056.157.12",
                "form": "이 후보는 '새누리당에 재입당할 의사가 없는지', '해양수산부 부활을 약속할 수 있는지' 등의 질문을 받았다. "
            },
            {
                "id": "NLRW1900000056.157.13",
                "form": "이 후보는 \"새누리당 공천이 잘못됐다\"며 \"누가 이 자리를 지킬 경쟁력 있는 인물인지를 증명하고 싶어 새누리당을 나왔다\"고 말했다. 이어 \"앞으로 해수부는 다시 전문 부서로 태어나야 한다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000056.157.14",
                "form": "박 후보는 '4년 전 중동옹진 선거구에 출마한 점', 윤 후보는 '난방공사 상임감사 위원으로 부임할 때 개인적인 정치 목적으로 사퇴하지 않겠다는 각서를 쓴 점', 이 후보는 '미디어법 날치기 통과에 가담한 점'이 각각 약점이 됐다. "
            },
            {
                "id": "NLRW1900000056.157.15",
                "form": "이 후보는 '너무 오랫동안 국회의원을 한 것 아니냐, 5선을 해야 하는 이유가 무엇이냐'는 패널 질문에 대해 \"4선이 길다면 길고 짧다면 짧다\"며 \" 내가 아니면  인천을 대변해 줄 사람이 없다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.157.16",
                "form": "'국회의원이 되면 지역발전을 위해 무엇을 할 수 있다고 생각하냐'는 질문에 대해, 윤 후보는 \"구청장을 해보니까 가장 힘든 것이 예산이다\"며 \"남동구에 필요한 예산을 집중적으로 확보하겠다\"고 답변했다. "
            },
            {
                "id": "NLRW1900000056.157.17",
                "form": "박 후보는 '노무현 정신을 어떻게 실천할 것이냐'는 질문에 \"국회의원이 누리는 과도한 특권을 내어놓기 위해 노력하겠다\"며 \"몇 퍼센트가 아닌 국민을 위한 정책이 무엇인지를 고민하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.157.18",
                "form": "'이명박 정부의 실정을 한 가지만 말해 달라'는 공통질문과 관련, 박 후보는 \"낙제점\"이라고 했다. 윤 후보는 \"서민 경제정책이 미흡했다\"고 했고, 이 후보는 '소통 문제'를 꼽았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.159",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120326",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.159.1",
                "form": "18 보다 확 줄은 후보자  운명의 '한판' "
            },
            {
                "id": "NLRW1900000056.159.2",
                "form": "인천에선 국회의원 배지를 노리는 사람들이 지난 총선에 비해 크게 줄었다. 18대 때는 후보자가 총 57명이었는데, 이번에는 38명으로 무려 19명이나 줄었다. 12개 선거구에는 4년 만에 다시 붙는 경우도 있고, 변호사끼리의 맞대결 지역도 있다. 남녀 '대표 선수' 각 1명씩이 단출하게 나선 곳도 있다. "
            },
            {
                "id": "NLRW1900000056.159.3",
                "form": " 리턴매치 "
            },
            {
                "id": "NLRW1900000056.159.4",
                "form": "연승이냐, 설욕이냐의 관심 지역이 2곳 있다. 중동옹진의 새누리당 박상은, 민주통합당 한광원 후보와 서강화갑의 새누리당 이학재, 민주통합당 김교흥 후보다. 4년 전엔 2곳 모두 새누리당 당시 한나라당 의 승리였다. 당시 박상은 후보는 3만764표 47.25 를 얻어, 통합민주당 후보로 나섰던 한광원 후보 1만9천940표, 30.62 를 제쳤다. 이학재 후보 역시 4만5천356표 53.77 를 획득, 통합민주당 후보였던 김교흥 후보 3만3천308표, 39.49 를 따돌렸다. 다시 링에 오른 4명. 이번에는 누가 웃을지, 4월 11일에 그 뚜껑이 열린다. "
            },
            {
                "id": "NLRW1900000056.159.5",
                "form": " 여성이 적다 "
            },
            {
                "id": "NLRW1900000056.159.6",
                "form": "여성 후보의 약세가 두드러진다. 남을에 나선 민주통합당 안귀옥 후보와 계양갑의 정통민주당 박선희 후보 등 2명 뿐이다. 지난 18대에서는 여성 후보가 무려 7명이나 본선에서 뛰었다. 19대와 유난히 대비되는 부분이다. 당시엔 민주노동당이 계양갑과 계양을에서 나란히 나섰으며, 평화통일가정당이 여성 후보를 대거 진출시킨 바 있다. 평화통일가정당은 당시 남을, 남동갑, 부평갑, 계양갑, 서강화을 등 5곳에서 여성 후보를 냈다. 이번 총선에선 평화통일가정당 후보는 1곳도 없다. '여세 약화'의 또 하나의 원인으로 보인다. "
            },
            {
                "id": "NLRW1900000056.159.7",
                "form": " 변호사 강세 "
            },
            {
                "id": "NLRW1900000056.159.8",
                "form": "38명의 후보자 직업을 따져보면 몇 가지 눈에 들어오는 점이 있다. 우선 인천 후보자들의 직업군이 뚜렷하지 않다. 정당인이라고 신고했는데, 이들 중엔 이렇다할 직업이 없는 경우가 대부분이다. 그 다음으로 많은 직업군은 변호사다. 현역 국회의원이어서 따로 표시하지 않은 경우까지 치면 변호사는 모두 7명이나 된다. 홍일표 남갑 , 안귀옥 남을 , 황우여 연수 , 윤형모 연수 , 문병호 부평갑 , 이상권 계양을 , 최원식 계양을  후보 등이다. 전체 후보자의 18.4 를 차지한다. 이들 현직 국회의원과 변호사를 제외하면 매월 급여를 받는 직장인 후보자는 몇 안 된다. 이철기 동국대 교수 연수 와 박선희 사회복지사 계양갑  등 2명 정도다. "
            },
            {
                "id": "NLRW1900000056.159.9",
                "form": " 법조인끼리 혈투 "
            },
            {
                "id": "NLRW1900000056.159.10",
                "form": "계양을에는 새누리당과 민주통합당에서 각각 1명씩이 나섰는데, 2명 모두 변호사라는 점이 눈길을 끈다. 새누리당 이상권 후보는 검사 출신이고, 민주당 최원식 후보는 노동 인권 변호사 출신이다. 지난 18대까지 이곳에서 3선을 한 송영길 인천시장 역시 노동 인권 변호사 출신이다. 이상권 후보가 송 시장의 빈 자리를 차지한 뒤 2선을 자신하고 있으며, 최원식 후보는 송 시장의 그 자리를 반드시 되돌려 받겠다는 각오다. "
            },
            {
                "id": "NLRW1900000056.159.11",
                "form": " 24년 동안 8번 출전 "
            },
            {
                "id": "NLRW1900000056.159.12",
                "form": "국회의원 보궐선거를 포함하면 24년 동안 8번이나 출마한 후보자가 있다. 남동을의 국민생각 이원복 54  후보다. 13대부터 19대까지 내리 출마했다. 17대와 18대 사이엔 보궐선거에 출마해 당선되기도 했다. 1988년 4 26 제13대 총선에서 민주당 후보로 나선 것이 시작이었다. 당시 나이가 30세였다. 이어 14대 총선에서는 국민당 소속으로 나섰다 탈락했다. 15대 때는 신한국당으로 당선에 성공했다. 16대에서는 신한국당을 이은 한나라당으로 출마했다가 낙선했다. 17대 역시 한나라당 간판으로 출마했으나 고배를 마셨다. 2006년 10 25 재보궐선거 때 한나라당으로 배지를 다시 달았다. 그러나 18대 때는 낙천되면서 무소속으로 나섰다가 실패했다. 그동안 1.5선을 한 셈이다. "
            },
            {
                "id": "NLRW1900000056.159.13",
                "form": " 정당 간 최대격전지는 "
            },
            {
                "id": "NLRW1900000056.159.14",
                "form": "정당이 4곳 이상 맞붙는 데는 2곳 뿐이다. 연수지역에서 새누리당과 민주통합당, 자유선진당, 진보신당 등 4곳이 각기 후보자를 냈고, 부평갑에서 새누리당, 민주통합당, 자유선진당, 정통민주당 등 4곳이 역시 후보자를 내세웠다. 많은 정당에서 후보자를 배출했다는 것은 해당 지역의 표심이 다양하게 나타난다는 얘기로도 풀이할 수 있다. 그만큼 정치적 지형이 다양하게 그려진다는 것이다. "
            },
            {
                "id": "NLRW1900000056.159.15",
                "form": " 우리도 있다 "
            },
            {
                "id": "NLRW1900000056.159.16",
                "form": "당세가 약한 군소정당이나 무소속 출마자들도 여럿 된다. 우선 자유선진당이 윤형모 연수 , 이수일 부평갑 , 이근호 부평을 , 민우홍 서강화을  4명의 후보자가 뛴다. 정통민주당에서는 김종구 부평갑 , 박선희 계양갑  등 2명을 내세웠다. 진보신당과 국민생각에서는 이근선 후보 연수 와 이원복 후보 남동을 가 각각 나선다. 정당 간판을 달지 않는 무소속 후보자는 6명이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.160",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120326",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.160.1",
                "form": " 부평을  "
            },
            {
                "id": "NLRW1900000056.160.2",
                "form": "'4 11 총선' 인천 부평을 후보자 초청 토론회가 25일 OBS 경인TV에서 열렸다. 경인일보를 비롯한 인천지역 주요 신문사가 공동 주최하고 인천언론인클럽이 주관한 이번 토론회에는 후보, 후보, 후보가 참석했다. "
            },
            {
                "id": "NLRW1900000056.160.3",
                "form": "김 후보는 부평에서 초등학교와 중 고교를 나온 '진정한 부평사람'이라는 점을 강조했다. 현 정부에서 특임장관실 특임실장과 정무1비서관을 역임했다. "
            },
            {
                "id": "NLRW1900000056.160.4",
                "form": "야권단일 후보임을 전면에 부각시킨 홍 후보는 서민의 삶을 돌보지 못한 MB정부 4월 심판론을 앞세웠다. 2009년 재선거를 통해 국회의원에 당선됐다. "
            },
            {
                "id": "NLRW1900000056.160.5",
                "form": "최근 무소속에서 자유선진당에 입당한 이 후보는 재정자립도가 취약한 부평경제를 살릴 수 있는 적임자라고 강조했다. 매니페스토 정책실천을 다짐했다. "
            },
            {
                "id": "NLRW1900000056.160.6",
                "form": "공통 질문으로 경인고속도로 통행료 폐지와 지하화에 대한 의견을 물었다. "
            },
            {
                "id": "NLRW1900000056.160.7",
                "form": "김 후보는 \"1969년 개통 이후 지금까지 통행료를 지불한 게 초기 투자금 건설유지비 의 2배가 넘고 통행연한은 이미 초과했다. 향후 국회에서 유료도로법을 개정해 바로잡겠다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.160.8",
                "form": "이 후보는 \"인천 구간에서 시 땅이 80  이르는 것으로 안다. 법적 문제로 치부할 것이 아니라 시유지 사용료를 받든, 도로공사에 땅을 팔든 대책을 강구해야 한다\"면서 \"지역국회의원이 그간 이 문제에 관심이 있었는지 의심스럽다\"고 18대 홍 후보에게 책임을 물었다. "
            },
            {
                "id": "NLRW1900000056.160.9",
                "form": "홍 후보는 \"지역주민의 숙원사업으로 근본적으로 법이 바뀌어야 한다. 해당 상임위에서 계류 중으로 정부와 여당인 새누리당이 의지가 없었기 때문\"이라고 책임소지를 돌렸다. "
            },
            {
                "id": "NLRW1900000056.160.10",
                "form": "대표 공약을 발표하는 순서에서 이 후보는 국회의원과 소통하고 견제하는 지역유권자 대표기구로 '주민협의회 설립'을, 홍 후보는 4천300억여원이 투입되는 도시철도 7호선 부평구청역에서 석남동 구간의 향후 5년내 개통을, 김 후보 역시 도시철도 7호선 연장과 각종 교통인프라 조기 구축을 피력했다. "
            },
            {
                "id": "NLRW1900000056.160.11",
                "form": "상호 주도토론에서, 홍 후보는 김 후보를 향해 \"반값 등록금, 무상보육 등 MB 정부에서 복지수요는 갈수록 늘어났는데 예산은 오히려 줄었다. 반면 4대강 삽질사업에 22조원을 투입했고 재정이 부족하다면서 부자감세로 지난 4년간 66조원가량을 깎아줬다\"며 국가재정이 악화된 것을 여당의 탓이라고 비난했다. "
            },
            {
                "id": "NLRW1900000056.160.12",
                "form": "김 후보는 과거 홍 후보가 FTA국내대책본부장을 맡았던 전력을 들어 현재 야권연대가 추구하는 정책과 다르다고 지적했고, 이 후보에게는 급작스럽게 자유선진당의 당적을 가진 이유를 캐물었다. "
            },
            {
                "id": "NLRW1900000056.160.13",
                "form": "이 후보는 홍 후보에게 지난 재선에서 내걸었던 자동차산업 긴급지원자금 확보, 관련 특별법 등 공약을 이행하지 않았다고 꼬집었으며, 김 후보에게는 정부와 여당의 '낙하산 공천', '밀월 공천' 우려를 제기했다. "
            },
            {
                "id": "NLRW1900000056.160.14",
                "form": "다음으로 도시철도 7호선 청라 영종지구 연장에 관한 질문에서 김 후보는 \"인천을 넘어 국가발전에 있어 반드시 필요하다. 청라와 영종은 경제자유구역으로 교통편의는 성장동력의 한 축으로 작용할 것\"이라고 말했다. 이 후보는 \"이해 당사자의 이견을 서둘러 해소시키겠다\"고 답했고, 홍 후보는 \"당초 검토가 이뤄졌던 사항으로 사업타당성이 부족해 장기적인 측면에서 바라봐야 한다\"고 견해를 밝혔다. "
            },
            {
                "id": "NLRW1900000056.160.15",
                "form": "준공업지역으로 된 한국GM 자동차부지와 연계한 부평산업단지 활성화 방안에 대해서는 이 후보가 '자동차박물관 조성, 국내 차량개발 R D시설 건립'을 제안했고, 홍 후보는 구도심지역인 청천동 일대 재정비를 통한 아파트형 공장과 부평산단 간 협력을, 김 후보는 '국고펀드를 투입한 부평산단 구조고도화 시범모델' 구상을 언급했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.161",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120326",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.161.1",
                "form": "숙명의 '맞수'와 운명의 '한판' 주사위 던지다 "
            },
            {
                "id": "NLRW1900000056.161.2",
                "form": "19대 총선 후보등록 마감결과 경기지역에서 남녀 후보간, 여성 후보간, 리턴매치 등 이색 대결이 성사된 곳들이 눈에 띈다. 여기에 전직 단체장, 군소 정당 후보 등 이색후보들도 관심거리로 떠오르고 있다. "
            },
            {
                "id": "NLRW1900000056.161.3",
                "form": " 여성 후보간 맞대결 "
            },
            {
                "id": "NLRW1900000056.161.4",
                "form": "고양 일산서구에서 4선의 김영선 새  의원과 김현미 민  전 의원이 지난 18대 총선에 이어 '리턴매치'를 벌이게 돼 경기북부권의 최대 관심지역으로 부상했다. "
            },
            {
                "id": "NLRW1900000056.161.5",
                "form": "17대 비례대표 의원으로 18대 총선서 김 의원과 맞붙어 고배를 마신 김 전 의원이 4년 전 패배를 설욕할지 관심이다. "
            },
            {
                "id": "NLRW1900000056.161.6",
                "form": "광명을에선 관선 민선 시장을 거쳐 16 18대 3선에 성공한 전재희 새  의원에 맞서 변호사 출신인 이언주 S Oil 상무가 민주통합당 간판으로 도전장을 냈다. 수원을 권선 에선 새누리당이 비례대표인 배은희 의원을 전략공천한 데 대해 같은 당 출신인 정미경 의원이 무소속으로 배수의 진을 쳤다. "
            },
            {
                "id": "NLRW1900000056.161.7",
                "form": " 성  대결 "
            },
            {
                "id": "NLRW1900000056.161.8",
                "form": "남녀간 대결 지역 중 가장 관심을 끄는 지역은 성남 중원이다. 민주통합당과 통합진보당의 단일후보로 윤원석 '민중의 소리' 대표가 확정됐으나, 성 추행 논란으로 낙마한 뒤 김미희 전 이재명 성남시장 인수위원장 후보가 바통을 넘겨받아 재선의 신상진 새  의원과 대결을 펼친다. "
            },
            {
                "id": "NLRW1900000056.161.9",
                "form": "부천 소사에선 차명진 새  의원과 김상희 민  비례대표 의원이, 남양주갑에선 송영선 새  비례대표 의원과 최재성 민  의원이 각각 성대결을 벌인다. 남녀 현역 의원간 대결이기도 하다. 또 부천 원미을에선 손숙미 새  비례대표 의원과 설훈 민  전 의원이, 안산 상록갑은 박선희 새  전 시의원과 전해철 민  전 청와대 민정수석이, 고양 일산동은 강현석 새  전 시장과 유은혜 민  민주당 수석부대변인이, 안산 단원을은 박순자 새  의원과 부좌현 민  안산시단원구을지역위원회 위원장이, 고양 덕양갑은 손범규 새  의원과 심상정 통  통합진보당 공동대표가 각각 성대결을 펼친다. "
            },
            {
                "id": "NLRW1900000056.161.10",
                "form": " 리턴매치 "
            },
            {
                "id": "NLRW1900000056.161.11",
                "form": "'숙명의 라이벌전'도 관심 포인트다. 지난 18대 총선에서 간발의 차로 승패가 갈린 안양 만안에서는 새누리당 정용대 후보와 민주통합당 이종걸 의원이 3번째 맞대결을 펼친다. 안양 동안을에서는 4선에 도전하는 심재철 새  의원이 민주당 이정국 후보와 3번째 혈투를 벌이며, 용인병 수지 에서도 3선에 도전하는 한선교 새  의원이 민주당 김종희 후보와 3번째 승부를 벌인다. 이어 성남 수정에서는 신영수 새  의원과 김태년 민  후보가, 의정부갑에서는 문희상 민  의원과 김상도 새  후보가 18대에 이어 재격돌한다. "
            },
            {
                "id": "NLRW1900000056.161.12",
                "form": "구리에선 각각 1승씩을 나눠 가졌던 주광덕 새  의원과 윤호중 민  후보가 진검승부를 가린다. 시흥을의 김왕규 새  후보와 조정식 민  의원, 용인갑 처인 의 우제창 민  의원과 이우현 새  후보도 4년 만에 피할 수 없는 한판 승부를 벌여야 한다. "
            },
            {
                "id": "NLRW1900000056.161.13",
                "form": " 전직 단체장들의 무소속 러시 "
            },
            {
                "id": "NLRW1900000056.161.14",
                "form": "전직 단체장들의 출마도 관심거리다. 대법원에서 무죄판결을 받은 박주원 전 안산시장이 안산 단원갑에 출사표를 던졌고, 최영근 전 화성시장은 새누리당 화성갑 공천탈락에 반발해 무소속으로 나섰다. 부천 오정에선 홍건표 전 부천시장이 새누리당 경선 과정에서 경선비용 4천만원이 준비 안 됐다며 무소속 출마를 선언했다. 박윤국 전 포천시장도 새누리당 공천 탈락에 불복, 연천 포천 선거구에 무소속 출마를 선언했고, 우호태 전 화성시장도 화성을에 무소속으로 나섰다. "
            },
            {
                "id": "NLRW1900000056.161.15",
                "form": " 군소 정당 후보 "
            },
            {
                "id": "NLRW1900000056.161.16",
                "form": "'시즌'이면 어김없이 총선 후보를 배출하는 군소 정당들이 이번에도 후보들을 내 '존재감'을 나타냈다. "
            },
            {
                "id": "NLRW1900000056.161.17",
                "form": "미래연합은 성남 분당을 김종우 안성 정선진 , 국민행복당은 성남 수정 최상면 성남 중원 김기평 안양 만안 윤학상 부천 오정 나삼운 고양 덕양갑 송재은 김포 김두섭 , 국민생각은 고양 덕양을 차인철 고양 일산서 백병훈 남양주갑 배일도 에 각각 후보를 공천했다. 정통민주당은 도당 대표인 이대의 전 민주당 수원팔달 지역위원장이 성남 중원에 나서는 등 11명의 후보가 출마했다. "
            },
            {
                "id": "NLRW1900000056.161.18",
                "form": "진보신당도 의정부갑에 목영대 후보, 평택갑에 김기홍 후보를 각각 냈고, 새누리당 민주통합당에 이어 원내 3당인 자유선진당도 성남 분당갑 홍관희 안양 만안 문갑돈 부천 소사 전덕생 안산 단원을 백남오 에 후보를 냈다. 지난 2006년 출범한 영남신당이 당명을 변경해 재탄생한 '한나라당'은 도내 후보를 공천하지 않았다. "
            },
            {
                "id": "NLRW1900000056.161.19",
                "form": "한편, 지난 18대 총선에서는 친박연대 홍장표 안산 상록을  후보가 도내 51개 선거구에서 유일하게 당선된 바 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.164",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120326",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.164.1",
                "form": "'두번의 선거' 한국을 위한 선택 "
            },
            {
                "id": "NLRW1900000056.164.2",
                "form": "4 11 총선을 20여일 앞두고 있다. 누가 지역 일꾼으로 뽑히게 될 지, 과연 어느 당이 제 1정당으로 선택될 지 마치 로또 1등 번호를 기다리는 심정으로 지켜볼 뿐이다. "
            },
            {
                "id": "NLRW1900000056.164.3",
                "form": "요즘 국민 대다수가 힘들다고 한다. 생활이 팍팍하다고 아우성이다. 주변을 돌아보면 다들 부족하고 여유가 없다고 투정부리는 사람들이 많다보니 '나 말고도 다들 그런가보다'하는 동병상련으로 한결 마음이 편해지는 착각마저 일으키곤 한다. "
            },
            {
                "id": "NLRW1900000056.164.4",
                "form": "올해 총선에 이어 대통령 선거까지 겹쳐 서민경제는 암울하기만 하다고 한다. 오히려 IMF 때보다 힘든 것 같다는 상인들의 푸념이 더 절박하게 들려오고 있다. 선거 때가 되면 경제상황은 크고 작은 변화를 겪기 마련이다. 일부 경제학자들은 20년만에 동시에 치러지는 총선과 대선을 올해 우리 경제의 주요 리스크 중 하나로 꼽고 있다. 큰 선거를 앞두고 정치적 불확실성이 높아지면서 대내외 경제변수로 작용할 가능성이 크다는 이유에서다. "
            },
            {
                "id": "NLRW1900000056.164.5",
                "form": "그래서일까. 세계 신용평가사들은 이번 총선과 대선결과가 한국의 경제상황과 정책변화에 어떤 영향을 미칠지 상당한 관심을 보이고 있는 것으로 알려졌다. 특히 지난 15일 0시를 기해 발효된 한 미 자유무역협정 FTA 과 관련해 여 야간 찬반이 극명히 엇갈린 속에서 FTA로 이득을 볼 사람과 피해를 입을 사람들의 표심이 선거 향방을 좌우할 요인 중 하나라 더욱 그렇다. "
            },
            {
                "id": "NLRW1900000056.164.6",
                "form": "이번 총선을 앞두고 여 야당 공약은 이전 역대 선거와 전혀 다른 양상을 띠고 있다. 1997년 외환위기 이후 15년 동안 전국단위 선거의 핵심공약이었던 '경제살리기'가 이번 총선에서는 실종되고 '복지'가 그 자리를 차지했다. 하지만 가라앉은 경제를 위한 처방없이 '퍼주기식' 복지공약으로 무엇을 어떻게 할 수 있을지 의구심이 든다. "
            },
            {
                "id": "NLRW1900000056.164.7",
                "form": "2 3년전 유럽을 근원지로 한 글로벌 경제위기가 전 세계를 덮치면서 이후 한국 경제도 큰 타격을 입었고 사회적으로 부익부빈익빈 현상은 더욱 심화됐다. 이에 대해 정치권이 나름의 처방을 제시했는지는 의문이다. 경제성장과 발전을 빼놓고 '복지'를 이야기 할 수 없다. 피폐해진 서민의 삶을 보살피기 위한 정치권 나름의 처방이 복지라고 한다면 가장 먼저 염두에 둬야 할 것은 국민의 바람과 요구에 맞는 정책으로 구현할 수 있는지 여부다. "
            },
            {
                "id": "NLRW1900000056.164.8",
                "form": "이번 선거정국에서 우리 경제에 별다른 선거특수는 없을 것이라는 게 중론이다. 선거에 돈을 풀 수도 없는 노릇이고 소비를 늘리자고 선심성 정책을 벌여놓으면 결국엔 국민들에게 손해가 돌아온다. 가용 예산 범위를 뛰어넘는 과도한 공약 설정은 오히려 지금의 안정적인 시장경제에 혼란을 주고 만다. 우리 국민들은 경제성장의 혜택을 공평하게 나누고 정치제도가 시민 요구에 부응하길 기대한다. "
            },
            {
                "id": "NLRW1900000056.164.9",
                "form": "모두가 4월 치러질 총선을 시작으로 올 한해 한국 사회와 정치 경제적 지형이 바뀌는 변화의 한해가 되길 꿈꾼다. 올해 선거를 통해 우리 국민 하나하나가 국가로부터, 사회로부터 보호받고 있다고 느끼면서 한국 정치를 신뢰하고 한국 경제를 돌보는 계기가 되길 바란다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.166",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120327",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.166.1",
                "form": " 서구 강화갑  "
            },
            {
                "id": "NLRW1900000056.166.2",
                "form": "4 11 총선 인천 서구강화군갑 선거구에 출마한 와 는 지난 25일 열린 토론회에서 '책임 공방'을 벌였다. 서구에서 계획된 각종 개발사업이 차질을 빚는 게 누구 책임인지를 두고 치열한 공방이 이뤄졌다. 경인일보를 비롯한 인천 주요 일간지가 공동 주최하고 인천언론인클럽이 주관해 이날 오후 2시 OBS경인TV에서 열린 후보 초청 토론회에서 두 후보는 모두발언에서 각각 '시정심판론'과 '정권심판론'을 부각했다. "
            },
            {
                "id": "NLRW1900000056.166.3",
                "form": "이학재 후보는 \"구민을 무시한 오만한 시정을 심판해야 한다\"고 말했다. 이 후보는 \"과거 '서구에 사는 게 곧 투자'였던, 잘나가던 서구가 지난 지방선거 후 엄청난 혼란을 겪고 있다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000056.166.4",
                "form": "김교흥 후보는 \"이명박 새누리당 정권 4년 동안 가슴아픈 현실이 빚어졌다\"고 말했다. 김 후보는 \"서구 골목골목을 다니면 문을 닫은 상점이 너무 많다. 이제 바꿔야 하고, 바꿔야 흥한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000056.166.5",
                "form": "대표 공약을 묻는 질문에 이 후보는 '경인고속도로 일반도로화 재추진'을, 김 후보는 '가정오거리 루원시티 조속한 개발'을 내세웠다. "
            },
            {
                "id": "NLRW1900000056.166.6",
                "form": "이 후보의 공약에 대해 김 후보는 \"1조2천억원의 엄청난 재원이 필요한 사업으로, 전임  새누리당 안상수 시장 시절에 이미 폐기된 사업이다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.166.7",
                "form": "이 후보는 김 후보의 루원시티 개발 공약을 두고 \"인천시가 일반도로화를 포기하는 바람에 지중화도 안 되고 개발계획을 변경하게 된 거다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.166.8",
                "form": "루원시티 활성화를 위해 이 후보는 인천시청사를 이곳에 옮겨야 한다고 했고, 김 후보는 '교육청 공기업 대기업 유치'를 주장했다. "
            },
            {
                "id": "NLRW1900000056.166.9",
                "form": "상호 토론에서 김 후보는 \"서구에서 구청장 6년, 집권 여당 국회의원 4년 한 분이 서구를 위기로 몰아넣은 장본인이다\"며 이 후보를 공격했다. 이에 이 후보는 \"KTX 유치, 지하철 7호선 석남역 유치, 아라뱃길 개통 등 정부가 추진하는 일들이 서구에서 모두 잘 된다. 가정동, 석남동, 가좌동, 신현원창동 일대 사업의 위기를 자초한 장본인은 인천시장이다\"고 맞받아쳤다. "
            },
            {
                "id": "NLRW1900000056.166.10",
                "form": "이 후보는 \"며칠 전까지 옛 선수촌 부지에 고속버스 시외버스 환승터미널을 만들겠다고 했는데, 최근 가정동에 짓기로 결정해 주민들이 심각한 배신감을 느끼고 있다\"며 김 후보를 공격했다. 이에 김 후보는 \"제가 선수촌 부지에 만들자고 시청에 제안했는데, 시 검토 결과 오히려 버스터미널은 루원시티 앵커시설로 가정동에 만드는 게 좋겠다고 판단해 확정된 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.166.11",
                "form": "공통질문으로는 '청라국제도시, 경제자유구역으로서의 활성화 방안', '제3연륙교 건설 난항 해결방안'이 나왔다. "
            },
            {
                "id": "NLRW1900000056.166.12",
                "form": "김 후보는 \"아파트 분양광고때 들어온다고 한 7호선 청라연장을 해야 인구 이동이 가능하다. 초 중 고교를 빨리 신설해야 하고, 여기에 과학영재학교를 설립해야 한다 제3연륙교 건설비용은 LH가 아파트 분양하면서 주민 부담으로 5천억원의 재원을 마련했다. 국토해양부는 반드시 승인해 줘야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.166.13",
                "form": "이 후보는 \"서울지하철 7호선 청라 연장선의 경우 비용대비편익 B C 이 떨어지면 경제자유구역특별법을 바꿔서라도 해야 한다. 제3연륙교는 '선착공 후협의'로 추진해야 한다. 인천대교, 공항고속도로 최소수입보장 MRG  문제는 제가 해결할 수 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.166.14",
                "form": "국회의원에 당선됐을 때 선택하고 싶은 국회 상임위원회에 대해 김 후보는 국토해양위원회를, 이 후보는 교육과학기술위원회를 지목했다. 그 이유로 김 후보는 \"서구에 산적한 문제 대부분이 국토해양위 소관이다\"고 했고, 이 후보는 \"청라는 경제특구인데, 교육특구가 되고 특수목적고가 들어와야 한다\"고 설명했다. "
            },
            {
                "id": "NLRW1900000056.166.15",
                "form": "마무리 발언에서 이 후보는 \"서구가 위기를 넘어 기회를 찾아야 한다. 주민여러분 잘 모시고, 힘있는 정치인으로 일하겠다\"고 했고, 김 후보는 \"서구의 현안 사업 규모는 38조원이다. 16건의 국시책 사업이 있다. 일좀 할 줄 알고, 검증된 사람이 서구 미래를 열어가야 한다\"고 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.175",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120328",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.175.1",
                "form": " 연수  "
            },
            {
                "id": "NLRW1900000056.175.2",
                "form": "4 11 총선 인천 연수 와 , 는 27일 토론회에서 저마다 연수구의 변화를 약속했다. 연수구의 발전 방안에 대해서는 각자 다른 방안을 내놓으며 서로 공방을 벌였다. "
            },
            {
                "id": "NLRW1900000056.175.3",
                "form": "경인일보를 비롯한 인천 주요 일간지가 공동 주최하고 인천언론인클럽이 주관해 이날 오전 11시 경인방송에서 열린 후보 초청 토론회 모두발언에서 세 후보는 연수구의 잠재력과 변화의 필요성을 강조했다. "
            },
            {
                "id": "NLRW1900000056.175.4",
                "form": "윤형모 후보는 \"연수구는 세계적인 국제공항과 복합도시로 발전할 수 있는 곳인데 막상 연수구의 현실을 보면 수인전철은  지상으로 건설돼 도시를 두 동강 내고, 송도국제도시는 베드타운으로 전락하는 등 개발이 정체된 채 방치되어 있다\"며 \"주민들과 힘을 합해 구의 발전 잠재력을 극대화시켜 세계적인 국제도시로 만들겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.175.5",
                "form": "황우여 후보는 \"산적한 현안 해결을 위해서는 이 지역을 알고 더 많은 일을 해 왔던 사람이 일을 해야 한다. 쇄신과 진정한 변화를 통해 새로운 가치를 창출할 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.175.6",
                "form": "이철기 후보는 이번 총선을 이명박 정부와 새누리당에 대한 심판의 장으로 규정하며 \"연수구민은 새로운 정치, 새로운 인물을 원하고 있다. 제 고향 인천을 분단과 갈등이 아닌 화해와 평화의 도시로 만들겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.175.7",
                "form": "공통질문으로 나온 '인천해역방어사령부 인방사  이전 논란에 대한 견해', '송도국제도시와 구도심 간 경제 문화 등 격차 해소 방안', '국가 차원의 송도국제도시 투자 활성화 방안' 등에 대해서는 서로 다른 의견을 내놨다. "
            },
            {
                "id": "NLRW1900000056.175.8",
                "form": "인방사 이전에 대한 주민들의 반대를 윤형모 후보는 '님비현상'으로 규정하고 '송도로 이전해야 한다'는 입장을 밝혔다. 황우여 후보는 \"인방사 이전 부지로 거론되는 곳 인근에 LNG기지가 있어 앞으로 수행될 타당성 용역결과 등을 토대로 보다 신중하게 접근할 필요가 있다\"고 주장했다. 이철기 후보는 \"인방사 이전이 송도의 국제 평화도시라는 이미지를 훼손할 뿐 아니라 안보상 심각한 문제가 발생할 수 있다\"며 \"인방사가 다른 지역으로 갈 수 있도록 추진하겠다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.175.9",
                "form": "지역 간 격차 해소 방안에 대해서 이철기 후보는 \"송도유원지 개발 등으로 관광특화를 통한  구도심의 새로운 성장 동력 마련이 필요하다\"고 강조했다. 황우여 후보는 \"산업시설은 송도에 있어도 갹출되는 세금은 함께 쓰고 있는 상황에서 서로 협조, 이해하면서 발전해 나갈 수 있어야 한다\"고 주장했다. 윤형모 후보는 구도심에 있는 옥련동 석산 생태 식물원 건설 등으로 관광벨트를 만들고 공립외고를 유치해 균형발전을 이루겠다는 계획을 내세웠다. "
            },
            {
                "id": "NLRW1900000056.175.10",
                "form": "이철기 후보는 송도국제도시 투자활성화 방안에 대한 질문에 안상수 전 인천시장과 현 집권당의 책임을 추궁하며 \"남북교역이라는 명분을 갖고 송도신항을 중심으로 한 발전 전략이 필요하다\"고 답변했다. 황우여 후보는 \"국제병원 유치와 BT 바이오  중심의 산업 육성이 필요하다\"고 했다. 윤형모 후보는 불필요한 규제를 없애는 것이 국제도시 발전에 최우선이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000056.175.11",
                "form": "상호토론에서 윤형모 후보는 \"개혁 쇄신을 외치면서도 다선의원인 황우여 의원이 불출마 선언을 하지 않은 이유가 무엇이냐\"며 황 후보를 공격했다. 이철기 후보는 \"물리력을 동원한 의사진행을 하지 않겠다는 약속을 지키지 않으면 출마하지 않겠다고 했는데 왜 출마를 했냐\"고 공격에 동참했다. 황우여 후보는 이에 대해 중진의원의 역할이 중요하고, 날치기는 없었다는 점을 강조했다. 황우여 후보는 \"국회에서 다선의원이 가지는 의미는 크다. 중진의원이 돼서 아시안게임 주경기장, 국제터미널 등 인천의 큰 문제를 해결할 수 있다\"면서 \"FTA 비준안 통과 등은 날치기가 아니다. 모든 당이 들어온 상태에서 진행됐다\"고 답변했다. "
            },
            {
                "id": "NLRW1900000056.175.12",
                "form": "마무리발언에서 이철기 후보는 인천에 17대 동안 살아온 인천 토박이임을 강조하며 이번 총선을 정권 심판의 장으로 규정했고, 황우여 후보는 그 동안 연수구에 변화를 이뤄낸 점을 강조하며 \"초심으로 돌아가겠다\"고 했다. 윤형모 후보는 민주통합당과 새누리당이 복지 포퓰리즘을 펴고 있다면서 \"앞으로 연수구의 발전을 극대화해 외국인이 찾아오고 일자리가 넘쳐나는 도시로 만들겠다\"고 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.177",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120329",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.177.1",
                "form": " 부평갑  "
            },
            {
                "id": "NLRW1900000056.177.2",
                "form": "4 11 총선 '인천 부평갑 후보자 초청 토론회'가 28일 경인방송에서 열렸다. 경인일보를 비롯한 인천지역 주요 신문사 등이 공동 주최하고 인천언론인클럽이 주관한 이번 토론회에는 , , 가 참석했다. 스스로 '정치신인'임을 강조한 정유섭 후보는 기존 정치 세력의 '쇄신론'을 부각시켰고, 민주통합당과 통합진보당 단일후보인 문병호 후보는 현 정부의 실정에 대한 책임을 묻는 '정권심판론'을 내세웠다. 이수일 후보는 자신이 부평 발전을 위한 적임자임을 강조했다. "
            },
            {
                "id": "NLRW1900000056.177.3",
                "form": "토론회는 TBN인천교통방송 손수림 아나운서의 사회로 모두발언, 공통질문, 상호토론, 패널질문, 보충발언, 마무리발언 등의 순으로 진행됐다. "
            },
            {
                "id": "NLRW1900000056.177.4",
                "form": "모두발언에서 정 후보는 \"나는 정치신인이다. 기존 정치인들이 잘못하기 때문에 더 잘하려고 출마했다\"며 \"우리 사회가 도약을 하느냐 구태정치로 다시 돌아가느냐 하는 시점에서 방관자가 돼서는 안 된다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.177.5",
                "form": "문 후보는 \"이번 총선은 이명박 정권과 새누리당의 심판이 돼야 한다\"며 \"지난 4년이 40년 같았고 현 정권은 '부자정권', '불통정권', '부패정권'이니 국민들이 실정을 단호하게 심판해야 한다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.177.6",
                "form": "이수일 후보는 \"부평 발전을 돕기 위해 출마했다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000056.177.7",
                "form": "우선 부평갑 지역의 중요 현안으로 꼽히는 부평 미군기지 이전 후 활용방안에 대한 공통질문으로 세 후보의 입장을 물었다. "
            },
            {
                "id": "NLRW1900000056.177.8",
                "form": "정 후보는 \"철저하게 현실적으로 접근해야 할 문제로, 부지 활용에 필요한 4천억원의 재원을 시에서 마련하기는 힘들다\"며 \"현행법상 도시공원에 대한 국비지원 근거가 있기 때문에 부산 동삼동의 경우처럼 국립해양조사원 박물관 등을 유치하는 방안이 필요하다\"고 답했다. 정 후보는 \"필요하다면 관련 특별법을 만들어 국비지원을 받는 방식으로 접근해야 한다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000056.177.9",
                "form": "문 후보는 용산 미군기지와 같은 '국가공원화' 방안을 대책으로 내세웠다. 문 후보는 \"부평 미군부대는 부평의 사회적 역사적 상징이다\"며 \"국가공원화를 이뤄내 국비지원으로 개발을 추진, 성공을 거둔다면 분명 부평이 상쾌한 도시가 될 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.177.10",
                "form": "이 후보는 \"부지 100  공원화를 전제로 개발하되 정부 재원에 의존할 것만은 아니다\"며 \"외국 자본을 유치해 세계적 관광지로 만들어가야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000056.177.11",
                "form": "상호토론에서 정 후보는 문 후보가 병역을 마치지 못한 이유에 대해 물었다. 문 후보는 \"민주화 운동 과정에서 경찰에 체포되며 강제 징집을 당했고, 경찰입회 아래 신체검사를 받아 군에 입대하게 됐다\"며 \"입대 후 훈련을 받는 과정에서 허리 문제로 귀향 조치를 당해 소집을 면제받았다\"고 답했다. "
            },
            {
                "id": "NLRW1900000056.177.12",
                "form": "문 후보는 정 후보에게 \"새누리당이 진보인지 보수인지 모르겠다\"며 \"복지에 대한 재원 대책도 없이 '선심성 정책'을 펴고 있는데 재원마련 대책은 뭐냐\"고 물었다. "
            },
            {
                "id": "NLRW1900000056.177.13",
                "form": "정 후보는 \"새누리당이 보수적이지만 사회적 약자에 대한 관심은 계속 기울여야 한다\"며 \"사회 안정성 확보차원에서 꼭 필요한 복지만 하자는 것으로 보육, 저출산 극복을 위해선 보육예산과 출산장려금 등 줄 것은 줘야 한다\"고 답했다. "
            },
            {
                "id": "NLRW1900000056.177.14",
                "form": "인천항 입 출항 선박을 위해 '항로수심 16m 확보방안'과 '인천항 항만배후단지 조성 국고지원 확대 방안'을 묻는 패널의 공통질문도 있었다. "
            },
            {
                "id": "NLRW1900000056.177.15",
                "form": "정 후보는 \"항로수심을 16m 이상 확보해야 한다는 것은 1만TEU급 선박이 인천항에 기항해야 한다는 뜻\"이라며 \"인천은 한강에서 토사가 계속 흘러들어오기 때문에 인천항만공사 예산으로 준설이 불가능해 지역 국회의원들이 나서서 준설예산을 확보해야 한다\"고 답했다. "
            },
            {
                "id": "NLRW1900000056.177.16",
                "form": "문 후보는 \"평소에 인천이 해양도시로 발전해 부가가치를 만들어야 한다는 소신을 밝혀 왔다\"며 \"항만 물동량이 평택항 등으로 옮겨가는 후퇴를 막기 위해선 12명 국회의원이 단합해 항만 발전에 노력을 기울여야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.177.17",
                "form": "세 후보에게 주어진 마무리발언에서 정 후보는 '야권 후보에 대한 심판'을, 문 후보는 '현 정권에 대한 심판'을, 이 후보는 '부평 발전은 곧 나라발전'을 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.185",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120330",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.185.1",
                "form": "계양갑 "
            },
            {
                "id": "NLRW1900000056.185.2",
                "form": "29일 인천언론인클럽 주최로 열린 제19대 국회의원 총선거 후보자 초청 토론회에서 인천 계양갑에 출마한 새누리당 조갑진 왼쪽 , 가 열띤 토론을 벌이고 있다.  인천사진공동취재단 인천 계양갑 후보자 초청 토론회가 지난 27일 경인방송iTVFM에서 열렸다. 이날 와 는 상호토론 시간에 날선 신경전을 펼치며, 상대후보의 약점을 집중 공략했다. "
            },
            {
                "id": "NLRW1900000056.185.3",
                "form": "먼저 포문을 연 조 후보는 지난 2010년 국정감사 당시 신 후보가 천안함 사건 관련 국가기밀을 공표한 이유를 듣고 싶다고 했다. 당시 신 후보는 \"천안함 사건 당시 우리 군이 북한의 도발징후를 포착했음에도 무대응했다\"고 폭로했다. "
            },
            {
                "id": "NLRW1900000056.185.4",
                "form": "이에 대해 신 후보는 \"기밀유출이라는 것은 법원이 판단하기 전에 국방부 장관이 등급을 정해버리면 그만인 것\"이라며 \" 도발징후를 알고도 예하부대에 전달하지 않아 무방비상태로 당하지 않았나. 이게 기밀유출이라기보단 그것을 파헤쳐서 국방이 얼마나 허술했는지를 질타한 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000056.185.5",
                "form": "신 후보는 조 후보의 체납이유에 대해 집요하게 파고들었다. "
            },
            {
                "id": "NLRW1900000056.185.6",
                "form": "신 후보는 \"조 후보가 2009년 126만원을 체납했는데, 구청장 선거를 앞두고 2010년 3월 급하게 갚았다. 또 2010년 20만원을 체납했다가 2012년 2월 선거를 대비해서 겨우 완납했다\"며 \"체납이유가 뭔지 궁금하다\"고 물었다. "
            },
            {
                "id": "NLRW1900000056.185.7",
                "form": "조 후보는 \"대학 교수를 하면서 출장이 많았고, 그간 집안일을 소홀히 했던 것 같다\"며 \"20만원 체납을 오늘 알았다. 사과드린다\"고 해명했다. "
            },
            {
                "id": "NLRW1900000056.185.8",
                "form": "조 후보는 이에 대한 반격으로 \"지난 2006년 수해당시 신 후보는 국회의원 신분으로 태국으로 골프여행을 갔다. 또 최근 무영건축으로부터 신 후보가 후원금 3천만원을 500만원씩 쪼개받았다는 소문이 있는데, 이에 대한 해명을 요구한다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.185.9",
                "form": "질문을 받은 신 후보는 언짢은 기색을 보이면서 \"지금 조 후보가 사실확인도 안 된 소문을 갖고 굉장한 명예훼손을 하고 있다\"며 \"공개석상 토론장에서 이렇게 말한 것에 분명 책임져야 할 것이고, 이 문제는 형사문제로 비화될 수도 있다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.185.10",
                "form": "이어 \"골프는 수해가 나기 전부터 계획돼 있었던 일이라 당시 문제제기를 했던 시민단체로부터 개인적으로 사과를 받기도 했다\"고 해명했다. "
            },
            {
                "id": "NLRW1900000056.185.11",
                "form": "또 무영건축 후원금에 대해선 \"17대는 아니고 18대 의원시절부터 무영건축 회장과 친하게 지내 같이 식사하고 골프 몇 번 한 것밖에 없다\"며 \"지금 마치 국회의원이라서 무영건축 사건과 관련해 기소가 안 됐다고 하는 것으로 들리는데 이런 소문을 낸 사람을 데리고 오라\"고 했다. "
            },
            {
                "id": "NLRW1900000056.185.12",
                "form": "신 후보는 끝으로 \"조 후보는 공약이 없다\"고 비판했다. 신 후보는 \"선거는 정책과 공약대결로 가야하는데 조 후보 홈페이지, 블로그에는 정책, 공약 얘기를 찾아볼 수 없다\"며 \"오죽하면 조 후보 홈페이지 방문자가 '도대체 공약이 뭔가요'라는 글을 올리겠나\"라고 했다. "
            },
            {
                "id": "NLRW1900000056.185.13",
                "form": "이에 대해 조 후보는 \"이미 정책을 다 준비했고, 발표했다\"며 \"지역경제 활성화와 보건소 교육청 유치, 계양구 재정확립 등 5개 공약을 발표했고, 아는 사람들은 다 안다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.185.14",
                "form": "상호토론에 앞서 진행된 공통질문에서는 계양구 재정위기 극복을 위한 서운산업단지 활성화 방안 부산저축은행 사태로 중단된 효성재개발사업 재추진 서부간선수로 생태하천사업의 예산문제 계양산 골프장 롯데 행정심판 등이 질문으로 나왔다. "
            },
            {
                "id": "NLRW1900000056.185.15",
                "form": "조 후보는 \"계양구의 세수확대를 위해 서운산업단지 조성을 적극 지원하고, 효성도시개발을 재추진하겠다\"고 말했다. 또 \"서부간선수로를 생태하천으로 조성하더라도 유지비까지 확보할 수 있어야 하며, 계양산은 절대 훼손하지 말아야 한다\"고 답했다. "
            },
            {
                "id": "NLRW1900000056.185.16",
                "form": "신 후보는 \"국토해양부를 설득해 서운산업단지 부지의 그린벨트를 해제하고, 효성도시개발구역을 자연친화적인 도시로 만들겠다\"고 했다. 이어 \"서부간선수로를 위한 국비를 최대한 확보할 것이며, 계양산은 대부분의 주민이 반대하기 때문에 공원으로 만들어야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.185.17",
                "form": "한편, 이날 토론회는 인천언론인클럽이 주관하고 경인일보 등 인천지역 주요 신문 방송사가 공동주최했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.188",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120402",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.188.1",
                "form": "19대 총선이 인천에 던지는 의미 "
            },
            {
                "id": "NLRW1900000056.188.2",
                "form": "4 11 총선 투표일이 불과 열흘 앞으로 다가왔다. 인천지역을 남북으로 양분해 여야가 각각 강세를 보이는데다 경합지역이 많아 치열한 선거전을 벌이고 있는 상황에서 선거운동이 종반으로 치닫고 있다. 인천지역 19대 총선이 갖는 의미를 이 시점에서 짚어본다. "
            },
            {
                "id": "NLRW1900000056.188.3",
                "form": "첫째, 남부벨트에서는 새누리당이, 북부벨트에서는 민주통합 통합진보 양당 단일후보가 강세를 띠고 있다는 점이 이번 총선의 큰 특징이다. 12석의 지역구를 놓고 벌어지고 있는 새누리당과 민주통합 통합진보당 단일후보간의 한치 앞을 예상할 수 없는 세싸움이 그 어느 때보다 치열하다. "
            },
            {
                "id": "NLRW1900000056.188.4",
                "form": "2004년 17대 총선의 경우 열린우리당이 9석을, 한나라당이 3석을 차지했다. 이같은 구도가 2008년 18대 총선에서는 역전돼 친박연대 무소속으로 출마한 이경재 후보를 포함하면 한나라당이 10석, 민주당이 고작 2석을 건지는데 그쳤다. 그러나 이번 총선에서는 여당이 강한 남부벨트와 야당이 강한 북부벨트의 전통적인 인천의 표심이 여론조사에서 그대로 나타나고 있다. "
            },
            {
                "id": "NLRW1900000056.188.5",
                "form": "현재 판세를 6대6 내지는 7대5라고 여야가 모두 예상하고 있으나 초박빙의 경쟁을 벌이는 선거구가 많아 막판 돌발변수에 따라 어떤 결과로 마무리될지 관심이 고조되고 있다. 특히 역대선거에서 인천의 판세가 전국의 판세를 가름하는 바로미터가 되어왔다는 점을 인식하고 있는 여야 대표가 이번 주부터 인천에서 총력전을 벌일 것으로 보인다. "
            },
            {
                "id": "NLRW1900000056.188.6",
                "form": "두 번째는 지역 정치권을 대표했던 인물들의 물갈이로 재선에 도전하는 후보들의 약진이 두드러진다. 여당에서는 이윤성, 이경재, 조진형 의원이, 야당에서는 이호웅 전의원이 공천에서 탈락하거나 공천신청을 하지 않아 인천 정치권의 다선의원들이 새로운 인물로 세대교체가 됐다. 이에 따라 재선에 도전하는 후보들이 강세를 보이고 있다. 38명의 후보 가운데 재선에 도전하는 후보가 9명이나 된다. 이 가운데 5 6명은 당선 가능성이 높아 19대 국회에서 인천지역 의원들은 재선의원들이 중심세력을 형성할 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000056.188.7",
                "form": "세 번째는 새누리당에서는 박근혜계가, 민주통합당에서는 친노와 송영길 시장 측근 인물들이 후보군에서 강세를 보이는 점이 눈길을 끈다. 대권을 겨냥해 중앙정치권에서의 인물 재편이 그대로 지역 정치권에 영향을 미친 결과라고 할 수 있다. 이들 중 몇 명이 여의도에 진출해 나름의 세력으로 부상할 수 있을 지는 미지수다. 다만 이들 후보들이 국회에 진출할 경우 대권가도는 물론 대선 이후에도 여야에서 인천지역을 대표하는 인물로 부상할 가능성은 커 보인다. 이에 따라 이들을 중심으로 인천지역 의원들의 세력이 재편될 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000056.188.8",
                "form": "네 번째는 통합진보당이 남구갑 김성진 후보를 인천 최초의 지역구 의원으로 당선시킬 수 있을 지도 관심사다. 2010년 지방선거에서 야권연대를 통해 동구와 남동구에서 2명의 자치단체장을 당선시켜 전국적으로 이목을 모았던 통합진보당이 이번 총선에서 어떤 결과를 이끌어 낼지 정치권이 주시하고 있다. 선거결과에 따라 인천지역에서 통합진보당이 야권의 한축으로 자리매김 하느냐, 아니면 다시 다음 총선을 기다려야 하느냐의 기로에 서게 된다 "
            },
            {
                "id": "NLRW1900000056.188.9",
                "form": "공천과정에서 여야에 이미 질책을 던졌지만, 면면을 살펴보면 실망스럽다는 점도 이번 총선 후보들을 바라보는 인천 유권자들의 인식이다. 중앙정치권에서 인천을 대표하는 전국적인 정치 거물로 부상할 인물이 총선 후보군에 보이지 않는다. 여야를 망라해 다선의원들을 배제한 지역구에 이들을 대신해 공천한 후보들 가운데 전국적인 정치인으로 부상할 잠재력을 갖고 있는 정치신인이 보이지 않는다는 점이 아쉽다는 말이다. 그런 점에서 19대 총선의 인천지역 정치인들의 물갈이는 뚜렷한 한계를 가질 수밖에 없으며 이는 20대 총선에서 또 다른 신진세력으로 교체될 수밖에 없는 당위성을 갖는다. 물론 당선자들이 국회와 각 당에서 어떤 정치행보를 보이느냐가 약간의 변수는 될 수 있을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.190",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120402",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.190.1",
                "form": " 남 갑  "
            },
            {
                "id": "NLRW1900000056.190.2",
                "form": "지난달 27일 인천시 남구 경인방송iTVFM 스튜디오에서 열린 '제19대 국회의원선거 후보자 초청토론회'에서 남구 갑 지역에 출마한 와 가 토론을 벌이고 있다.  인천 사진공동취재단 4 11총선 인천 남구갑 선거구에 출마한 와 는 지난달 27일 경인방송에서 열린 토론회에서 주안뉴타운 개발사업 등 지역 현안에 대해 각기 다른 해법을 내세우며 자신이 지역발전을 위한 적임자임을 내세웠다. "
            },
            {
                "id": "NLRW1900000056.190.3",
                "form": "수년째 답보상태를 보이고 있는 주안뉴타운사업에 대해 홍 후보는 \"부동산 경기 침체로 인해 사업성이 불투명해지면서 지지부진한 상태\"라며 \"주민들 사이에 잘못된 정보가 알려지면서 찬반 공방이 치열해졌다. 사업비와 분담금 보상금이 어떻게 되는지를 특정지역을 표본감정을 해서 알려줄 필요가 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.190.4",
                "form": "이어 \"사업자나 세입자 분들이 불안을 느끼고 있는 부분에 대해선 별도의 보완대책이 필요하다고 생각한다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.190.5",
                "form": "김 후보는 \"주안 뉴타운사업이 지정된 시기는 2006년부터 2008년까지이며 홍일표 후보가 정무부시장 재임시절 이뤄진 것\"이라고 강조했다. 이후 \"주민들이 재정착할 수 있는 순환식 재개발이 필요하다\"며 \"구 인천대 부지에 공공임대아파트를 지은 뒤, 개발이 시작되면 그 곳에 이주해서 이주금융비용을 절약하고, 개발이 끝나면 다시 이주하는 대책을 수립해야 된다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000056.190.6",
                "form": "이어 김 후보는 홍 후보에게 주안뉴타운 사업의 책임을 묻기도 했다. "
            },
            {
                "id": "NLRW1900000056.190.7",
                "form": "김 후보는 \" 주안뉴타운개발사업은  홍 후보의 정무부시장 시절에 추진됐고,  홍 후보는 이것을 가지고 당선됐다\"면서 \"재개발과 관련해 시 구의원이 확보한 것이 45억원인데 반해 홍 후보가 확보한 예산은 11억9천만원이다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.190.8",
                "form": "이에 대해 홍 후보는 \" 뉴타운사업은 정무부시장으로서 독자적으로 할 수 있었던 것은 아니었다\"며 \"국비 확보는 국토해양부에서 전국에 있는 뉴타운 지원예산을 나눠주는 형식이기 때문에 인천 뉴타운에 배당되는 금액이 많지 않았다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.190.9",
                "form": "경인전철 지하화에 대해서도 각각 다른 해법을 앞세웠다. "
            },
            {
                "id": "NLRW1900000056.190.10",
                "form": "김 후보는 \"제일 좋은 것은 지하화를 한뒤, 그 위에 녹지공간을 조성하는 것\"이라며 \"문제는 예산이다. 인천지역 국회의원들이 힘을 모아서 예산을 확보하되 그것이 안되면,구간구간을 덮개공원으로 만들어 녹지공간을 확보하는 것이 차선책이다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000056.190.11",
                "form": "홍 후보는 \"인발연이나 공공기관의 산출에 의하면 인천서 5조원 정도의 예산이 필요하다\"며 \"관건은 예산이다. 지하화를 할 수 있으면 하되, 안될 경우엔 정부에서 GTX를 추진할 때 주안역의 지하화를 같이 검토해볼 수 있을 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000056.190.12",
                "form": "남구의 열악한 재정 상황을 타개하기 위한 방법을 묻는 질문에서는 확연하게 입장이 갈렸다. "
            },
            {
                "id": "NLRW1900000056.190.13",
                "form": "홍 후보는 \"남구는 재정자립도가 20 대에 지나지 않는다. 국세와 지방세의 구조를 정비, 조세법 체제를 개정해야 된다\"며 \"사회복지 사업의 국비 비율을 높여야 한다\"고 했다. 이어 \"국비와 지방이 매칭하는 사회복지 사업 때문에 재정 여유가 부족하다\"고 지적한 뒤 \"세수를 늘리기 위해 기업체를 입주시킬 수 있도록 하는 것이 도움이 될 수 있을 것\"이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000056.190.14",
                "form": "김 후보는 현 정권의 감세정책이 원인이라고 지목했다. 김 후보는 \"지방재정 위기의 가장 큰 원인은 이명박 정부하에서 이뤄진 특권층의 감세였다. 107조원을 깎아주면서 지방세수가 30 나 줄어들었다\"고 강조했다. 이어 \"지방재정과 국가 재정의 비율을 바꿔야 된다. 최소한 6대4 정도를 목표로 해서, 장기적으로 이를 이루기 위해 노력해야 된다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.190.15",
                "form": "마무리 발언에서 홍 후보는 \"대한민국은 중대한 기로에 서 있다. 눈부신 성장을 한 대한민국이 안보를 지켜내고, 지속가능한 성장을 견인할 수 있는지 여부가 이번 선거에서 판가름난다\"며 \"국민 여러분의 현명한 선택이 필요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000056.190.16",
                "form": "김 후보는 \"남구는 발목에 두개의 족쇄를 차고 있다. 재개발과 지방재정이다. 두가지 문제를 해결하지 않고는 앞으로 나아갈 수 없다\"며 \"문제가 있는 곳에 해답이 있다. 주민들과 머리를 맞대고 논의하며, 남구의 화려한 부활을 위해 최선을 다하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.190.17",
                "form": "한편, 이날 토론회는 인천언론인클럽이 주관하고 경인일보 등 인천지역 주요 신문 방송사가 공동 주최했으며, 김동주 NIB남인천방송 제작실장의 사회로 진행됐다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.192",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120403",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.192.1",
                "form": " 남동을  "
            },
            {
                "id": "NLRW1900000056.192.2",
                "form": "인천 남동을 후보자 초청토론회가 지난달 29일 경인방송에서 진행됐다. 경인일보와 인천지역 주요 신문사 등이 공동주최하고 인천언론인클럽이 주관한 이번 토론회에는 , , 국민생각당 이원복 후보가 참석했다. "
            },
            {
                "id": "NLRW1900000056.192.3",
                "form": "김 후보는 26년 방송기자로 활동하며 쌓은 다방면의 경험과 때묻지 않은 정치신인임을 내세웠다. 윤 후보는 이명박 정권을 정면 비판하며 시민곁에서 소통해 발전을 꾀하겠다는 각오에 힘을 줬다. 남동구에서 국회의원으로 2번 당선된 이 후보는 개인적 욕심이 아닌 역사적 과제가 산적한 지역의 일꾼이 되기 위해 출마 결심을 굳혔다고 설명했다. "
            },
            {
                "id": "NLRW1900000056.192.4",
                "form": "'서울외곽순환도로 장수나들목과 영동고속도로 서창 분기점을 잇는 고속도로 건설에 대한 생각'을 묻는 공통질문에 대해 세 후보는 '유료화 반대'에 입을 모았다. "
            },
            {
                "id": "NLRW1900000056.192.5",
                "form": "김 후보는 \"서창 장수 연결은 필요하지만 국토해양부가 추진하는 고속도로 직선화는 반대한다\"고 했다. 윤 후보 역시 \"상습 정체를 해소하기 위해 서창 장수 연결은 꼭 필요하며 아시안게임 대비를 위해 조기 완공해야 한다\"고 했고, 이 후보는 \"재선 국회의원 시절 이 문제를 놓고 공사비는 국비로 하고, 톨게이트는 세우지 않기로 합의했었다. 당선되면 모든 것은 처음 논의한대로 추진하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000056.192.6",
                "form": "상호토론에서 김 후보는 지난 4년간 지역을 챙기지 못했다는 평가에 대한 생각을 이 후보에게 물었다. 윤 후보는 국민생각당 입당과 관련 '철새 정치인'이란 타이틀을 얻고 유권자의 신뢰를 잃은 것 아니냐는 질문을 던졌다. "
            },
            {
                "id": "NLRW1900000056.192.7",
                "form": "이에 대해 이 후보는 \"낙하산 공천으로 날개가 꺾였지만 당시 상대 역시 정치 후배라 자리를 피해주는 것이 맞다 생각해 잠시 정치적 귀향살이를 했다. 힘들었지만 많은 것을 성숙시키는 시간이었다\"고 답했다. 또 \"정치철학이 움직였다고 생각지 않는다. 다만 중앙당의 흔들림에 영향을 받아 이동이 있었던 것이다. 여당을 탐하진 않는다\"고 응수했다. "
            },
            {
                "id": "NLRW1900000056.192.8",
                "form": "김 후보는 'MBC의 낙하산 사장 문제는 반대한다면서 정작 본인은 왜 낙하산 공천을 받아들였나', '동남권 신공항 건설을 적극 추진하겠다는 새누리당 생각에 어떤 입장인가'에 대한 질문을 받았다. "
            },
            {
                "id": "NLRW1900000056.192.9",
                "form": "김 후보는 \"전략공천의 개념은 전국을 단일권역화하고 당의 인재를 풀가동해 적합한 후보를 세우는 것이다. 교차출마는 이제 보편적이다. 지역대표성과 지역민의를 어떻게 품고 전달할 것인가가 더 중요하다\"고 했다. 이어 \"인천공항은 우리나라의 자랑이다. 동남권 신공항 개발은 개인적으로는 반대한다. 당론은 아직 결정나지 않았다\"고 답했다. "
            },
            {
                "id": "NLRW1900000056.192.10",
                "form": "윤 후보에게는 '야권단일화라는 표현 사용이 정당한 것인가?', '민주통합당과 통합진보당이 단일화를 꾀했는데 각 당의 정체성까지 단일화한 것인가'라는 질문이 주어졌다. "
            },
            {
                "id": "NLRW1900000056.192.11",
                "form": "윤 후보는 \"선거관리위원회로부터 '범야권 단일후보'란 표현이 아닌 '야권단일후보'라는 명칭은 사용해도 괜찮다는 답을 얻었다\"고 설명했다. 또 \"정당간 선거를 치르는 방식에는 여러 가지가 있다. 우리는 당대당 통합 방식을 택한 것이 아니다\"라고 강조했다. "
            },
            {
                "id": "NLRW1900000056.192.12",
                "form": "패널 공통질문인 '국회의원이 된다면 아시안게임 성공 개최를 위해 어떤 노력을 하겠는가'하는 질문에 윤 후보는 \"아시아인이 모여 평화를 이야기하는 자리인데 인천에 모든 걸 알아서 하라는 정부 태도는 무책임하다. 주경기장과 도시철도 2호선 건설에 필요한 정부의 예산 지원 필요성을 강력하게 주장하겠다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.192.13",
                "form": "김 후보는 \"빨리 재원을 확보해 신속하게 공사를 마무리하는 것이 답이다. 때문에 여당 후보가 당선이 돼 국비 확보 활동에 힘을 얻어 적극 추진해야 한다\"고 했고, 이 후보는 \"아시안게임 성공 개최도 중요하지만 시설투자 후유증을 대비해야 한다. 적은 비용으로 생산성을 높이겠단 국가 지원 원칙을 생각해 일단은 아껴쓰는 모습을 보여야 한다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.201",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120404",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.201.1",
                "form": " 남을  "
            },
            {
                "id": "NLRW1900000056.201.2",
                "form": "3일 인천 남인천방송국 스튜디오에서 열린 '제19대 국회의원선거 후보자 토론회'에서 남구을 지역에 출마한 와 가 토론을 벌이고 있다.  임순석기자 3일 열린 인천남구선거관리위원회 주최 토론회에서 와 는 상대방 공약에 대한 검증 등 팽팽한 신경전을 벌이며 한 치 양보없는 날선 공방을 벌였다. "
            },
            {
                "id": "NLRW1900000056.201.3",
                "form": "윤 후보는 이른바 '자질론'을 앞세워 안 후보를 몰아붙였다. 그는 \"연수구에서 남구로 이사온 지 한 달밖에 되지 않아 잘 모르는 것 같다\"거나 \"남구 발전은 감성적인 구호로만 되는 게 아니다\"며 전략공천된 안 후보를 평가절하했다. "
            },
            {
                "id": "NLRW1900000056.201.4",
                "form": "안 후보도 작정한 듯 토론회 시작부터 \"4년 전 남구를 강남처럼 만들겠다는 약속은 다 어디갔냐\", \"재벌가의 사위 .\", \"남의 공약을 카피하는 재주가 있다\" 등 거친 발언을 쏟아내며 응수했다. "
            },
            {
                "id": "NLRW1900000056.201.5",
                "form": "현 정부의 남북정책을 평가해 달라는 사회자의 첫 질문에서부터 두 후보는 팽팽히 맞섰다. 안 후보는 \"남북관계는 파탄났고, 안보마저 불안해졌다\"면서 \"이명박 정부의 총체적인 대북정책 실패다\"고 규정했다. 이에 윤 후보는 \"남북관계 파행을 빚게 한 장본인은 북한이다\"며 \"2차 핵실험, 천안함 폭침, 연평도 피격사건 전부 다 북한이 한 것이다\"고 맞섰다. "
            },
            {
                "id": "NLRW1900000056.201.6",
                "form": "인천시 부채 문제에 대해서도 입장이 크게 엇갈렸다. 윤 후보는 \"2010년 지방선거 당시 송 영길  시장이 부채 7조원을 줄이겠다고 공약했다\"며 \"하지만 오히려 부채가 10조원으로 늘어나 말 그대로 빌공자 공약 아니냐\"고 쏘아붙였다. 이에 안 후보는 \"그 빚이 그냥 생긴 게 아니다\"며 \"안상수 전임 시장이 무분별한 대규모 사업을 추진했고 이명박 정부의 감세 정책으로 지자체의 재원이 축소됐기 때문이다\"고 반박했다. "
            },
            {
                "id": "NLRW1900000056.201.7",
                "form": "다만, 경인고속도로 통행료 징수 폐지 방안에 대해서는 큰 이견을 보이지 않았다. 그러나 안 후보는 유료도로법 등 법률 개정을 통해, 윤 후보는 일반도로화 추진으로 문제를 해결해야 한다는 입장이었다. "
            },
            {
                "id": "NLRW1900000056.201.8",
                "form": "보다 날선 공방은 상대 후보에 대한 공약을 검증하는 과정에서 오갔다. 먼저 안 후보가 \"윤 후보는 공약을 복사하는 재주가 있다\"고 포문을 열었다. 그는 \"경인고속도로 통행료 폐지, 문화센터 건립, OCI 옛 동양제철화학  부지 개발 등 내가 먼저 공약을 하고 난 다음에야  윤 후보가 하더라\"며 비꼬았다. 이에 윤 후보는 \"공약을 카피한 적 없다\"며 안 후보의 주요 공약들을 비판했다. 그는 \"안 후보는 용현동 군부대 이전 부지에 주말농장 등을 짓자고 한다\"며 \"지역 활성화에 전혀 도움도 안 되고 국비 재원을 마련하기도 힘든 것이다\"고 지적하기도 했다. "
            },
            {
                "id": "NLRW1900000056.201.9",
                "form": "특히 OCI 부지 개발 방안을 둘러싸고 첨예한 논쟁이 벌어졌다. 윤 후보는 부지 내에 물류단지를 조성하겠다는 안 후보의 공약에 대해 \"법을 더 공부해야 할 것 같다. 지난 4년간 행정 절차를 모두 폐기하고 새 계획을 짜겠다는 것이냐\"고 따져 물었다. 안 후보는 이에 대해 \"일부 산업시설 부지에 물류기업을 유치하자는 것이다. 사업을 다 뒤엎는 것처럼 호도하지 말라\"고 맞섰다. "
            },
            {
                "id": "NLRW1900000056.201.10",
                "form": "난타전은 계속됐다. 안 후보는 \"4년 전 남구를 강남으로 만들겠다던 정치인은 그동안 무엇을 했냐\"며 \"더 이상 속지 말고 부패한 정권과 재벌의 하수인을 심판해 달라\"고 목소리를 높이기도 했다. 윤 후보는 \"4년 전 총선에서 40년 걸린 서울의 강남처럼 시작해 남구를 발전시켜 나가겠다는 얘기였는데, 안 후보는 연수구로 이사온 지 한 달밖에 되지 않아 모르나 보다\"며 맞받아쳤다. "
            },
            {
                "id": "NLRW1900000056.201.11",
                "form": "마무리 발언에서도 윤 후보는 \" 안 후보의 OCI 내 물류단지는 비현실적이다\"고 지적했다. 이어 안 후보를 겨냥해 \"남구 발전은 감성적인 구호로 절대 이뤄질 수 없다\"며 \"말이 아닌 실천과 행동으로, 또 남구를 땀으로 적시도록 뛰고 또 뛰겠다\"고 강조했다. 안 후보는 \"이번 선거는 서민 경제를 살리는 인물과 재벌을 비호하는 인물 중에서 선택하는 것이다\"며 \"팔은 안으로 굽고, 가재는 게 편인 것처럼 재벌 특권층을 대변하는 후보를 선택하면 서민들이 더 힘들어진다\"고 주장했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.209",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120406",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.209.1",
                "form": " 중 동 옹진  "
            },
            {
                "id": "NLRW1900000056.209.2",
                "form": "5일 OBS 경인방송국 스튜디오에서 열린 '제19대 국회의원선거 후보자 토론회'에서 중 동 옹진 지역에 출마한 와 가 토론을 벌이고 있다. 임순석기자 인천동구선거관리위원회가 5일 주최한 총선토론회에서 현 의원인 와 전 의원인 의 팽팽한 신경전이 벌어졌다. 이들 후보는 내항재개발, 북성 만석포구, 제물포고 이전문제 등 각각의 지역현안에 대해 자신이 현역의원때 했던 역할을 강조했다. "
            },
            {
                "id": "NLRW1900000056.209.3",
                "form": "내항재개발과 관련해 한 후보는 박 후보가 현역 의원으로서 한 역할이 없다고 비판했다. 그는 \"내항재개발은 제가 17대 국회때, 처음 제시해서 공론화된 사안이다\"며 \"찬성과 반대가 많았지만, 지역의 경쟁력을 높이기 위해서 최초로 추진한 사업이다\"고 강조했다. 이어 \"제가 낙선되고 나서 아무런 진척이 없다\"며 \"현재는 갑론을박만 있고 구심점없이 다양한 의견만 표출되고 있는 상황이다\"고 꼬집었다. "
            },
            {
                "id": "NLRW1900000056.209.4",
                "form": "이에 박 후보는 \"국회에 와보니, 내항재개발과 관련된 사항이 국회에 제기된 상태였지만 아무런 준비가 안돼 있었다\"고 받아쳤다. 그는 이어 \"내항을 재개발하기 위해서는 대체부두를 만들어야 한다\"며 \"제가 국회의원으로 있을 때 북항과 송도신항 등 내항의 대체부두를 만들었다\"고 강조했다. 또 \"국토해양부에서 1 8부두부터 내항을 재개발할 수 있도록 했고, 이는 고시에 나와 있는 내용이다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.209.5",
                "form": "구도심과 신도심간의 교육 격차가 큰 상황에서 교육여건과 학력 수준을 향상하기 위한 방안을 묻는 사회자의 질문에서도 후보들은 상대후보를 몰아세우며, 자신의 역할을 강조했다. "
            },
            {
                "id": "NLRW1900000056.209.6",
                "form": "박 후보는 \"지난 2010년에 제물포고등학교를 송도로 옮기겠다고 교육청에서 발표했지만,  나는 이전을 반대하며  주민을 대표해서 싸웠다\"며 \"인일여자고등학교도 이전을 한다고 했지만, 인일여고의 이전계획도 스톱시켰다\"고 강조했다. 이어 \"당선이 되면 지역의 교육을 살릴 수 있는 길을 마련하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000056.209.7",
                "form": "한 후보는 \"제고와 인일여고 이전문제는 제가 현역의원일 때, 추진되고 있는 부분이 있었다\"면서 \"제가 교육감을 만나 절대로 안된다고 했고, 제가 현역일 때는 이 문제는 언급조차 되지 않았는데 그 문제가 공론화됐다. 박 의원이 그동안 어떤 일을 했기에 공론화됐는지 묻고 싶다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.209.8",
                "form": "서해5도 주민들의 정주여건 개선을 위한 방안에 대해서도 양 후보의 입장은 극명하게 갈렸다. "
            },
            {
                "id": "NLRW1900000056.209.9",
                "form": "한 후보는 \"연평도 포격 이후에  정부에서는 특별법을 만들어 주민들의 정주 여건을 개선시켜줄 것처럼 했다\"며 \"사업비 지원, 조세감면, 공공요금 감면 등 안해준다는 것이 없었지만, 지금은 어떤가. 연평도민들은 실망하고 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.209.10",
                "form": "이에 대해 박 후보는 \"주민들의 정주 여건을 개선시키고, 주민들의 재산과 생명을 지키기 위해서 10일만에 특별법을 발의해 통과시켰다\"며 \"서해5도 주민들에게 안전하게 살 수 있다는 희망을 주고 있다\"고 받아쳤다. "
            },
            {
                "id": "NLRW1900000056.209.11",
                "form": "토론 말미에는 지난해말 구속된 김홍복 중구청장에 대한 문제로 설전을 벌였다. "
            },
            {
                "id": "NLRW1900000056.209.12",
                "form": "박 후보는 \" 민주통합당은  99 의 서민을 위해서 일한다고 하는데, 한 후보가 공천한 김홍복 구청장이 공갈죄로 감옥에 가 있다\"며 \"그 사람이 서민을 위해 일한 사람인가.  한 후보는  서민을 위해 공천했나\"라며 한 후보를 비판했다. "
            },
            {
                "id": "NLRW1900000056.209.13",
                "form": "이에 한 후보는 \"구청장 공천은 시스템에 의해 이뤄진다\"며 \"법원의 판단을 존중하지만, 김 구청장이 무죄라는 확신을 가지고 있다\"고 했다. 이어 \"직권남용도 아닌 공갈죄라는 것에 대해 집권여당의 모종의 시나리오가 있지 않나 하는 의혹을 가질 수밖에 없다\"고 받아쳤다. "
            },
            {
                "id": "NLRW1900000056.209.14",
                "form": "마무리 발언에서 박 후보는 \"중동옹진 국회의원으로서 지난 4년동안 일만 했다\"며 \"이 지역은 인천의 역사이며 문화이다. 자존심이고 경제발전 전략기지이다. 지하철 3호선과 내항재개발 등을 종결지을 수 있는 사람은 저라고 감히 말할 수 있다\"고 주장했다. 한 후보는 \"이명박 대통령이 당선된 뒤, 입장은 다르지만 국민의 행복이 중요했기 때문에 여당의 성공을 기원했지만, 지금 꼭 바보가 된 기분이다\"며 \" 현정권은 부자들만을 위한 정책으로 서민의 가슴에 대못을 박았다\"고 강조했다. 이어 \"항상 서민의 편에 서는 국회의원이 되겠다\"며 지지를 호소했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.223",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120411",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.223.1",
                "form": "경인일보 독자위원회 3월 모니터 요지 경기 "
            },
            {
                "id": "NLRW1900000056.223.2",
                "form": "경인일보 3월 독자위원회가 지난 4일 경인일보 회의실에서 개최됐다. "
            },
            {
                "id": "NLRW1900000056.223.3",
                "form": "이날 회의에는 장정희 수원여성회 공동대표  독자위원회 위원장, 장동빈 수원환경운동연합 사무국장, 이귀선 수원 YWCA 사무총장, 조승호 숭실대학교 교수, 천진 민주노총 수원용인오산화성지부 의장이 참석했다. 이민우 경기신보 성남지점장은 서면으로 제출했으며 경인일보에서는 최우영 사회부장이 배석했다. "
            },
            {
                "id": "NLRW1900000056.223.4",
                "form": "독자위원들은 경인일보 3월 지면 평가와 관련, '총선보도가 너무 많고 다수당 위주의 지면 구성'을 지적했다. "
            },
            {
                "id": "NLRW1900000056.223.5",
                "form": "이귀선 위원은 \"이제 일주일 정도 남은 총선 관련보도가 더 많아지고 있다. 1면에서 7면까지 지면을 할애하는 때도 있다. 하지만 다수당인 새누리당과 민주통합당 이야기만 많이 나왔다\"며 균형보도를 요청했다. 이 위원은 \"특히 공천 확정기간인 이틀동안 확정되지 않은 명단을 내보내면서 지면을 낭비한 것 아니냐\"고 했다. 이어 천진 위원과 장정희 위원장도 \"4 11 총선이 다가오면서 기사가 많이 나오는 것은 이해하지만 소수정당의 배려도 필요한 것 같다\"며 \"이는 자칫 특정정당 띄우기, 특정 이름 띄우기로 나타날 수 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.223.6",
                "form": "이민우 위원도 \"군소정당과 무소속 후보자들에 대한 배려가 아쉬웠다\"며 \"비주류 후보자들 중에서도 현실성 있는 대안과 지역 공약을 주장하는 경우에 비중있게 다뤄 준다면 독자들에게 좀 더 유익한 정보 제공이 됐을 것이다\"고 조언했다. "
            },
            {
                "id": "NLRW1900000056.223.7",
                "form": "핵안보 정상회의 관련 보도는 전체적으로 기사가 밋밋하고 의제설정도 약했다는 지적이 이어졌다. "
            },
            {
                "id": "NLRW1900000056.223.8",
                "form": "장동빈 위원은 \"3월 말 핵안보 정상회의는 반대하는 시민단체들의 집회 등 이면의 내용들이 많이 있었지만 반영되지는 않았다\"며 \"핵안보라는 취지도 좋지만 여러가지 내용들이 전해지지 않아 아쉬웠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.223.9",
                "form": "천진 위원도 \"핵안보 관련해서는 개인적으로 결론이 없었던 것 같다\"며 \"핵안보의 필요성이 있다면 반대의 목소리도 분명히 있다. 돈만 많이 쓴 행사로 보인다. 어떻게 언론을 통제했는지 모르겠지만 이런 식의 보도는 아무런 의미가 없다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.223.10",
                "form": "FTA와 SSM 관련 보도에 대해서도 갑론을박의 내용이 제기됐다. "
            },
            {
                "id": "NLRW1900000056.223.11",
                "form": "이귀선 위원은 \"FTA 관련 보도에서 지난 3월 16일자에 '세계가 부러워해!'라는 제목의 기사가 나갔다. 내용에 비해 긍정이 극대화됐다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.223.12",
                "form": "이민우 위원은 \"한미 FTA 발효와 관련한 사항은 국가적 상황인데 너무 경기도의 FTA 대응방안에 집중됐다는 느낌을 받았다\"라며 \"FTA 관련 법률, 세무 등 조금은 다양한 접근 방안이 필요하다고 생각된다. 경기도에 집중된 내용을 한 면에 집중 배치하고 다른 면에 포괄적인 내용의 기사를 분산 배치한다면 좋은 정보 제공이 될 수 있을 것이다\"고 조언했다. "
            },
            {
                "id": "NLRW1900000056.223.13",
                "form": "장정희 위원도 \"FTA 문제에 대해 지적을 해 줬지만 직불금 폐업 농가에 대해서는 대안 같은 세세한 부분을 신경썼으면 좋았을 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.223.14",
                "form": "천진 위원은 \"유통산업발전법이 개정되면서 기업형태 SSM이 골목상권으로 다 들어왔다. 자영업자가 힘들어하고 있는데 심층적 기사가 필요하다\"며 \"영업시간 제한 등을 안 지키고 지역으로 환원되고 있지 못하는 대형마트에 대한 심층적인 보도가 필요하다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000056.223.15",
                "form": "조승호 위원은 \"SSM과 관련해서 전통시장의 경쟁력 부분을 많이 이야기하고 있다. 하지만 전통시장이 가격도 저렴하고 시설도 편리한 SSM기업을 절대 이길 수 없다\"며 \"경인일보가 주체가 돼서 경기도와 함께 전통시장의 가격포스팅 제도 등의 소프트웨어 발전을 위해 힘쓰면 좋겠다\"고 조언했다. "
            },
            {
                "id": "NLRW1900000056.223.16",
                "form": "이 밖에 경인일보 지면에 대한 아쉬움의 목소리도 독자위원회에서 나왔다. "
            },
            {
                "id": "NLRW1900000056.223.17",
                "form": "이귀선 위원은 \"지난 3월 6일자로 나온 인천 축구전용구장 시대는 13면부터 17면까지 왜 이렇게 많은 기사가 필요했는지 모르겠다\"며 \"그냥 박스기사 하나만 나오면 됐을 것 같다는 생각이다. 지면을 아낄 필요가 있다\"고 지적했다. 장동빈 위원은 \"도교육청과 도의회가 지속적인 갈등관계가 있는데 독자들에게 전체적인 시각을 갖고 정리할 수 있는 총정리식 기사가 한 번 나와야 할 것 같다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.223.18",
                "form": "장정희 위원장은 \"'기업형 풀사롱 판친다'는 지난 3월 6일 보도는 단편으로 쓸 것이 아니라 왜 활성화됐는지? 경찰이 단속을 안 하는 건지? 등의 심층적으로 보도가 됐으면 하는 아쉬움이 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.223.19",
                "form": "장 위원장은 이어 \"대학 등록금과 관련해서는 인하한 분포도를 그래프로 알기 쉽게 한 것이 좋았지만 짤막하게 나온 것이 아쉬웠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000056.223.20",
                "form": "탈북 청소년 '한국에 숨다'와 반토막난 보행로 '법규 무시한 LH' 등에 대한 기사와 관련해서는 긍정적 평가가 쏟아졌다. "
            },
            {
                "id": "NLRW1900000056.223.21",
                "form": "이귀선 위원은 \"탈북자 2만3천명 시대, 중국의 탈북자 강제 북송과 북송 탈북자에 대한 학대 등은 사회적 이슈가 되고 있지만 정작 남한에 정착한 탈북자에 대해서 우리는 무관심하고 있다\"며 \"특히 탈북 청소년의 교육상황에 대한 사회의 무관심과 어려움은 언론이 지속적으로 관심을 가져야 할 부분\"이라고 말했다. 또 이 위원은 \"LH '보행로 반토막'의 기사는 잘 지적해 줬다. 일반 독자들이나 시민들이 모르는 것이 많을 것이다. 많은 관심으로 좋은 기사가 자주 나왔으면 좋겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.223.22",
                "form": "장정희 위원장도 \"보행로 자전거도로는 정말 잘 지적해 줬다\"며 \"하지만 이 기사 말고 자전거도로에 대해서는 짤막하게 나왔었다. 자전거도로와 관련해서 경기도의 정책들이 어떻게 추진되고 있는지 기획보도하면 좋을 것 같다\"는 의견도 제시했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.224",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120411",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.224.1",
                "form": "국민의 힘을 보여줄 때 "
            },
            {
                "id": "NLRW1900000056.224.2",
                "form": "11일은 제19대 국회의원을 뽑는 투표일이다. 많은 사람들이 반드시 투표를 했으면 한다. 이번 투표는 예전 투표와 달리 여러가지 특별한 의미가 부여되고 있다. 연말 대통령 선거와 함께 같은 해에 치러지는 선거이며 재외동포들이 투표권을 행사하는 원년이기도 하다. 투표에 영향을 미치는 혼란스런 상황들이 터져 나오고 있어 지레 투표권 행사를 포기하고 이날 하루를 취미활동하는 것으로 때울 우려도 있지 않을까 걱정이 된다. "
            },
            {
                "id": "NLRW1900000056.224.3",
                "form": "더욱이 양대 선거를 맞이해 어느 때보다도 바빠야 할 메이저 지상파 언론들이 노사 갈등으로 인해 국민들을 혼란스럽게 하고 있는 실정이다. 지금 나라 전역에서 유권자 여러분, 국민 여러분을 외치면서 한 표를 달라는 목소리가 넘쳐나고 있다. 다들 자기가 국민들과 지역 발전에 적임자라고 열변을 토하면서 시장과 동네 골목을 누비고 다닌다. 선거 때마다 보는 광경이지만 전국을 누비는 출마자들과 그들을 공천한 당 대표단의 초인적인 유세 활동, 그 지원활동들이 이번에는 새삼 더 이채롭게 느껴진다. "
            },
            {
                "id": "NLRW1900000056.224.4",
                "form": "이처럼 다들 자기가 잘났다고 하는데 투표권자들은 그 중에서 어떻게 옥석을 가릴 것인가. 옥석이 안되면 차석이라도 건져야 하는데 그것을 도대체 어떻게 가려낼 것인가. 정치 지도자가 존경의 대상이 되게 하는 노력이 투표를 통해 이뤄지도록 우리 모두 적극적으로 투표로 심판을 하자고 호소해 본다. 그리고 투표권자들이 택할 수 있는 방법중에 하나로 회전문 출마자, 철새 출마자를 배제시키는 것이 어떨까 생각해 본다. "
            },
            {
                "id": "NLRW1900000056.224.5",
                "form": "특히 지방 선출직을 초개와 같이 내팽개쳐 버리고 출마하는 사람들에게는 선거 비용을 환수시키도록 하고 이미 받았던 세비를 내뱉게 하는 방안도 검토했으면 한다. 국민이 쥐어준 자기 손의 떡을 버리고 옆사람 떡을 넘보는, 양심불량자들이 어찌 국민을 위하고 지역 발전에 공헌하겠다는 것인가. 보도에 따르면 이번 총선에 출마한다며 경기도의원의 경우 11명이 사퇴를 했다. 이에 따른 보궐선거의 보전비용이 23억490만원으로 예상되고 있는 실정이다. "
            },
            {
                "id": "NLRW1900000056.224.6",
                "form": "경기도는 올해 세수가 제대로 걷히지않아 세출 전 부문에 걸쳐 평균 30 를 절감하겠다고 발표한 바 있다. 또한 지역민에게 한 두 번 검증을 받아 계속 낙선하고도 이번에는 총선, 다음에는 지방선거에 출마하는 등 각종 선거때만 되면 요행수를 바라며 출마하는 사람들도 우선 배제시켜야 하지 않을까 생각한다. 물론 본인들은 와신상담 하며 권토중래 를 꿈꾸어 왔는데 무슨 그런 섭섭한 소리를 하느냐라고 항변할 수도 있을 것이다. 그러나 이번 총선의 공천 과정에서 보듯 정치판 스스로도 참신한 후진 발굴을 위해 어느 때보다 세대교체에 심혈을 기울여 왔다. 새로운 세력들의 영입으로 새로운 정치가 펼쳐질 것으로 기대가 된다. "
            },
            {
                "id": "NLRW1900000056.224.7",
                "form": "비록 선거에 의해 선임되지만 국회의원은 종신제다. 단 하루를 해도 매월 120만원의 연금을 받는다. 재검토되어야 할 부분 아닌가 생각한다. 지방선거에 있어서는 3선으로 제한을 하고 있는바 국회의원도 3선으로 제한하는 방안을 검토했으면 한다. 국회의원들은 입법권을 쥐고 있기에 소위 3진 아웃제가 입법화되기는 요원할 것이다. 그러나 이것도 투표의 힘 국민의 힘으로 가능하리라 생각해 본다. 우리 모두 투표합시다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.226",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120411",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.226.1",
                "form": "진인사대천명  \"유권자의 뜻 기다리겠다\" "
            },
            {
                "id": "NLRW1900000056.226.2",
                "form": "선거일을 하루 앞둔 4 11 총선 후보자와 각 당 관계자들이 마음에 새기고 있는 말은 '진인사대천명 '일 것이다. 2주간의 치열한 선거운동을 마친 뒤 겸허한 마음으로 유권자들의 선택을 기다리는 각 당의 인천시당위원장 및 선대위원장에게 유권자의 마음을 움직일 '마지막 호소'를 들어본다.  편집자 주 "
            },
            {
                "id": "NLRW1900000056.226.3",
                "form": " 중앙서 지역발전 견인할 일꾼 뽑아야 "
            },
            {
                "id": "NLRW1900000056.226.4",
                "form": "새누리당 윤상현 인천시당 선대위원장 "
            },
            {
                "id": "NLRW1900000056.226.5",
                "form": "존경하는 인천시민 여러분! 이번 4 11 총선은 대한민국과 인천의 미래가 결정되는 중차대한 선거입니다. 이념투쟁을 일삼는 세력이 아닌 민생을 챙길 세력이 대한민국과 인천의 미래를 책임질 수 있습니다. 인천은 지금 재정위기로 많이 어렵습니다. "
            },
            {
                "id": "NLRW1900000056.226.6",
                "form": "중앙무대에서 인천발전을 견인해 낼 일꾼을 뽑아야 지방권력의 무능과 독주를 견제하면서 인천의 미래를 준비할 수 있습니다. "
            },
            {
                "id": "NLRW1900000056.226.7",
                "form": "인천시 부채를 탕감하겠다고 지방권력을 장악한 세력들은 모든 사업을 중단한 채 오히려 빚만 늘려놨습니다. 잘나가던 인천이 빚더미가 됐습니다. 자기들이 추진했던 한미 자유무역협정과 제주해군기지 건설을 정권이 바뀌었다고 반대하는 세력, 막말로 여성 노인 특정종교인에게 상처를 준 사람과 친일파 후손까지 공천해 국민을 모독한 세력이 국회 다수당이 되면 이 나라가 어떻게 되겠습니까? 안보는 흔들리고, 혼란과 위기로 갈 것이 뻔합니다. 이번 총선에서 반드시 주권을 행사해 대한민국과 인천의 미래를 선택해 주십시오. "
            },
            {
                "id": "NLRW1900000056.226.8",
                "form": " 1 의 특권세력에 맞서 99 의 승리기원 "
            },
            {
                "id": "NLRW1900000056.226.9",
                "form": "민주통합당 문병호 인천시당 위원장 "
            },
            {
                "id": "NLRW1900000056.226.10",
                "form": "지난 4년은 민주통합당이 '서민과 중산층의 정당'으로 거듭나는 기간이었고 국민 앞에 진심을 증명하는 시간이었습니다. "
            },
            {
                "id": "NLRW1900000056.226.11",
                "form": "그동안 우리는 국민의 존엄한 명령을 받아 민주개혁세력이 하나로 뭉친 민주통합당을 출범시켰고, 한국 정치 최초로 전국적 차원에서 민주진보세력의 후보단일화를 이뤄냈습니다. "
            },
            {
                "id": "NLRW1900000056.226.12",
                "form": "이제 인천시민들의 선택만이 남았습니다. 민주통합당은 1  특권세력에 맞서, 99  국민이 행복한 세상을 만들기 위해 끊임없이 노력해 가겠습니다. 1 의 기득권 세력은 온갖 특혜를 누리며 재산을 불려갔지만, 한 푼 두 푼 모아 조금씩 살림을 늘리며 알콩달콩 행복하게 살겠다던 서민들의 꿈은 무너졌습니다. "
            },
            {
                "id": "NLRW1900000056.226.13",
                "form": "인천시민 여러분! 이번 총선은 세상을 바로잡는 선거입니다. 부도덕한 정권을 심판하고 국민이 승리하는 선거입니다. 이제 정치민주화를 넘어 경제민주화를 향해 가야 합니다. 국민이 승리하는 선거, 1 에 맞서 99 가 승리하는 선거를 만들어 주십시오. 투표가 우리의 미래를 결정합니다. "
            },
            {
                "id": "NLRW1900000056.226.14",
                "form": " 서민위한 진보정치 원내교섭단체 소망 "
            },
            {
                "id": "NLRW1900000056.226.15",
                "form": "통합진보당 한정애 인천시당 공동위원장 "
            },
            {
                "id": "NLRW1900000056.226.16",
                "form": "지난 4년간 행복하셨습니까? 지난 4년은 절망의 시간이었습니다. 절망의 시간을 투표로 바꾸어 주십시오. 많은 국민들이 야당이 MB정부를 심판하라고 하십니다. 투표로 심판해 주십시오. 투표하면 이깁니다. 통합진보당과 민주통합당은 야권단일후보를 만들었습니다. 국민과의 약속을 지켰습니다. 지역구 투표는 야권단일후보를 선택하고 정당은 기호 4번 통합진보당을 선택해 주시길 바랍니다. "
            },
            {
                "id": "NLRW1900000056.226.17",
                "form": "서민을 위한 진보정치, 기호 4번 통합진보당을 원내교섭단체로 만들어 주십시오. 진보정당이라도 원내교섭단체가 아니면 국회에서 힘을 쓸 수가 없습니다. 입법발의도 할 수 없고 날치기를 해도 뾰족한 수가 없습니다. 서민을 위해 일하는 사람들을 위해 제대로 일할 수 있도록 통합진보당을 원내교섭단체로 만들어 주십시오. 유일하게 남구갑에 통합진보당 김성진 후보가 야권단일후보로 나섰습니다. 김성진의 당선은 인천 야권연대의 완성이 될 것입니다. 남구가 키우고 남구를 위해 일할 인물, 후회없는 선택이 될 것입니다. "
            },
            {
                "id": "NLRW1900000056.226.18",
                "form": "'진정한 보수 아이콘' 인천서 지지 기대 "
            },
            {
                "id": "NLRW1900000056.226.19",
                "form": "자유선진당 고재훈 인천시당 위원장 "
            },
            {
                "id": "NLRW1900000056.226.20",
                "form": "인천시민 여러분! 자유선진당은 진정한 보수의 아이콘입니다. "
            },
            {
                "id": "NLRW1900000056.226.21",
                "form": "새누리당은 표 포퓰리즘에 빠져 국가재정을 감안하지 아니하고 무분별한 복지정책을 남발하여 스스로가 좌클릭 정당으로 노선을 변경하고, 민주통합당은 지역사정과 여론을 감안하지 않고 친노와 친북세력들을 공천해 국민의 시선은 싸늘해졌고, 후보들이 탈당해 무소속 출마를 강행하는 등 제1야당의 지위를 상실한 지 오래입니다. "
            },
            {
                "id": "NLRW1900000056.226.22",
                "form": "인천은 전통적으로 충청 향우들이 38  이상 모여 거주하는 제2의 고향이자 삶의 터전입니다. 이회창 대선후보가 출마할 때도 수도권의 다른 도시들보다 가장 많은 지지도를 보여 변함없는 애정을 보내 주셨습니다. 인천에서 정치의 다양성과 중재성 그리고 새로운 패러다임을 추구하는 21세기 새로운 정치사의 바람이 일어나기를 기원합니다. "
            },
            {
                "id": "NLRW1900000056.226.23",
                "form": "우리나라의 양당 체계가 가져오는 정치적 폐해는 고스란히 국민 여러분의 몫이 될 것입니다. 진정한 보수와 변화를 추구하는 자유선진당 후보들에게 아낌없는 지지와 성원을 당부드립니다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.227",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120411",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.227.1",
                "form": "선악 이분법이 지배하는 한국정치 "
            },
            {
                "id": "NLRW1900000056.227.2",
                "form": "지금 전국에서 유권자들의 투표가 진행중일 것이다. 19대 국회를 구성할 여야 국회의원들을 선출하는 날이다. 어제 일기예보가 맞다면 봄비가 추적추적 내릴테니 투표장을 향하는 발길이 성가실 법하다. 애꿎은 봄비를 탓할 일이 아니다. 흔쾌하게 투표소를 찾아 기쁜 마음으로 원하는 후보와 정당을 선택하는 국민이 얼마나 될지 생각하면 마음이 무겁다. 어제까지 치열하게 전개됐던 선거운동을 복기해 보면 투표장을 향하는 유권자의 발걸음이 무거운 이유가 자명해진다. 국민은 선거운동 기간 내내 양립이 가능할 것 같지 않은 패거리들이 주고받은 저주와 악담을 들어야 했다. 더욱 끔찍했던 것은 진영 논리로 무장한 성선과 성악의 정치였다. 자기 진영의 가치와 사람은 무조건 선하고, 다른 진영의 그것들은 무조건 악하다는 교조적 신념. 보통 국민에게는 너무 무서웠다. "
            },
            {
                "id": "NLRW1900000056.227.3",
                "form": "결국 끝까지 완주한 '나꼼수' 출신 김용민을 예로 들어보자. 서른여덟 김용민이 서른살에 내뱉은 막말은 상식의 범주를 벗어난 것이었다. 그 자신도 \"내가 한 말인가를 의심할 정도로 당황스러웠다\"고 고백했다. 눈물도 흘렸다. 그를 공천한 민주통합당은 순식간에 공황상태에 빠졌다. 그 이후의 상황을 중언부언할 필요는 없다. 민주통합당은 김용민을 공천했고, 그는 살벌한 비난 여론에도 불구 완주했으며, 오늘 노원갑 유권자들이 표로 판단할 것이기 때문이다. "
            },
            {
                "id": "NLRW1900000056.227.4",
                "form": "그러나 무엇이 김용민의 완주를 가능하게 했는가는 진지하게 생각해봐야 한다. 나꼼수 지지 세력의 변함없는 성원 덕이 크다. 나꼼수 공동진행자인 김어준은 \"김용민이 자폭하면 민주당 다죽고 야권 다 죽는다\"고 말했다. 한명숙 민주통합당 대표의 사퇴권고를 개그로 받아쳤고 공당인 민주통합당의 고민은 길거리에서 면박을 당했다. 이정희 통합진보당 대표는 \"저는 김용민을 신뢰합니다\"라며 공식적으로 면죄 발언을 하사했다. \"김용민이 바뀐다면 새누리당 후보에 비할 수 없이 낫다\"는 이유를 댔다. 그들에게 김용민의 막말은 과거일 뿐이었다. 그 막말로 오늘의 김용민을 다시 볼 여지는 없는지, 고민한 흔적이 없다. 나꼼수와 이정희의 쿨한 태도는 선악의 이분법 말고는 설명할 수 없다. 가카헌정방송 나꼼수로 이명박 정권을 희롱한 장외의 정치게릴라 김용민. 그는 우리 사람이고 내 편이다. 더군다나 '그들의 가카'에게 빅엿을 먹였고 먹여야 할 김용민 아닌가. 그는 가카와는 반대로 묻지도 따지지도 말아야 할 선한 존재인 것이다. 김용민은 선악의 이분법 덕분에 완주할 수 있었다. "
            },
            {
                "id": "NLRW1900000056.227.5",
                "form": "선거 과정에서 흔들린 언행으로 곤경에 처한 지성인들의 행보는 선악 이분법의 정치가 상식인에게 얼마나 치명적인 절망을 안기는지 잘 보여준다. '도가니'의 작가 공지영. 나꼼수의 비키니 응원을 비판하다, 공천받은 김용민을 '사윗감'으로 추천했고, 김용민의 막말에 접해서는 '무거운 사과'를 요구했다. 그때마다 나꼼수 세력의 반응은 냉온탕을 오갔고, 인간에 대한 공지영의 작가적 천착은 의심받았다. 그녀는 이번 선거를 통해 인간에 대한 진지한 탐색을 고민할지도 모르겠다. "
            },
            {
                "id": "NLRW1900000056.227.6",
                "form": "인간은 불완전한 존재이다. 인간이 완벽하게 이성적이고 도덕적인 생명체라면 정치가 필요없다. 스스로 개인과 집단의 이해와 이익을 조정하고 공존할 수 있는데 정치권력이 왜 필요하겠는가. 따라서 만일 누가 누군가를 완벽한 선인이거나 악인이라고 말한다면 그것은 편견과 단견에서 비롯된 판단의 오류이기 십상이다. 그게 아니면 특별한 필요와 목적을 실현하려는 의도적 선동이다. 오늘 4 11 총선의 승자와 패자가 결정된다. 하지만 정국이 안정될 희망은 안보인다. 총선을 통해 쏟아진 악의적인 편견과 의도적 선동을 생각하면 연말 대선까지 혼란은 계속 이어질 것이다. 선악 이분법의 정치는 더욱 기승을 떨게 분명하다. 국민이 상식의 잣대를 날카롭게 벼려야 할 이유가 여기에 있다. 맹목적인 선악 이분법이 대선까지 이어진다면 정말 한국 정치는 희망이 없다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.231",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120412",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.231.1",
                "form": "치우침 없었던 '절묘한 표심'    용쟁호투 예고 "
            },
            {
                "id": "NLRW1900000056.231.2",
                "form": "4 11 총선의 전체 결과와는 별개로 경기 인천지역은 야권의 승리로 끝났다. 전체 의석 64석 중 절반을 훌쩍 넘는 37석 57.8 을 야권이 차지, 현 정권에 대한 '심판적' 민심이 표출된 것으로 풀이된다. "
            },
            {
                "id": "NLRW1900000056.231.3",
                "form": "역대 선거에서 경인지역 표심은 정권의 '실정'과 '독주'를 견제하고, 여야 정당에 대해선 균형추 역할을 해왔다. 이번에 여당인 새누리당이 당명과 당의 정체성까지 바꾸면서 연말 대선의 유력 후보인 박근혜 선대위원장을 '구원투수'로 내세웠지만 판세를 뒤엎기는 역부족이었다. 물론 '완패'를 면하고, 비교적 '선방'했다는 평가도 없지는 않다. "
            },
            {
                "id": "NLRW1900000056.231.4",
                "form": "이에 따라 경인지역 총선은 적당한 의석수를 배분, 여야의 균형을 맞추려는 지역 유권자들의 절묘한 표심이 반영됐다는 분석이다. "
            },
            {
                "id": "NLRW1900000056.231.5",
                "form": "민주당은 우선 지난 2010년 지방선거에서 인천시장과 경기도의회를 장악한데 이어 이번에 국회 의석수까지 늘리면서 수도권의 지방정부를 장악하게 됐다. 또 연말 대선의 전초전 성격이 강했던 경인지역에서 이긴 만큼 대선의 교두보도 확보한 것으로 평가된다. "
            },
            {
                "id": "NLRW1900000056.231.6",
                "form": "따라서 지역 정치권에선 앞으로 여야의 기싸움이 치열하게 전개될 것으로 보인다. 각종 지역 현안을 놓고 여야와 지방과 중앙의 이해가 엇갈릴 때마다 마찰이 불가피할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000056.231.7",
                "form": "새누리당 소속 김문수 도지사는 당장 민주당에서 이번 총선 공약으로 제시한 복지관련 사업의 지원 확대를 요구받을 수 있다. 그러면서 자신이 추진하고 있는 한강살리기 사업과 GTX 광역급행철도 사업 등 대선과 연계성이 있는 사업에 대해서는 제동이 걸릴 수 있다. "
            },
            {
                "id": "NLRW1900000056.231.8",
                "form": "인천시에서도 당초 10대2였던 새누리당과 민주당의 의석 분포가 바뀌면서 송영길 시장의 시정 추진이 힘을 받을 것으로 보이지만 새누리당의 견제 역시 만만치 않을 것으로 보인다. "
            },
            {
                "id": "NLRW1900000056.231.9",
                "form": "이런 정치적 부침속에 경인지역의 대표적 여야 잠룡인 김 지사와 손학규 전 대표가 어떤 카드를 꺼내들지 주목된다. "
            },
            {
                "id": "NLRW1900000056.231.10",
                "form": "경인지역 승리에 공을 세운 손 전 대표는 총선후 대권 행보를 본격화할 것으로 보인다. 그러나 김 지사는 '박근혜 효과'가 어느 정도 반영됐다는 평가속에 대권 행보를 가시화하기에는 어정쩡한 분위기가 됐다. "
            },
            {
                "id": "NLRW1900000056.231.11",
                "form": "여야의 엇갈린 입장에서도 경인 정치권으로선 적지않은 의미를 부여할 수 있는 결과도 나왔다. '국회의장급'이라 할 수 있는 5선 당선자가 무려 4명이나 배출되면서 정치적 위상을 격상시킨 것이다. "
            },
            {
                "id": "NLRW1900000056.231.12",
                "form": "민주당에선 문희상 의정부갑  당선자와 이석현 안양동안갑  당선자가 당 국회직의 수장에 도전할 기회를 얻었고, 새누리당에선 남경필 수원병 황우여 인천연수  당선자가 정치적 위상을 한단계 업그레이드시키는데 성공하면서 정치적 역할 변화를 점칠 수 있게 됐다. "
            },
            {
                "id": "NLRW1900000056.231.13",
                "form": "선거때마다 거론된 차기 '경기도백' 후보군도 두각을 드러냈다. "
            },
            {
                "id": "NLRW1900000056.231.14",
                "form": "민주당에선 수원 영통의 김진표, 남양주을의 박기춘 당선자가 한발치 더 가까이 가면서 외연확대에 나설 것으로 예상된다. 문화관광부 장관을 거쳐 4선에 성공한 여주 양평 가평의 새누리당 정병국 당선자도 높은 득표율을 보이며 위상이 급상승했다. "
            },
            {
                "id": "NLRW1900000056.231.15",
                "form": "향후 여야 대선주자들의 핵심 브레인으로 활약이 예상되는 당선자들도 눈길을 끈다. "
            },
            {
                "id": "NLRW1900000056.231.16",
                "form": "민주당에선 노무현 정권의 청와대에서 수석과 비서관을 지낸 박남춘 인천남동갑 전해철 안산상록갑 김경협 부천원미을 윤후덕 파주갑  당선자가 정치적 재기에 성공, '친노계' 후보 옹립에 나설 수 있게 됐다. 새누리당에선 박근혜 위원장의 '복심'으로 알려진 유정복 김포  당선자와 현재 비서실장직을 맡고 있는 이학재 인천서강화갑  당선자의 정치적 역량도 커질 것으로 보인다. 지역 정치권의 한 인사는 \"이번에 당선된 경인지역 중진의 역할에 따라 지역의 위상이 달라질 수 있다\"며 기대감을 표출했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.232",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120412",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.232.1",
                "form": "선택은 끝났다, 남은 건 책임뿐 "
            },
            {
                "id": "NLRW1900000056.232.2",
                "form": "선거는 끝났다. 지난해 12월13일 예비후보등록을 시작으로 전국을 온통 야단법석으로 만든 지 120일만이다. 사활을 건 후보들에게는 하루하루 피말리는 총력전이었을 게다. "
            },
            {
                "id": "NLRW1900000056.232.3",
                "form": "하지만 유권자 입장에선 정신없고 시끄러운 4개월이었을 듯싶다. 그도 그럴 것이 이번 선거는 관심을 가질만한 유인책이 거의 없었던, 한마디로 감동없는 선거였기 때문이다. 선거운동기간 내내 정당과 정책은 실종됐고, 인물마저 보이지 않는 건조한 선거였다. 오로지 박근혜와 한명숙 문재인만 보였고, 드문드문 안철수가 등장했을 뿐이다. "
            },
            {
                "id": "NLRW1900000056.232.4",
                "form": "감동이 없다보니 투표율도 기대에 못미쳤다. 전국 평균투표율이 54.3 로 18대 총선의 46.1 보다는 높았지만 지난 2010년 6 2지방선거 54.5 의 수준에 머물렀다. 선관위의 전례없는 투표율 높이기 이벤트는 먹히지 않았다. 안철수의 \"투표율이 70 를 넘으면 미니스커트를 입고 춤을 추겠다\"나 공지영의 \"입술 옆에 점찍고 캉캉춤을 추겠다\", 조국 교수의 \"망사스타킹을 신겠다\" 등 진보인사들의 눈물겨운 ?  구애도 결국 방영불가한 예능프로그램 예고편으로 끝났다. 결국 감동없는 선거전이 유권자를 투표장으로 끌어내는데 실패한 셈이다. "
            },
            {
                "id": "NLRW1900000056.232.5",
                "form": "예측을 크게 벗어나지 않아서일까. 선거결과 역시 감동이 없다. 예외없이 일부 선거구에서는 개표 막판까지 엎치락 뒤치락하며 손에 땀을 쥐게 했다. 그러나 18대 총선에 비해 경기지역 등 수도권에서 야권이 약진한 것을 제외하곤, 지역정당 중심의 과거 굴레를 전혀 벗어나지 못했다. 새누리당은 낙동강벨트를 완벽하게 사수했다. 민주통합당은 호남벌에 어느당의 입성도 허용하지 않았다. 수십년간 지속된 지역선거 구도의 되돌이표다. 민주통합당 김부겸 후보가 대구 수성갑에서, 새누리당 이정현 정운천 후보가 각각 광주서구을과 전주 완산을에서 벌인 성과없는 선전이 그저 눈물겨울 뿐이다. 선거초반 부산 사상 손수조의 돌풍도 대선주자 문재인을 넘기에는 찻잔속의 태풍이었다. 많은 논란을 야기했던 새누리당 홍준표의 낙선이나 막말파문의 주인공 '나꼼수 김용민'의 탈락이 그나마 위안받을 '유권자의 힘'으로 평가될 뿐이다. "
            },
            {
                "id": "NLRW1900000056.232.6",
                "form": "곧 각계에서 정치성향별, 지역별, 연령별 투표분석 결과가 공개되겠지만 유권자들은 이번 선거에서 어떤 기준에 방점을 찍고 한표를 던졌을까 자못 궁금하다. 결과만를 놓고 얘기하자면 유권자들의 선택마저 감동이 없다. 지난해 서울시장 보궐선거를 계기로 정치권에 쇄신과 개혁바람을 몰고 온 기성정당에 대한 혐오나 SNS를 매개로 한 직접민주주의 현상 등 어느것 하나 뚜렷한 선거의 새로운 트렌드로 돌출되지 못했다. 올초 \"민심은 기성정당을 떠났다\"며 여당을 탈당해 무소속으로 출마하거나 아예 총선불출마 선언을 한 효과도 해당 지역구에서 전혀 반영되지 않았다. 그리고 유권자들은 결국 대의정치를 택했다. 전국적으로 241명의 무소속 후보가 선거에 나섰지만 당선자는 극소수에 그쳤다. "
            },
            {
                "id": "NLRW1900000056.232.7",
                "form": "후보선택의 기준이나 선거결과를 어떤 일괄적인 잣대로 예측하거나 분석하는게 무리라는 건 안다. 과거 북풍, 병풍, 노풍 등 각종 '바람'이나 지역구도, 선거구별 후보자 성향, 공약 등에 따라 여러가지 경우의 수가 나오는 것은 예나 지금이나 마찬가지이기 때문이다. 그리고 정치에 관심을 가질수록, 투표율이 높을수록 정치후진국이라는 게 통설이라는 것도 안다. 하지만 그러기에는 정치판에 변화를 몰고 올 새로운 동력이 필요한 게 작금 우리 정치의 현실이기에 파괴력있는 투표가 이뤄지지 않은 것이 내심 아쉽다. 유권자들의 엄정하고 냉혹한 심판이 개입되지 않는 한 \"유권자의 뜻을 겸허히 수용하겠다\"는 입에 발린 말을 또다시 경험해야 하는 것이 우리 정치의 속성이다. 피로감을 주는 정치, 감동없는 선거가 이어지는 한 정치족속들의 변화를 기대하기 어려운게 한국정치의 현주소다. "
            },
            {
                "id": "NLRW1900000056.232.8",
                "form": "새삼 프랑스의 실존주의 철학자 샤르트르의 명언이 생각난다. \"사람은 이 세상에 아무렇게나 내던져진 존재이다. 그가 어느 길을 가거나 자유다. 그러나 그 선택은 책임을 져야 한다.\" 어쨌든 선택은 끝났다. 이제 그 선택의 결과에 정치인과 유권자가 함께 책임질 일만 남았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.233",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120412",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.233.1",
                "form": "경제논리에 충실한 민생국회 돼야 "
            },
            {
                "id": "NLRW1900000056.233.2",
                "form": "총선이 끝났다. 일반 국민은 이번 선거가 축제였는지, 아니면 소음이었는지 모를 꽤 긴 시간으로 느꼈을 것이다. 새 국회 역시 임기동안 입법, 주요 공직자 임면 동의, 예산 및 국정통제업무 등을 할 것이다. 어느 한 가지 국민생활과 밀접하지 않은 게 없다. 국민생활에 많은 영향을 미치는 부동산관련입법과 개발업무를 보기도 한다. "
            },
            {
                "id": "NLRW1900000056.233.3",
                "form": "그동안 국회가 입법한 부동산관리법률들은 100여개가 훨씬 넘는다. 이 가운데는 방대한 국토계획법과 소정의 가격규제법들이 있다. 민생과 밀접한 우리 부동산가격규제법은 선진국들과 비교할 때 규제의 수단과 양이 과다하다. 선진제국 대부분은 건강한 시장보호를 위해 시장직접개입이나 과세 등의 규제에 한정한다. "
            },
            {
                "id": "NLRW1900000056.233.4",
                "form": "그러나 우리는 부동산값문제가 불거지면 앞뒤 잘 따지지 않고 무조건 재산규제법을 만든 경우가 많았다. 서민경제증진, 안정성, 형평성 제고 등을 외치면서 말이다. 그러나 그 효과를 보면 그 규제들이 안정과 형평을 더 어렵게 한 경우가 대부분이었다. 만들지 말아야 될 법들을 만들었고, 폐지 또는 고쳐야 할 법을 제때에 고치지 않았기 때문이다. 그래서 우리나라는 세계에서 가장 심각한 민생침해 부동산가격규제법을 갖고 있는 대표적인 불명예 나라가 되고 말았다. "
            },
            {
                "id": "NLRW1900000056.233.5",
                "form": "잘못된 부동산개발이 민생에 미치는 영향 또한 크다. 이 가운데는 새 법에 의존한 개발도 있으나 옛 법에 의존한 신개발도 있다. 종종 부처이기주의로 의심되는 부동산 공영개발이 끝 간 데 없이 남발되어 왔다. 몇 가지 대표 사례들을 보자. 일부 신도시의 건설, 균형을 내건 지방 곳곳의 도시건설, 정치목적의 댐, 4대강사업, 보금자리 등과 같은 주로 중앙정부 주도에 의한 건설이 그것이다. 필요성이 낮은 대단위 지방택지개발, 특수시설 개발, 유용성 낮은 경전철 등 교통로 건설, 우후죽순처럼 지은 지방호화청사들도 있다. 많은 경우 민생과는 거리가 먼 사업들을 방만하게 벌여왔다. 경제논리를 무시한 개발은 효율은 물론 빈부격차를 더 심화시키고, 빚더미로 국민을 고통스럽게 만드는 데도 그래왔었던 것이다. "
            },
            {
                "id": "NLRW1900000056.233.6",
                "form": "이와 같이 우리 땅이 국민, 특히 서민들의 주름살을 깊게 파이게 하는 부동산값규제법들과 방만한 공영개발 등이 폭증하게 된 원인은 무엇이었을까. 답은 간단하다. 그동안의 정부가 실패했고 국회는 정부와 함께 부패 또는 무능했기 때문일 것이다. 새 국회가 이러한 불합리한 입법이나 개발의 늪에서 벗어나기 위해선 다음과 같은 몇 가지를 명심해야 한다. "
            },
            {
                "id": "NLRW1900000056.233.7",
                "form": "첫째, 정치논리와 경제논리가 충돌하면 우선 경제논리를 존중해야 한다. 특히 민생 관련 주요입법이나 개발을 여론몰이로 관철하려는 짓은 경계해야 한다. 당이나 공천권자의 뜻보다 더 우선해야 하는 건 공정한 가치다. 어떻게 하는 게 공정한지는 민생을 위한 경제논리로 판단하여 결정해야 한다. "
            },
            {
                "id": "NLRW1900000056.233.8",
                "form": "둘째, 불합리한 상명하복이나 부처이기주의로 의심드는 행정주도 사업에 대해서는 정당, 정파를 떠나 철저하게 감시해야 한다. 때로는 많은 예산을 부어 육성한 공공투자연구기관이나 관변 학자들까지 동원한 것으로 의심되는 궤변으로 무장하여 잘못된 규제나 개발을 감행하려고 하는 행정부를 제대로 통제하기 위해서 깊은 공부를 해야 할 경우도 있을 것이다. "
            },
            {
                "id": "NLRW1900000056.233.9",
                "form": "셋째, 잘못되었거나 무리한 부동산공약은 반드시 없애거나 고쳐야 한다. 부동산공약은 오랜 후대에까지 민생에 많은 영향을 미치므로 '약속은 지켜야 한다'라고 하는 금반언 을 이에 적용하는 것은 다수 국민들의 고통만 키울 뿐이다. 불합리한 공약을 해 놓고 약속은 지켜야 하는 거라고 밀어붙여 민생이 더 어려워진 사례가 많은 현실을 직시해야 한다. 잘못된 부동산공약은 국민들께 용서 구하든가, 스스로 책임지고 바꾸거나 해야지 이를 강행해선 안 된다. "
            },
            {
                "id": "NLRW1900000056.233.10",
                "form": "마지막으로 깨끗해야 한다. 국민을 보호하라고 위탁된 권력을 자신의 위세와 호의호식을 위한 수단으로 악용해선 안 된다. 부패와 기만, 편 가르기나 지역감정 등으로 연명해 온 악취 심한 일부 다선의원보다 단 한 번 임기라도 오직 민생의 혈로를 더 건강하게 하려고 최선 다한 깨끗한 의원이 오랫동안 세상에 상쾌한 향기를 발하는 것이다. 모든 의원들 스스로 좋은 향기를 발하도록 노력하자. 그러면 국민들은 자연히 국회를 신뢰하게 되어 다음 선거는 축제 분위기로 바뀔 수도 있을 것이다. 그러한 변화를 기대해 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.234",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120412",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.234.1",
                "form": "4 11 총선 투 개표 이모저모 "
            },
            {
                "id": "NLRW1900000056.234.2",
                "form": "제19대 국회의원 선거일인 11일 오후 인천시 서구 가정동 안전보건공단 경인본부에 마련된 가정1동 제1투표소 앞에서 작은 음악회가 열리자 투표를 마친 유권자들이 금관악 5중주 공연의 선율을 감상하고 있다. 서구선거관리위원회가 딱딱한 분위기에서 벗어나 유쾌하고 활기찬 투표소를 만들기 위해 마련한 '따듯한 봄날 투표소에서 열린 작은 음악회' 는 서구 강화갑 지역 8개 투표소를 순회하며 가야금 앙상블과 금관악 5중주 공연을 진행했다. "
            },
            {
                "id": "NLRW1900000056.234.3",
                "form": " 인천 서구선관위 '작은 음악회' "
            },
            {
                "id": "NLRW1900000056.234.4",
                "form": "인천 서구선거관리위원회는 서강화갑 투표소 8개소에서 '작은음악회'를 개최. "
            },
            {
                "id": "NLRW1900000056.234.5",
                "form": "이날 서구선관위는 오전 9시 서구 연희동 제2투표소인 서부교육지원청을 시작으로 서구청과 서구노인복지회관, 서구도서관 등 관내 투표소 8개소를 순회하며 가야금 앙상블과 금관악 5중주 공연을 진행. 서구선관위 관계자는 \"딱딱한 분위기에서 벗어난 유쾌하고 활기찬 투표소를 만들기 위해 작은 음악회를 준비했다\"라고 설명. "
            },
            {
                "id": "NLRW1900000056.234.6",
                "form": " \"부인에게 인증샷 보내려다 그만\" "
            },
            {
                "id": "NLRW1900000056.234.7",
                "form": "잘못된 '인증샷'은 무효표 처리. "
            },
            {
                "id": "NLRW1900000056.234.8",
                "form": "고양경찰서는 11일 특정 후보에게 기표한 투표용지를 휴대전화 카메라로 촬영한 임모 29 씨를 현장에서 붙잡아 조사. 경찰 조사에서 임씨는 \"호기심에 투표 인증샷을 찍어 부인에게 보내려고 했다\"며 선처를 호소. 인천시 남구선거관리위원회도 SNS를 통해 '인증샷을 원하는 그대들을 위해 OO당을 찍었다, 비밀투표란 없다'라는 제목으로 기표된 투표지 인증샷을 공개한 A씨와 기표소에서 투표지를 촬영하다 사무원에게 적발된 B씨를 고발할 예정. "
            },
            {
                "id": "NLRW1900000056.234.9",
                "form": " 현수막 건 시각 '자정이냐 아니냐' "
            },
            {
                "id": "NLRW1900000056.234.10",
                "form": "인천지역 일부 선거구에서는 선거 막판까지 상대방 흠집내기식 후보들간 공방. "
            },
            {
                "id": "NLRW1900000056.234.11",
                "form": "인천 남구을 민주통합당 안귀옥 후보측은 \"새누리당 윤상현 후보측에서 11일 자정을 넘어 불법 현수막을 대량 설치했다\"며 \"현수막은 11일 자정 이후 설치할 수 없는 데다, '연수동 최고가 아파트 . 서민입니까? 위장서민입니까?'라는 비방용 문구까지 들어가 있었다\"고 주장. 이에 대해 윤 후보측 관계자는 \"현수막은 자정 이전에 건 것\"이라며 \"안 후보측이 말도 안되는 허위 주장을 펴고 있다\"고 반박. 남구 선관위 한 관계자는 \"현수막을 건 시간은 불분명하고, 대신 현수막 문구가 후보자 비방이나 허위 사실 등에 해당하는지 여부는 검토중\"이라고 전언. "
            },
            {
                "id": "NLRW1900000056.234.12",
                "form": " 미봉인 투표함 '심각한 일 아니다?' "
            },
            {
                "id": "NLRW1900000056.234.13",
                "form": "인천시 부평구 선관위가 미봉인 투표함이 발견된 사실을 숨긴채 개표를 진행하려다 개표 참관위원에게 들통나 한때 소동. 11일 오후 부평구 선거관리위원회 개표 장소인 인천시 북부학생체육관에는 갈산2동 투표함 1개와 산곡1동 투표함 1개 등 2개 투표함 하단부가 미봉인 된 상태로 도착. 그러나 부평구 선관위는 이러한 사실을 개표 참관인에게 공식적인 통보도 하지 않은채 무리하게 개표를 진행하려다 새누리당 개표 참관인에게 발각. 새누리당 참관인은 \"정확한 사실 확인없이 얼렁뚱땅 넘어가도 되느냐\"며 거칠게 항의. 이에 대해 김충운 선관위 사무국장은 \"미봉인 투표함은 개표장에서 흔하게 발견되는 일이며, 투표함의 유효성이 손상되지 않는 이상 심각한 일이 아니다\"라고 해명. "
            },
            {
                "id": "NLRW1900000056.234.14",
                "form": " '논란의 중심' 수원중부서 현장지원 "
            },
            {
                "id": "NLRW1900000056.234.15",
                "form": "수원토막살인사건 발생지역의 관할서로 지탄의 대상이 된 수원중부경찰서가 바쁜 수사일정속에 수원지역 2곳의 총선 개표 현장의 지원까지 떠맡아 분투 ? . 수원중부서는 수원 갑 을 병 정 4개 선거구중 갑과 정에 각각 60명씩 모두 120명의 지원 인력을 배치해 선거 개표 경비업무를 담당. 현장에 나온 중부서 소속 경찰들은 최근 토막사건에 따른 중부서의 침울한 분위기를 반영이라도하듯, 묵묵한 표정으로 일관. "
            },
            {
                "id": "NLRW1900000056.234.16",
                "form": " 정당투표 수작업 개표에 \"지친다\" "
            },
            {
                "id": "NLRW1900000056.234.17",
                "form": "\"지친다, 지쳐!\" 이번 4 11 총선은 사상 처음으로 비례대표를 선출하는 정당 투표에 무려 20개 정당이 등록, 개표작업이 수작업으로 밤늦게까지 이어지자 일부 개표원이 배고픔과 피로를 호소. 정당투표용지 세로 길이가 31.2 에 달해 기존에 보유하고 있는 분류기 24.7m까지 판독 로는 판독할 수 없어 개표원들이 일일이 수작업으로 분류해야되기 때문. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.255",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120419",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.255.1",
                "form": "총선 당선자들에 대한 당부 "
            },
            {
                "id": "NLRW1900000056.255.2",
                "form": "드디어 총선이 끝났다. 요즘 길거리 곳곳에는 당선에 대한 감사 내용이나 앞으로 더욱 분발하겠다는 내용의 플래카드를 심심치 않게 볼 수 있다. 일반 대중매체에서도 너나나나 할 것 없이 당선자나 선거 전문가를 불러내어 그간 무용담이나 앞으로의 청사진 등을 쏟아내고 있는데, 매번 겪는 일이지만 선거가 끝났다는 것을 실감하는 일들이다. "
            },
            {
                "id": "NLRW1900000056.255.3",
                "form": "그러나 대부분의 유권자들은 이런 소란에 대해 달가워하기보다는 당선되었으니 당분간 그러려니 하고 있을 것이다. 과거의 당선자들은 선거철만 되면 길거리에서 요란을 떨다가 선거가 끝나기 무섭게 가방을 싸들고 여의도로 달려가곤 했기 때문이다. "
            },
            {
                "id": "NLRW1900000056.255.4",
                "form": "그리고는 도시 큰 건물에 누구누구 의원 사무실이라고 대문짝만하게 큰 간판을 해 다는 것이 관례처럼 되어온 것이다. 오죽 지역에 무심했으면 열심히 의정활동을 한다는 것을 보이기 위해 텔레비전에서나 난투극을 보이는 것이 고작이었던 것이다. 이번 총선 이후도 별반 다를 게 없다는 것이 아마 대부분 유권자들의 생각일 것이다. "
            },
            {
                "id": "NLRW1900000056.255.5",
                "form": "실제 국회의원은 지역민을 대표하여 입법의 책임을 갖고 있지만 더욱더 중요한 일은 지역민을 대신하여 중앙정부와의 가교 역할의 능력을 갖는 것이다. 이러한 능력을 통하여 지방자치단체가 중앙정부를 상대하여 풀지 못하는 일을 지역 국회의원들은 쉽게 해결할 수가 있다. 그래서 지역의 발전을 위해 중앙정부나 지역자치단체 그리고 당을 초월하여 소통 및 조정이 가능하기 때문에 국회의원의 역할이 매우 중요하다고 할 수 있다. "
            },
            {
                "id": "NLRW1900000056.255.6",
                "form": "이러한 점에서 이번 당선자들이 축배를 들기 전에 짚어보고 가야할 중요한 몇 가지 할 일들이 있다. "
            },
            {
                "id": "NLRW1900000056.255.7",
                "form": "무엇보다도 먼저 지역발전의 방향, 즉 지역 비전에 대해 본인의 확고한 신념을 가질 필요가 있다. 예컨대 지방자치단체에서 만든 발전 기본 계획이나 연구보고서를 통하여 명확히 지역의 미래가 어떤 모습인지를 이해하고 있어야 지역에 대한 의견을 펼칠 때 일관성이 있고 또한 설득력이 있다. 만약 본인이 생각한 것과 다르다면 상호 비교하여 자신의 생각을 수정할 수도 있을 것이다. "
            },
            {
                "id": "NLRW1900000056.255.8",
                "form": "이런 다음 지역 비전을 토대로 자신이 만든 공약을 다시 한번 손질할 필요가 있다. 개중에는 심사숙고하여 만든 여러 공약도 의미없는 것으로 나올 수 있을 것이고 상대방 후보에게서 제안되었지만 꽤 쓸만한 공약도 있을 것이다. 만약에 그 공약이 타당하다고 생각이 들면 과감히 받아들이는 포용력이 필요하다. 결국 이 모든 일이 지역민을 위한 일이기 때문이다. "
            },
            {
                "id": "NLRW1900000056.255.9",
                "form": "공약에 대한 손질과 함께 이를 수행할 수 있는 추진체 구성이 필요하다. 자신이 내건 공약을 직접 수행하는 지방자치단체의 도움이 필요할 것이고 또한 중앙정부의 힘도 필요하니 이들을 함께 움직일 수 있는 구체적인 수행 전략도 생각해 볼 필요가 있다. 필요하다면 소속 당도 초월하여 나를 도와줄 수 있는 종적 그리고 횡적인 다원화된 협력체계도 서둘러 구축해 둘 필요가 있는 것이다. "
            },
            {
                "id": "NLRW1900000056.255.10",
                "form": "또한 지역 오피니언 리더들과 지역 대학 그리고 지역 연구자들과 긴밀한 유대관계 또한 필요하다. 전자가 공약의 추진체라면 후자는 공약 운영의 싱크탱크라 할 수 있다. 이러한 공약의 추진 인프라가 앞으로 4년간 주어진 임기동안 지역을 위한 일을 가능케 하는 것이다. 그러나 당으로부터 인정받는 것에 급급해 한다면 상대적으로 지역으로부터 멀어지게 되고 결국 지역민들이 얼굴을 돌리게 될 것이다. "
            },
            {
                "id": "NLRW1900000056.255.11",
                "form": "이번 총선 당선자들은 지난 날에서 볼 수 있었던 것처럼 선거철에서만 나타난 국회의원의 구태에서 벗어나기 위해서라도 초기 선거를 치를 때에 가졌던 겸허한 자세를 잊지말고 앞으로도 견지해 나갈 필요가 있을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.274",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120524",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.274.1",
                "form": "제9대 수원시의회 후반기 의장 출마 4인 인터뷰 "
            },
            {
                "id": "NLRW1900000056.274.2",
                "form": "오는 6월 26 27일 제9대 수원시의회 후반기 의장단 선거가 의원들의 무기명 투표로 치러진다. 최근 강장봉 의장이 후반기 의장 불출마 선언을 함에 따라 차기 의장에 누가 나설 것인지 관심을 모으고 있다. 현재까지 의장 출마의사를 밝힌 의원은 4명. 이들에게 출마의 변을 들어봤다. "
            },
            {
                "id": "NLRW1900000056.274.3",
                "form": " 공통질문 "
            },
            {
                "id": "NLRW1900000056.274.4",
                "form": "1 제9대 수원시의회가 출범한 지 2년이 지났다. 가장 보람 있었던 일을 꼽는다면? "
            },
            {
                "id": "NLRW1900000056.274.5",
                "form": "2 지금까지 청렴한 자세로 생산적인 의정활동을 펼쳤다고 생각하는지? "
            },
            {
                "id": "NLRW1900000056.274.6",
                "form": "3 후반기 의정활동을 하면서 꼭 이루고 싶은 일과 의장이 된다면 ? "
            },
            {
                "id": "NLRW1900000056.274.7",
                "form": " 경쟁력갖춘 도시로 변화 선도  문병근 총무경제위원장 "
            },
            {
                "id": "NLRW1900000056.274.8",
                "form": "문병근 총무경제위원장 53 권선1 2, 곡선동 민주 "
            },
            {
                "id": "NLRW1900000056.274.9",
                "form": "\"수원시 좋은마을 만들기 조례 제정했던 것이 기억에 남는다. 시민들의 공감대 형성과 이웃간의 소통, 화성행궁 공방거리 조성으로 인해 시민의 정서 함양에 기여했다고 본다. 9대 전반기에는 총 121건의 조례를 제 개정하면서 시민들의 복지 증진과 삶의 질 향상을 위해 나름대로 열심히 일했다고 생각한다. 후반기 의장이 된다면 유연하고 개방적인 시스템 구성으로 최상의 행정서비스와 경쟁력있는 도시로의 변화를 선도하고 싶다. 또 일자리 창출과 경제 활성화를 위해 다른 의원들과 최대한 협력하겠다.\" "
            },
            {
                "id": "NLRW1900000056.274.10",
                "form": " 불편한 지역 현안 해결에 최선  노영관 문화복지위원장 "
            },
            {
                "id": "NLRW1900000056.274.11",
                "form": "노영관 문화복지위원장 45 영통1 2, 태장동 민주 "
            },
            {
                "id": "NLRW1900000056.274.12",
                "form": "\"수원 시민의 복지 수요 충족을 위한 조례 제정이 가장 보람있었다. 이로 인해 초교 전 학년과 중학 2 3년 무상급식 실시, 보육교사 처우 개선 및 보육환경이 개선됐기 때문이다. 지금까지 분열과 대립없이 학교 환경 개선, 여성권익 증진, 장애인 복지향상 등 각 분야의 조례를 제 개정해 민의 삶의 질 향상에 최선을 다했다고 생각한다. 현재 시민들이 불편을 겪고 있는 지역 현안이 많다. 앞으로 110만 대도시로서의 위상을 찾기 위해 이런 문제들을 집행부와 협조 견제 조화를 이루면서 휴먼시티 수원을 조성해 나가겠다.\" "
            },
            {
                "id": "NLRW1900000056.274.13",
                "form": " 삶의질 향상 나눔 소통 도시로  김진우 도시환경위원장 "
            },
            {
                "id": "NLRW1900000056.274.14",
                "form": "김진우 도시환경위원장 63 서둔,구운,입북동 민주 "
            },
            {
                "id": "NLRW1900000056.274.15",
                "form": "\"서호생태수자원센터가 당초 설계시 골프연습장으로 돼 있었으나 설계를 변경해 시민들이 휴식하며 즐길 수 있는 공원으로 조성한 것이 가장 보람있었다고 생각한다. 그동안 시민의 주거환경 개선과 수원비행장 소음피해 대책 마련, 미래성장을 위한 동력 확보에 최선을 다했다고 생각한다. 의장이 된다면 시민의 삶의 질 향상을 위해 깨끗한 환경과 따뜻한 나눔, 소통의 도시가 되도록 만들고 싶다. 시민의 대변자로 시민의 삶의 질 향상과 복리증진이라는 공동 목표를 위해 다른 의원들과 적극 협력해 나가겠다.\" "
            },
            {
                "id": "NLRW1900000056.274.16",
                "form": " 영통구청 신축 양질 행정서비스  황용권 의원 "
            },
            {
                "id": "NLRW1900000056.274.17",
                "form": "황용권 의원 57 매탄3 4동 민주 "
            },
            {
                "id": "NLRW1900000056.274.18",
                "form": "\"고질적인 지역 민원을 어느 정도 해결했다고 생각한다. 샛터마을 지하철공사와 관련해 주민과 합의를 이끌어냈으며, 신원천아파트와 매원고등학교 주변 3천300V의 고압선을 지중화해 민원을 해결한 것이 기억에 남는다. 그동안 당리당략과 개인의 이해관계를 떠나 시민의 복리증진과 지역경제 활성화를 위한 의정활동을 했다고 생각한다. 의장이 된다면 영통구청을 새로 신축해 주민들에게 양질의 행정 서비스를 제공하고 싶다. 또 강력한 시민의 대변자로서 다른 의원들과 협력할 일은 적극 협력해 나가겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000056.282",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120717",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.282.1",
                "form": "경기도의회 상임위원장 프로필 "
            },
            {
                "id": "NLRW1900000056.282.2",
                "form": " 전반기 예결특위장 후반기 민주 대표 "
            },
            {
                "id": "NLRW1900000056.282.3",
                "form": " 운영위원장   김주삼 민 군포2  의원 "
            },
            {
                "id": "NLRW1900000056.282.4",
                "form": "제5대를 거쳐 8대 경기도의회에 입성한 재선의 김 의원은 후반기 민주통합당의 대표의원이면서 운영위원장을 맡게됐다. "
            },
            {
                "id": "NLRW1900000056.282.5",
                "form": "전반기에 예산결산특별위원장을 수행, 청년일자리 창출 및 지역경제, 공교육 활성화를 위한 예산 확보에도 총력을 기울이는 등 총체적 리더십을 발휘할 것으로 평가되고 있다. "
            },
            {
                "id": "NLRW1900000056.282.6",
                "form": " 민주 대변인 의회 기획위서 활동 초선 "
            },
            {
                "id": "NLRW1900000056.282.7",
                "form": " 기획위원장   김현삼 민 안산7  의원 "
            },
            {
                "id": "NLRW1900000056.282.8",
                "form": "신임 김현삼 기획위원장은 8대 경기도의회에 입성한 초선 의원으로서 전반기 도의회 민주통합당 대변인으로 활동했다. 전반기 의회에서도 기획위 위원으로 활동, 김문수 경기도지사 체제의 경기도가 외국 기업과 맺은 MOU 관련 거품, 경기도시공사의 후원회 밤 지적 등 도 집행부 실 국을 대상으로 면밀한 견제와 감시자 역할을 맡아왔다. "
            },
            {
                "id": "NLRW1900000056.282.9",
                "form": " 여 수석부대표 수행  경제분야 정통 "
            },
            {
                "id": "NLRW1900000056.282.10",
                "form": " 경제투자위원장   금종례 새 화성2  의원 "
            },
            {
                "id": "NLRW1900000056.282.11",
                "form": "금종례 경투위원장은 6대 도의원 출신으로 당시 예산결산특별위원으로 활동했다. 8대 경기도의원으로 당선돼 전반기 도의회 새누리당 수석부대표를 수행했다. 현재 새누리당 경기도당 다문화위원장과 대통령직속 민주평화통일위원회 경기도 여성위원장을 맡고 있다. 경기도 중소기업 자금심의위원 등 경제분야에 정통하다. "
            },
            {
                "id": "NLRW1900000056.282.12",
                "form": " 새누리 여성관련 다양한 정책마련 기여 "
            },
            {
                "id": "NLRW1900000056.282.13",
                "form": " 행정자치위원장   조양민 새 용인7  의원 "
            },
            {
                "id": "NLRW1900000056.282.14",
                "form": "조양민 의원은 앞서 한국여성정치연구소 연구원으로 활동하다 지난 7대 의회에 입성, 8대 후반기 행자위원장으로 활동하게 됐다. 현재 새누리당 중앙당 차세대 여성위원장과 새누리당 전국여성지방의원협의회 공동대표를 맡아 각종 정책 마련에 큰 기여를 하고 있다. 또 지방자치 발전연구회 회장으로서 지방분권과 관련한 활동을 펼치고 있다. "
            },
            {
                "id": "NLRW1900000056.282.15",
                "form": " 광명시의회의장 도예결특위 간사 역임 "
            },
            {
                "id": "NLRW1900000056.282.16",
                "form": " 문화체육관광위원장   김경표 민 광명1  의원 "
            },
            {
                "id": "NLRW1900000056.282.17",
                "form": "초선의원인 김경표 위원장은 광명시의회 의장과 부의장을 지냈고, 8대 도의회 예산결산특별위원회 간사와 GTX 검증특별위원장을 역임했다. 그는 현재 전국 검도연합회 이사로 활동, 검도 공인 4단이다. 또 한국민족문학가협회 자문위원 수필가 인데다, 메가시네마극장 대표이사를 역임하는 등 문화체육분야의 큰 발전이 기대된다. "
            },
            {
                "id": "NLRW1900000056.282.18",
                "form": " 7 8대 간사 도내 산림발전 견인차 역할 "
            },
            {
                "id": "NLRW1900000056.282.19",
                "form": " 농림수산위원장   박창석 새 가평2  의원 "
            },
            {
                "id": "NLRW1900000056.282.20",
                "form": "신임 박창석 농림위원장은 7대에 이어 8대에선 농림수산위원회 간사를 맡았다. 청평중 운영위원장을 거쳐 현재 경기북부범죄피해자지원센터 가평지역 이사로 활동중이다. 가평군발전위원회와 농어촌공사 거버넌스 위원이기도 하다. 특히 '경기도 광릉숲 생물권보전지역 관리 조례' 등을 통해 도내 산림 발전을 위해 큰 기여를 해왔다. "
            },
            {
                "id": "NLRW1900000056.282.21",
                "form": " 민주 부대표역임 전반기 4개특위 활동 "
            },
            {
                "id": "NLRW1900000056.282.22",
                "form": " 보건복지공보위원장   고인정 민 평택2  의원 "
            },
            {
                "id": "NLRW1900000056.282.23",
                "form": "제주 출신으로 제8대 의회에 입성해 정보화위원장과 민주당 부대표를 역임했다. "
            },
            {
                "id": "NLRW1900000056.282.24",
                "form": "앞서 전반기 의회에선 예산결산특별위, 무상급식 혁신학교추진특별위, 평택항발전추진특별위, 남북교류추진특별위 등 왕성한 활동을 펼쳤다. 현재 두원공과대학 아동복지학과 겸임교수를 맡고 있다. "
            },
            {
                "id": "NLRW1900000056.282.25",
                "form": " 오산위해 도 교육청 예산 300억 확보 "
            },
            {
                "id": "NLRW1900000056.282.26",
                "form": " 건설교통위원장   박동우 민 오산2  의원 "
            },
            {
                "id": "NLRW1900000056.282.27",
                "form": "박동우 신임 건교위원장은 초선 의원으로, 앞서 전반기 의회에서는 교육위원회에서 아동과 학교 분야에서 활동했다. 오산의제 21 운영위원장을 역임하고 오산사랑 운동본부 운영위원장으로 활동하고 있다. 특히 오산시를 위해 경기도와 경기도교육청의 예산 약 300억원을 확보해 지역 발전을 위해 최선을 다하고 있다는 평가다. "
            },
            {
                "id": "NLRW1900000056.282.28",
                "form": " 최연소 당선  민주 위원장중 유일 재선 "
            },
            {
                "id": "NLRW1900000056.282.29",
                "form": " 도시환경위원장   김진경 민 시흥2  의원 "
            },
            {
                "id": "NLRW1900000056.282.30",
                "form": "김진경 도시위원장은 7대 의회 입성 당시 최연소 의원으로 당선, 현재 재선의원으로 활동중이다. 백원우 국회의원의 지난 2007년 정책보좌관으로 정치계에 입성했다. 후반기 민주당 소속 상임위원장 중 유일한 재선의원이다. 전원 재선의원으로 구성된 새누리당 상임위원장과의 관계에서 민주당의 중심 역할을 할 것으로 평가된다. "
            },
            {
                "id": "NLRW1900000056.282.31",
                "form": " 평택 다문화 복지 청소년 선도 앞장 "
            },
            {
                "id": "NLRW1900000056.282.32",
                "form": " 여성가족평생위원장   염동식 새 평택3  의원 "
            },
            {
                "id": "NLRW1900000056.282.33",
                "form": "염동식 여성가족위원장은 7대때 비례대표로 도의회에 입성한 후 4 11총선과 동시에 치러진 재 보궐선거로 8대 의회에 재입성했다. 7대 의회 보사여성위원회에서 활동했다. 현재 평택시 다문화가족지원센터 운영위원, 평택시 사회복지협의회 서부지회장, 평택시 청소년 선도위원 등의 분야에서 활발한 활동중이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.283",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120718",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.283.1",
                "form": "정치인 김문수, 그리고 경기도정 "
            },
            {
                "id": "NLRW1900000056.283.2",
                "form": "2003년 12월 29일, 당시 재선의 김문수 의원은 17대 총선 한나라당 국회의원 공천심사위원장으로 임명됐다. 인재영입위원장도 겸직했다. 정당사에 매우 이례적인 일이었다. 2004년 3월 15일까지 딱 108일을 일했다. 자신을 공천심사위원장으로 임명한 최병렬 당 대표를 공천에서 탈락시킨 것을 비롯 27명의 현역 의원 불출마를 이끌어냈다. 지금도 여야 정당사에서 '가장 공정하고 깨끗한 공천'이라는 평가를 받고 있다. 이명박 대통령도 당시 공천과정을 눈여겨 보고 가장 깨끗하고 올바른 정치인이라며 높이 평가했다. "
            },
            {
                "id": "NLRW1900000056.283.3",
                "form": "'아니다' 싶은 것은 아니다라고 당당하게 말하는 국회의원 김문수, 경기도지사 김문수의 기개와 좌고우면 하지 않는 이미지는 그를 대중적 정치인으로 성장시켰다. 후일 그의 자전적 에세이에서 밝힌대로 \"108번뇌에 시달린 시기\"였지만 \"옳은 길을 걷다가 죽으면, 영원히 산다\"는 엄청난 자부심을 갖게 했을 정도다. 그러나 자부심이 지나치면 '내가 아니면 안 된다, 나만이 옳다'는 독선과 아집으로 흐를 수 있음을 간과한 모양이다. 강산도 변한다는 10여년의 세월이 지난 2012년, 그 엄청난 자부심은 '내가 대통령이 아니면 안 된다'로 전이된 듯하다. 주변을 보지 못하고, 1천200만 경기도민을 보지 못하고 있다. "
            },
            {
                "id": "NLRW1900000056.283.4",
                "form": "2010년 지방선거를 앞두고 한 라디오방송 인터뷰를 통해 \" 대선 출마를 전혀 생각해 본적 없다\"고 말했던 김 지사는 지난 4월 22일 국회 정론관 마이크를 잡고 \"김문수의 뜨거운 가슴이 등을 밀고 있다\"며 대선 출마를 선언했다. 출마선언문 그 어디에도 경기도민은 없었다. 이어 \"지사직이 공무원이기 때문에 여러가지 충돌점이 있다\"며 일방적으로 지사직 사퇴도 천명했다. "
            },
            {
                "id": "NLRW1900000056.283.5",
                "form": "그러나 하루만에 사퇴 의사를 번복했다. 또 6월 22일에는 \"완전국민경선제로의 경선룰이 변경되지 않으면 참여할 생각이 없다\"고 했다 7월 12일 \"새누리당의 대선승리를 위해 뛰겠다\"고 또 말을 바꿨다. 김 지사가 3번에 걸쳐 좌고우면 하는 사이 경기도정은 '낭떠러지'에 서 있다. 지난 2007년 오세훈 서울시장, 이철 한국철도공사 사장과의 담판을 통해 시행된 수도권 대중교통 환승할인제는 연간 1천900억원씩 쏟아붓고도 만족도가 40  밑으로 곤두박질쳤다. "
            },
            {
                "id": "NLRW1900000056.283.6",
                "form": "뉴타운사업은 출구를 찾지 못한 채 미로를 헤매고 있다. 자치단체장들은 물론 국회의원들까지 '너도 나도' 유치에 나섰던 GTX는 타당성 조사 B C 에서 1 이하로 사업성이 없다고 결론났다. 유니버설 스튜디오 코리아리조트 USKR  조성 사업도 풍전등화다. 황해경제자유구역 사업도 반의 반 토막났다. 광교명품신도시는 도 청사 이전문제를 둘러싸고 졸품신도시로 급전직하했다. 김 지사의 대표작들이고 1천200만 경기도민의 향후 먹거리였다. 김 지사가 새누리당 대선 후보 경선에 참여한 마당에, 한달여 뒤 도정에 복귀할지 도지사직을 사퇴할지 아직 속단하기는 이르다. "
            },
            {
                "id": "NLRW1900000056.283.7",
                "form": "기왕지사 이렇게 된 마당에 경기도민의 자존심을 한껏 높여주길 바라는 마음도 없지 않다. 문제는 그 뒤다. 도정에 복귀할 경우 남은 임기 1년 10개월여 동안 과연 1천200만 경기도민은 무엇으로 미래를 준비해야 하는가? 또 김 지사가 대선 후보가 되고 오는 12월 19일 새로운 지사가 선출된 들, '그'는 낭떠러지의 경기도정을 무엇으로 견인할 것인가? 경기도민에게 큰 숙제가 돼 버렸다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.294",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20120903",
            "topic": "정치",
            "original_topic": "특집"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.294.1",
                "form": "사상 첫 '남녀   대결'  1 P차로 승패 가른다 "
            },
            {
                "id": "NLRW1900000056.294.2",
                "form": "18대 대선 고지를 향한 여야간의 진검승부가 가시화됐다. "
            },
            {
                "id": "NLRW1900000056.294.3",
                "form": "새누리당의 대선 후보가 확정되고, 민주통합당의 경선이 중반을 넘기면서 3개월 보름 앞으로 다가온 대선의 시계추가 더 빨라지기 시작했다. "
            },
            {
                "id": "NLRW1900000056.294.4",
                "form": "새누리당이 먼저 스타트 라인을 출발했다. 지난 달 20일 전당대회에서 박근혜 대선후보를 선출, 이미 광폭의 행보를 벌이고 있다. 추석에 임박해 매머드 선대위를 꾸릴 예정이다. "
            },
            {
                "id": "NLRW1900000056.294.5",
                "form": "민주통합당은 이달 중순 후보를 결정한다. 지난 1일 경선의 분수령이 될 호남권 경선에서도 문재인 후보가 앞서면서 대세를 선점하고 있다. 후보가 결정되면 범야권의 유력주자인 안철수 서울대 융합과학기술대학원장과 또 한번 '링'에 올라가야 할지 모를 일이다. "
            },
            {
                "id": "NLRW1900000056.294.6",
                "form": "연대를 추진하는 야권의 후보가 결정되지 않아 대선 승부를 예측하기는 아직 이르다. 역대 대선에서 이 같은 안갯속 판세는 흔치 않았다는 게 정치권의 해설이다. 따라서 이번 대선은 가장 먼저 여야의 대선후보 구도, 즉 인물중심의 정치공학적 구도가 대세를 가를 것으로 보인다. "
            },
            {
                "id": "NLRW1900000056.294.7",
                "form": "'여성 대 남성'의 성  대결 구도와 정당정치와 안철수식 새로운 정치형태의 격돌, 복지와 경제민주화의 미래담론을 담아낼 이슈선점, 권력분점에 대한 욕구를 누가 충족시켜 줄지가 대세와 흐름을 뒤바꿀 것으로 점쳐진다. "
            },
            {
                "id": "NLRW1900000056.294.8",
                "form": "5년 만의 불꽃 대결이다. 정권재창출에 나선 여당과 5년 만에 정권탈환을 노리는 야당의 대권다툼은 역대 어느 선거 때보다 치열할 것으로 보인다. 1 포인트 차로 결판날 것이라는 정치 전문가들의 분석도 있다. "
            },
            {
                "id": "NLRW1900000056.294.9",
                "form": "새누리당 박 후보는 정치적 휴지기 없이 곧바로 대권행보에 나섰다. "
            },
            {
                "id": "NLRW1900000056.294.10",
                "form": "후보 당선 후 첫 행보로 이승만 윤보선 김대중 노무현 등 역대 대통령의 묘지를 참배했고, 김영삼 전 대통령을 예방하는 등 광폭의 행진을 계속하고 있다. 고 김대중 전 대통령의 부인 이희호 여사와 고 노무현 전 대통령의 부인 권양숙 여사도 만나 화해의 제스처를 보였다. "
            },
            {
                "id": "NLRW1900000056.294.11",
                "form": "당내에서는 비박계 주자들과 회동하며 당 화합의 모양을 그렸고, 경선과정에서 '소통부재' '먹통' 이미지와 현영희 의원 등 공천헌금 의혹을 불식시키기 위해 각종 쇄신과 화합 드라이브에 속도를 내고 있다. "
            },
            {
                "id": "NLRW1900000056.294.12",
                "form": "경선과정에서 분열된 당심과 보수층을 하나로 모으는 동시에 민주당 후보와 안 원장이 무대에 올라오기 전에 중도층을 흡수해 입지를 확실하게 굳혀 놓겠다는 전략으로 보인다. "
            },
            {
                "id": "NLRW1900000056.294.13",
                "form": "민주당에선 현재 문재인 손학규 후보가 앞서고 있는 가운데 김두관 정세균 후보가 추격하고 있다. 이들은 경선에서 서로 자신이 '박근혜 대항마'라며 지지를 호소하고 있다. 지난 달 25일 제주를 시작으로 오는 16일까지 13개 권역을 도는 순회경선을 벌이고 있는 중이다. 만약 이 경선에서 50  이상 득표하는 후보가 나오지 않을 경우 18일부터 23일까지 1 2위 후보간 결선투표도 벌인다. "
            },
            {
                "id": "NLRW1900000056.294.14",
                "form": "이런 상황에서 정치권의 최대 관심은 안 원장이 언제 대선 출마를 선언하느냐다. 각종 여론조사 결과 박 후보와의 양자대결에서 오차범위 내 접전을 벌이며 이번 대선판의 '상수'로 꼽혀 온 안 원장이 대권 도전을 선언할 경우 대선판 자체가 요동칠 수밖에 없기 때문이다. "
            },
            {
                "id": "NLRW1900000056.294.15",
                "form": "그래서 지금은 '본선 대진표'가 짜여지지 않았기 때문에 박 후보 스스로 당분간 자신과의 싸움을 계속 해야 할 것 같다. "
            },
            {
                "id": "NLRW1900000056.294.16",
                "form": "박 후보와 새누리당 입장에서는 모든 '경우의 수'를 상정, 대비해야 하는 상황이다. 무엇보다 향후 확정될 민주당 후보와 안 원장의 단일화 또는 연대 여부가 최대 변수다. "
            },
            {
                "id": "NLRW1900000056.294.17",
                "form": "민주당 후보와 안 원장간 단일화가 성사되면 박 후보 입장에서는 쉽지 않은 대선이 될 것이라는 전망이 적지 않다. 지난 4 11 총선에서 비록 새누리당이 승리했지만 전체 득표율 면에서는 오히려 야권연대가 3 포인트 앞섰던 점을 감안하면 안 원장과 민주당이 연대 내지 단일화할 경우 '박근혜 대세론'은 크게 흔들릴 가능성을 배제할 수 없기 때문이다. "
            },
            {
                "id": "NLRW1900000056.294.18",
                "form": "반대로 야권 단일화가 불발되면서 안 원장이 마이웨이를 선언, '박근혜 민주당 후보 안철수' 3자 대결로 펼쳐지면 야권표가 분산되면서 박 후보에게 유리하게 돌아갈 수도 있다. 그러나 오히려 박 후보가 당을 추스르지 못하고, 당내 친이계가 이탈, 안철수 교수와 연대해 삼각편대가 이뤄질 경우 사정은 더 복잡해질 수 있다. "
            },
            {
                "id": "NLRW1900000056.294.19",
                "form": "새누리당과 민주당의 이탈세력이 안 교수에게 붙을 경우 진보진영은 더 응집되고, 오히려 보수진영의 전열이 흐트러질 수 있기 때문이다. 지난 1997년 대선때 한나라당 이회창 후보와 민주당 김대중 후보의 맞대결속에 한나라당 이인제 후보가 탈당해 500만표 이상을 득표하면서 한나라당이 쓰라린 패배를 맛보아야 했던 전례와 흡사하다는 지적이다. "
            },
            {
                "id": "NLRW1900000056.294.20",
                "form": "양강 구도로 짜일 경우 박 후보와 겨룰 야권 단일후보가 누구냐에 따라 판세는 달라질 수 있다. "
            },
            {
                "id": "NLRW1900000056.294.21",
                "form": "여권 일각에선 민주당 후보로 야권 연대가 성사되고 안 원장이 지난해 서울시장 보선 때처럼 '야권 응원단장'을 자처할 경우를 '최악의 수'로 꼽는 견해도 있다. 전통적 민주당 지지표에 중도 보수층의 호감을 받는 안 원장의 지지표가 덧붙여지기 때문이다. "
            },
            {
                "id": "NLRW1900000056.294.22",
                "form": "야권이 안 원장으로 후보를 단일화해 '박근혜 안철수 양강구도'가 만들어지면 막판까지 현재의 각종 여론조사 결과와 같은 대혼전을 거듭할 것으로 예상된다. 한 정치전문가는 \"18대 대선은 역대 어느 대선보다 피를 말리는 선거가 될 것\"이라며 \"정치공학적으로 구도의 변화에 따라 득표력의 차이는 있겠지만 여야의 구도를 볼 때 많게는 300만표, 적게는 100만표 이내에서 승부가 갈릴 것으로 보인다\"고 예측했다. 12월 19일 저녁 승패의 향방이 주목된다. 지 "
            }
        ]
    },
    {
        "id": "NLRW1900000056.331",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20121119",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.331.1",
                "form": "어떻게 바꿔야 하나 "
            },
            {
                "id": "NLRW1900000056.331.2",
                "form": "지난 16일 오후 2시부터 서울역사 KTX 회의실에서 진행된 '제2차 인천재정포럼'에서는 소비세와 소득세 분야 국내 최고 권위자로 꼽히는 2명의 학자가 각각 주제발표를 했다. 주만수 한양대 교수는 '지방소비세 도입 효과와 증률을 위한 대책 모색'이란 주제를, 최병호 부산대 교수는 '지방소비세제의 개편 방향과 과제'란 주제를 각각 들고 나왔다. "
            },
            {
                "id": "NLRW1900000056.331.3",
                "form": "다소 어려운 내용으로 비칠 수 있지만, 얘기의 핵심은 지방정부의 재정상태가 어려운 것은 잘못된 세정 체계에 기인하기 때문에 그 틀을 바꿔야 한다는 쪽에 있었다. 토론자로 나선 20여명의 전문가들 역시 마찬가지 해석을 내놓았다. 물론 지방재정을 좀 더 효율적으로 운용할 수 있는 자체적인 노력도 필요하고, 중앙부처를 설득할 수 있는 논리 개발도 선행돼야 한다는 견해도 있었다. "
            },
            {
                "id": "NLRW1900000056.331.4",
                "form": "주만수 교수는 \"지방정부의 세출 비중이 세입으로는 도저히 충당할 수 없는 수준일 정도로 세입이 부족하다\"면서 지방정부 재정난의 원인이 여기에 있음을 강조했다. 주 교수는 또 중앙정부가 '분권'이란 틀로 묶을 수 있는 여러 가지 제도들을 획일적으로 도입하기도 하면서 동시에 지방재정에 대한 통제력을 강화하는 양면 정책을 펴는 것부터가 왜곡된 정책의 표본이라고 했다. "
            },
            {
                "id": "NLRW1900000056.331.5",
                "form": "특히 그는 지방정부가 지역여론이나 정치권 인사들을 동원한 '떼 쓰기'를 통한 국고 확보 방식을 취하지 않을 수 없도록 구조가 돼 있다면서 지방소비세 비율을 늘리는 것 뿐만 아니라 정부는 지방소비세를 갖고 지역간 재정형평을 맞추려는 전략을 포기해야 한다고 지적했다. "
            },
            {
                "id": "NLRW1900000056.331.6",
                "form": "최병호 교수는 지방세제 전반의 문제점부터 들고 나왔다. 지방세 감면액의 99 를 중앙정부가 결정하도록 돼 있는 점을 가장 중요한 사례로 꼽았다. 지방 행정 재정권을 행사하도록 한 자치단체장에게 고작 1 에 불과한 과세 자유권이 있다는 얘기다. "
            },
            {
                "id": "NLRW1900000056.331.7",
                "form": "최 교수는 또 지방소비세와 지방소득세를 확대하고, 정부 주도적 비과세 감면에 대한 제어장치를 마련해야 한다고 강조했다. 최 교수는 중앙정부가 취하는 시골지역과 도시 지역의 재정 형평화 방식을 지양하고, 빈부계층 간의 형평화로 이어질 수 있는 장치를 만들어야 한다고 지적했다. "
            },
            {
                "id": "NLRW1900000056.331.8",
                "form": "한국조세연구원장을 지내기도 한 황성현 인천대 교수는 \"현 정부의 감세 정책은 잘못돼 있다\"면서 \"취득세 인하와 같은 문제는 반드시 지방과 협의해야 한다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.331.9",
                "form": "김재훈 서울과학기술대 교수는 \" 지방을 대변하는  행안부와  국가재정권을 쥔  기획재정부가 지방소비세율 10  인상 문제를 놓고 대통령 앞에서 서로 다른 얘기를 하는 것을 봤다\"면서 \"지방재정을 강화하기 위한 논의 구조를 총리실로 격상시키는 것부터 출발해야 한다\"고 제안했다. "
            },
            {
                "id": "NLRW1900000056.331.10",
                "form": "복잡한 세정 재정 구조부터 단순화 해야 한다는 목소리도 있었다. "
            },
            {
                "id": "NLRW1900000056.331.11",
                "form": "정창훈 인하대 교수는 \"지금처럼 복잡한 체계로는 근본적 대책이 있을 수 없다\"면서 \"미국처럼 단순화 하든지 하는 근본적이고 대폭적인 손질이 필요하다\"고 했다. "
            },
            {
                "id": "NLRW1900000056.331.12",
                "form": "구조 단순화에 대해서는 황성현 교수도 공감했으며, 손희준 청주대 교수는 \"현 제도가 중앙정부에 의해 땜질식으로 계속돼 오다보니 누더기 제도가 됐다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.331.13",
                "form": "이삼주 한국지방행정연구원 연구위원은 \"지방세를 갖고 각 지역별 재정 형평화를 하려 해서는 안 된다\"고 하면서 서울과 인천을 '수도권'이라는 이름으로 동일하게 취급하는 현행 시스템의 문제점도 설명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.342",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20121120",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.342.1",
                "form": "경인일보 독자위원회 10월 모니터 요지 경기 "
            },
            {
                "id": "NLRW1900000056.342.2",
                "form": "경인일보 10월 독자위원회가 지난 7일 경인일보사 소회의실에서 열렸다. 이날 회의에는 장정희 독자위원회 위원장 수원여성회 공동대표 , 이귀선 수원 YWCA 사무총장, 장동빈 수원환경운동연합 사무국장, 천진 민주노총 수원용인오산화성지부장, 이민우 경기신보 성남지점장, 조승호 숭실대학교 교수가 참석했다. "
            },
            {
                "id": "NLRW1900000056.342.3",
                "form": "경인일보에서는 최우영 사회부장이 배석했다. 이날 회의에서는 대선 관련 보도에 대한 집중 논의가 이뤄졌다. "
            },
            {
                "id": "NLRW1900000056.342.4",
                "form": "장정희 위원장은 \"11일자 보도된 새누리당 박근혜 후보와 김문수 지사가 만나는 사진이 다른 지방 언론과 달리 1면에 보도됐다\"며 \"또한 새누리당 입당에 줄을 섰다는 보도도 있었는데 물론 새누리당의 세 과시도 필요하겠지만 이를 기사화한 것은 다소 편파적이지 않았나 생각이 든다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.342.5",
                "form": "이귀선 위원은 \"대선 관련 보도가 많고 내용도 비슷했다\"며 \" 대선 관련 기획 기사도 많았고, 대선캠프 24시 내용 역시 새누리당 위주로 짜여있다는 느낌이 많이 들었다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.342.6",
                "form": "반면 이민우 위원은 \"대선캠프 24시를 비롯한 경인일보 대선 관련 보도는 독자들에게 시의적절하게 전달해주고 있으며, 일부 언론과 달리 3명의 주요 후보자에 대해서 균형있게 지면을 구성하고 이들의 입장을 주관을 배제하고 사실에 초첨을 맞춰 보도하고 있다\"고 평가하면서도 \"그러나 여론조사 결과 등을 활용한 구체적인 지역 표심의 향배를 독자들에게 알려주고, 특히 경기도에 대한 각 후보자들의 공약을 철저히 검증할 필요가 있다\"고 조언했다. "
            },
            {
                "id": "NLRW1900000056.342.7",
                "form": "장동빈 위원은 대선 관련 보도에 대해 색다른 방식의 분석 결과를 내놨다. 장 위원은 \"대선 관련 보도의 경우 독자들이 쉽게 접하는 1면 그리고 크기, 컬러로 놓고 구분했을 때 사진에 대한 파급 효과가 크다\"고 전제한 뒤 \"10월 한달 간 총 22건의 신문 발행 중 사진의 크기는 세후보 박근혜 문재인 안철수  모두 동일했지만, 군소 후보에 대한 언급은 없었다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.342.8",
                "form": "이어 \"이미지적으로 봤을 때 박근혜 후보와 안철수 후보는 웃는 사진이 많았던 반면, 문재인 후보는 인상을 쓴 것은 아니지만 진지한 이미지가 많았다\"며 \"실제로 활짝 웃는 이미지 사진은 박근혜 안철수 후보가 각각 10회, 문 후보는 8회였다. 또한 사진없이 보도된 경우는 박근혜 후보 3회, 문재인 후보 4회, 안철수 후보 2회였다\"고 분석했다. "
            },
            {
                "id": "NLRW1900000056.342.9",
                "form": "장 위원은 또 \"문재인 후보는 전반적으로 진지하거나 애매한 사진이 많았고, 박근혜 후보는 상대적으로 군중이 많은 사진들이 담겨 있었다\"며 \"자칫 사진의 이미지가 편파적으로 전달될 수도 있다는 점을 명심해 이 부분도 세심하게 배려했으면 한다\"고 조언했다. "
            },
            {
                "id": "NLRW1900000056.342.10",
                "form": "시의적절한 사회적 문제에 대한 접근은 좋았지만, 보다 체계적이고 분석적인 접근이 아쉬웠다는 것도 문제점으로 지적됐다. "
            },
            {
                "id": "NLRW1900000056.342.11",
                "form": "천 위원은 \"9일자에 보도된 '파괴된 언어로 10대만의 대화'라는 보도의 경우 한글날에 맞는 적절한 보도였다\"면서도 \"그러나 과연 욕설로 대화하는 것이 현재의 청소년만의 문제인지, 자녀들과의 대화법에 있어서도 친숙한 관계를 위해 불가피하게 사용하는 경우도 없지않는 상황에서 이를 단순 10대만의 문제로 치부하기보다는 사회적인 문제로 접근했어야 하지않나 생각한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.342.12",
                "form": "이어 \"젊은 세대의 경우 한글만 사용하자는 의견이 많지만 일부에서는 한자를 병행 사용해야 한다는 주장도 있다\"며 \"한글날이니 만큼 한글에 대한 보도도 중요하지만 이와 관련된 부분에 대한 언급도 필요하다고 생각한다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000056.342.13",
                "form": "장정희 위원장은 \"인천면에서 쇼핑몰이 지역 축제에 수천만원 협찬 배너 광고를 하고 있어 소규모 상인들이 박탈감에 울분을 토한다고 지적한 뒤 며칠 지나지 않아 해당 쇼핑몰을 홍보하는 기사가 보도됐다. "
            },
            {
                "id": "NLRW1900000056.342.14",
                "form": "또한 기지촌 성매매 외국인 여성 인권 침해 심각 관련 보도는 잘 지적됐지만 같은 면 사진에 관련 기사도 아닌 여주 훈민정음 반포행사사진이 배치됐는데 자칫 독자들이 오해할 수 있다\"며 편집 배치에도 신경 써 줄 것을 주문했다. "
            },
            {
                "id": "NLRW1900000056.342.15",
                "form": "조승호 위원은 \"미국처럼 국내에서도 핼러윈 파티가 진행되고 있고, 경인일보에서도 핼러윈 파티에 대한 인천지역 호텔 이벤트 기사가 보도됐다. 그러나 실제 소비자들 중에서 핼러윈이 어떤 날인지 모르고 그냥 재밌게 술마시고 노는 날로 인식되고 있는데 단순 이벤트식 기사보다 비판적 접근도 필요하다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.342.16",
                "form": "이 밖에도 단순 홍보성 보도기사 및 편집상의 문제도 제기됐다. 조승호 위원은 \"특정 제품이 광고 기사 형태로 보도됐는데 신상품에 대한 정보 제공은 가능하겠지만, 콘텐츠 내용이 단순 광고 형식으로 치우치는 경향이 있다\"며 \"광고 홍보효과가 많겠지만, 이는 기업들이 요구하는 것으로 이런 보도에 대해 조금은 고민을 해야 하지 않을까하는 생각이 든다\"고 말했다. "
            },
            {
                "id": "NLRW1900000056.342.17",
                "form": "이귀선 위원은 \"보통 오피니언 사진의 경우 인물의 목부분까지 나오지만, 16일자 12 13면 오피니언 사진의 경우 목없이 모두 얼굴만 나왔다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000056.342.18",
                "form": "교과서 선정 문제, 성남 백현마을 유령마을되나, 성공한 젊은 농부이야기 시리즈, 기지촌 외국인 여성 성매매 등 일부 기획기사에 대해서는 호평이 이어졌다. "
            },
            {
                "id": "NLRW1900000056.342.19",
                "form": "이귀선 위원은 \"교과서 선정 문제는 비단 경기도만의 문제가 아니고, 현재뿐 아니라 과거에서부터 계속된 문제였다\"며 \"이 문제는 경인일보가 전국적 이슈로 확산시켰으면 좋겠다\"며 \"성남 백현마을, 성공한 젊은 농부시리즈 이야기 등도 시의적절한 지적이었고, 이 문제가 해결될 수 있을 때까지 지속적인 관심을 가져 달라\"고 주문했다. "
            },
            {
                "id": "NLRW1900000056.342.20",
                "form": "장동빈 위원은 \"화성호 담수화 논란 보도는 객관성있게 양측의 주장을 기사화해 독자들이 판단할 수 있도록 했다\"고 말했고, 장정희 위원장은 \"9월부터 시작한 노래영상제작실 보도가 10월에도 이어지면서 국세청 경찰 등이 이 문제를 바로 잡기 위해 노력에 나섰다는 보도까지 이어지는 등 지속적 관심이 사회적 문제 해결의 단초가 되는 것 같아 좋았다\"고 평가했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000056.355",
        "metadata": {
            "title": "경인일보 2012년 기사",
            "author": "경인일보",
            "publisher": "경인일보",
            "date": "20121221",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000056.355.1",
                "form": "'18조원 국민행복기금'으로 가계 부채 주름살 편다 "
            },
            {
                "id": "NLRW1900000056.355.2",
                "form": "박근혜 정부 5대 어젠다 제시 "
            },
            {
                "id": "NLRW1900000056.355.3",
                "form": "내년부터 새로 출범하는 '박근혜호'의 국정운영 방향에 관심이 쏠리고 있다. 선거과정에서 예고된 박근혜시대는 중산층의 폭을 확대해 사회 양극화를 해소하고, 일자리 확충을 통한 성장복지, 창조적 경제민주화와 정치쇄신 등이 핵심 테마이다. "
            },
            {
                "id": "NLRW1900000056.355.4",
                "form": "민생 대통령을 자임한 만큼 서민들의 복지정책을 보다 구체화 하고, 맞춤형 복지정책을 필연적으로 창출해 나갈 것으로 보이며, 국민적 공분을 받아온 사회 불신풍조도 개혁해 나간다는 것이 그의 꿈이다. 역대 어느 선거때보다 높은 투표율로 국민의 관심을 받은데 이어 직선 개헌 이후 최초의 반수를 넘는 대통령에 당선되면서 어깨도 무거워졌을 터. 그동안 박 당선자가 주장한 정치, 경제, 사회, 복지 등 각 분야별 어젠다를 중심으로 국정운영의 지표를 미리 점검해 본다. "
            },
            {
                "id": "NLRW1900000056.355.5",
                "form": "1 정치 경제개혁 "
            },
            {
                "id": "NLRW1900000056.355.6",
                "form": "하우스푸어 출구 전략도  대통령 4년중임 개헌 "
            },
            {
                "id": "NLRW1900000056.355.7",
                "form": "박 당선자는 정치쇄신에 대한 강한 욕구를 가지고 있는 것으로 알려졌다. 이번 대선에서 차떼기 정당이라는 오명을 씌운 안대희 전 대검 중수부장을 영입, 정치쇄신특위 위원장에 임명할 정도로 과감한 정치개혁 의지를 내보였다. "
            },
            {
                "id": "NLRW1900000056.355.8",
                "form": "정치권의 아킬레스건인 정당 공천제를 상향식으로 개편하는 동시에 국회의원의 특권인 의원 불체포 특권을 폐지하고, 면책특권마저 내놓겠다고 발표한 바 있다. "
            },
            {
                "id": "NLRW1900000056.355.9",
                "form": "국회 윤리위도 전원 외부인사로 구성해 국민 눈높이에서 감시기능을 확대키로 했으며, 공천에 있어서도 기초자치단체장과 기초의원의 정당공천제를 없애 중앙당의 권한을 축소하겠다는 방침을 내놓았다. "
            },
            {
                "id": "NLRW1900000056.355.10",
                "form": "특히 종합 정치쇄신안을 위해 '대통령 4년 중임제' 개헌을 추진하겠다고 밝히며 국민적 공감대를 형성하겠다는 계획도 제시해 정치권 변화의 격변기를 맞을 것으로 보인다. "
            },
            {
                "id": "NLRW1900000056.355.11",
                "form": "경제분야에서도 경제민주화 정책의 근간을 만들어 나가면서 한국경제의 위기 극복과 민생 안정에 나설 계획이다. 그는 '국민행복 10대 공약'의 첫머리에 18조원 규모의 '국민행복기금'을 만들겠다고 약속했다. "
            },
            {
                "id": "NLRW1900000056.355.12",
                "form": "이를 통해 금융회사나 민간 자산관리회사가 보유한 가계의 연체채권을 사들여 채무를 장기간 나눠 갚을 수 있게 조정할 계획이다. 도덕적 해이 방지를 전제로 일반채무는 50 , 기초수급자 등 취약계층은 70 까지 채무를 감면해 준다는 것. "
            },
            {
                "id": "NLRW1900000056.355.13",
                "form": "'하우스푸어'를 위해서는 보유주택 지분매각제도를 마련, 소유한 주택의 일부 지분을 공공기관에 팔고 매각 지분에 임대료를 내면서 자기집에 계속 살 수 있도록 하는 신개념 제도를 마련했다. "
            },
            {
                "id": "NLRW1900000056.355.14",
                "form": "성장과 경제민주화의 접점을 위해 기존 제조업 중심의 전통산업은 고용 없는 성장 추세를 보임에 따라 세계 최고 수준인 정보통신기술을 산업 전반에 활용하고 융합을 목표로 하는 '스마트 뉴딜정책'도 내놨다. "
            },
            {
                "id": "NLRW1900000056.355.15",
                "form": "2 외교 국방정책 "
            },
            {
                "id": "NLRW1900000056.355.16",
                "form": "대북특사 활용 대화 재개  장거리 미사일 전력화 "
            },
            {
                "id": "NLRW1900000056.355.17",
                "form": "박 당선자는 북한과의 대화 재개를 위해 대북 특사 등을 활용, 균형잡힌 대북정책을 추진할 전망이다. 그러면서 남북간 든든한 신뢰 구축을 위해 '한반도 신뢰 프로세스'로 브랜드화시켜 북한의 비핵화가 진전되면 국제사회까지 참여하는 대규모 경제협력 프로젝트를 마련한다. "
            },
            {
                "id": "NLRW1900000056.355.18",
                "form": "아울러 한반도 외교국 양대 축인 미국 중국과의 관계를 한 단계 발전시키겠다는 목표를 세우고 있다. 새정부 출범 초부터 원자력 협정 개정 문제와 방위비 분담금 협상을 통해 한미관계를 가늠할 것이며, 중국과는 현재의 전략적 동반자 관계를 진일보 시키겠다는 방침이다. 하지만 우익정권이 들어선 일본과는 과거사 문제를 놓고 갈등이 심화될 가능성도 점쳐지고 있다. "
            },
            {
                "id": "NLRW1900000056.355.19",
                "form": "또한 북방한계선 NLL 과 군사분계선 MDL  도발에 대한 억지력을 강화하고 전력증강 사업을 차질 없이 추진하는 한편 장거리 미사일의 조기 전력화를 추진하겠다는 목표다. "
            },
            {
                "id": "NLRW1900000056.355.20",
                "form": "또 육 해 공군 참모총장에게 기존 군정권과 함께 군령권도 부여하는 것을 골자로 한 현 정부의 군 상부구조 개편안에 대해서는 각 군을 대상으로 한 의견 수렴을 거쳐 추진 여부가 재검토될 가능성도 있다는 관측이 나온다. "
            },
            {
                "id": "NLRW1900000056.355.21",
                "form": "제주해군기지 사업은 박 당선자가 '차질 없는 추진'을 약속함에 따라 더욱 탄력을 받을 전망이며, 군 복무기간을 18개월 육군 기준 로 단축하고 봉급을 2배로 올리는 공약을 제시해 둔 상태다. 특히 그동안 군 내에서 부정적 기류가 적지 않았던 복무기간 단축 문제가 새 정부 출범 후 어떤 식으로 결론을 맺을지 관심이다. "
            },
            {
                "id": "NLRW1900000056.355.22",
                "form": "3 교육정책 "
            },
            {
                "id": "NLRW1900000056.355.23",
                "form": "2017년까지 고교 무상교육 실현 선행학습 제한도 "
            },
            {
                "id": "NLRW1900000056.355.24",
                "form": "현 정부의 정책을 전반적으로 계승하면서 교육복지 지원을 늘리는 것으로 정리된다. 2017년까지 완전 무상고교 무상교육의 실현 및 소득에 연계한 장학금 지원을 통한 대학 등록금 부담을 완화시켜 2014년까지 대학등록금의 반값이 완성될 수 있도록 '소득연계 맞춤형 국가장학금' 제도를 마련한다. 또 2016년까지 방과후돌봄 기능을 대폭 강화한 초등학교에 온종일 돌봄학교를 운영하면서 초등학교 방과후학교 무상화하는 것 등이 대표적인 교육복지 공약이다. "
            },
            {
                "id": "NLRW1900000056.355.25",
                "form": "입시정책은 대입제도를 단순화하고 선행학습을 제한, 사교육비와 학습부담을 경감하는 방향으로 추진한다. "
            },
            {
                "id": "NLRW1900000056.355.26",
                "form": "중학교 과정에서 진로탐색의 기회를 제공코자 한 학기 기간의 '자유학기' 때는 중간고사와 기말고사 등 필기시험을 치르지 않고, 토론 실습 체험 등 체험활동을 주로 하고 학생부에도 이런 활동내용을 기록한다. "
            },
            {
                "id": "NLRW1900000056.355.27",
                "form": "4 노동 환경정책 "
            },
            {
                "id": "NLRW1900000056.355.28",
                "form": "공공부문 근로자 정규직 전환  사회보험 확대 "
            },
            {
                "id": "NLRW1900000056.355.29",
                "form": "기존 제조업 중심의 전통산업에 정보통신기술 등 과학기술을 융합한 고부가가치 신산업 육성을 통해 새 일자리를 창출하겠다는 구상이다. "
            },
            {
                "id": "NLRW1900000056.355.30",
                "form": "대학의 창업기지화를 통한 청년 창업 활성화, 자연과학과 인문사회과학을 통섭한 융합인재 양성, 벤처기업 활성화, 해외취업장려금 지급, 실버창업 등 지원을 위한 법 제도적 지원을 창조형 일자리 창출을 위한 방안으로 제시했다. 아울러 2020년까지 OECD 평균 수준으로 근로시간 단축을 통해 근로자의 '삶의 질'을 개선하고 일자리 나누기를 통한 새일자리 만들기 효과도 꾀하고 있다. "
            },
            {
                "id": "NLRW1900000056.355.31",
                "form": "또한 법개정을 통해 상시 지속적 업무를 수행하는 공공부문 근로자는 2015년까지 모두 정규직으로 전환하고 대기업의 정규직 전환도 유도한다는 복안이다. 대기업에는 매년 근로자의 고용형태를 정규직과 비정규직으로 구분해 공시하도록 하는 제도를 도입, 비정규직을 과도하게 사용하는 대기업의 관행을 개선토록 한다. "
            },
            {
                "id": "NLRW1900000056.355.32",
                "form": "고용안정을 도모하기 위해 정리해고의 요건을 강화하고 정리해고 사태를 방지키 위해 해당지역을 '고용재난지역'으로 선포할 수 있게 해 정부의 특별지원을 통해 피해를 최소화할 수 있도록 안전판을 마련한다는 구상이다. "
            },
            {
                "id": "NLRW1900000056.355.33",
                "form": "특히 사회보험 가입률이 40  수준에 불과한 비정규직 근로자들에게 사회보험 적용을 확대, 월급여 130만원 미만 2013년 기준 인 비정규직 근로자에 대해서는 고용보험 국민연금 보험료 100 를 정부가 지원한다. "
            },
            {
                "id": "NLRW1900000056.355.34",
                "form": "5 복지정책 "
            },
            {
                "id": "NLRW1900000056.355.35",
                "form": "4대 중증질환 내년보장률 85  5세이하 무상보육 "
            },
            {
                "id": "NLRW1900000056.355.36",
                "form": "현재 75  수준인 암 뇌혈관 심혈관 희귀성 난치병 등 4대 중증질환의 보장률 비급여 부문 포함, 간병비 제외 을 2013년 85 , 2014년 90 , 2015년 95 로 단계적으로 올리고 2016년까지 100 로 확대한다는 계획이다. 또 소득별로 3단계 200만원, 300만원, 400만원 로 돼 있는 건강보험 본인부담상한을 50만원 단위로 50만 500만원까지 10단계로 세분화할 계획이다. 또 '기초연금' 도입을 통해 65세 이상 모든 노인과 증증장애인에게 지급되는 연금을 현재의 2배 수준으로 늘리겠다는 공약도 있다. "
            },
            {
                "id": "NLRW1900000056.355.37",
                "form": "특히 만 5세 이하의 영유아를 둔 전 계층 가정에 대해 무상보육을 실시하고, 보육시설을 이용하지 않는 경우에도 전 계층에 양육수당을 주겠다는 방침이다. 박 당선자측은 0 5세 보육과 유아교육을 국가가 완전히 책임지는 데 16조8천187억원이 소요되는 등 '행복한 여성'이라고 명명된 여성 보육 가정 관련 공약에 23조5천92억원이 필요할 것으로 추산하고 있다. "
            },
            {
                "id": "NLRW1900000056.355.38",
                "form": "아울러 복지지출의 누수를 막고 실효성을 높이도록 범정부 복지정보 통합시스템을 구축하고 유사 중복 복지예산사업을 통폐합하는 등 복지행정을 개혁할 예정이다. "
            }
        ]
    }
]