[
    {
        "id": "NLRW1900000052.14",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100104",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.14.1",
                "form": "정치 신의와 공천 장의 함수관계 "
            },
            {
                "id": "NLRW1900000052.14.2",
                "form": "정치 신의와 공천 장의 함수관계 정당 공천 기준은  신의와 불신 "
            },
            {
                "id": "NLRW1900000052.14.3",
                "form": "정략공천 대응책  직접경선 뿐 "
            },
            {
                "id": "NLRW1900000052.14.4",
                "form": "그는 1992년 3월 치러진 14대 총선 공천티켓에는 확신에 차 있었다. 더욱이 3당합당으로 덩치가 커진 집권 민자당의 공천장은 하늘에 별따기 정도로 치열했지만 YS의 총애를 받으며 매주 지역구에서 표밭을 다진 H씨는 굳게 믿고 있었다. "
            },
            {
                "id": "NLRW1900000052.14.5",
                "form": "하지만 공천발표  D 1 에 접어든 시점, 밤 9시 TV뉴스를 지켜보던 H씨는 망연자실 했다. 공천에서 탈락했다는 보도가 나왔다. 피가 거꾸로 쏟을 정도로 잠을 설쳤다. 다음날 첫 비행기로 상경해 상도동으로 갔다. 가쁜 숨을 뒤로 하며 YS앞에 엎드렸다.  총재님, 어떻게 이럴 수가 있습니까?. 평생을 오직 총재님만 모셔왔는데 흐흐흑....  눈물을 평펑 쏟았다. H씨의  억울함 을 접한 YS는 눈을 지긋이 감으며  알았다. 그만 하거라 라며 다독거려 돌려보냈다. 당일 공천발표 결과 예상을 뒤엎고 H씨가 티켓을 거머쥐었다. YS는 막판 특유의  묘수 를 발휘, 평소 신의를 중시여긴 H씨에게로 뒤집은 것이다. "
            },
            {
                "id": "NLRW1900000052.14.6",
                "form": "6 2지방선거 공천시점이 100여일 앞으로 다가온 현재 공천경쟁이 치열하다. 공천 장은 후보의 품질을 보증하는  Q마크 다. 여야 정당의 공천관문도 윤곽을 드러내고 있다. 민주노동당과 진보신당은 이미 자당의 공직후보 선출규정에 따라 본격 레이스 돌입 일정만을 남겨두고 있다. 민주당과 국민참여당 등은 공천방식을 놓고 리모델링 중이다. 그렇다면 영남권을 텃밭으로 여기는 집권 한나라당은 어떠한가. 광역시 도지사 후보는 당헌 당규에 의해 국민참여경선으로 확정한 반면 기초단체장과 지방의원은 오픈 프라이머리 국민경선 와 추천위 등 큰 테두리만 제시한 채 오리무중이다. 이런 와중에 공천경쟁은 이미 시작됐다. 현역 구청장 군수는 경쟁자에게 빼앗기지 않으려  공천티켓 체제 로 전환했다. 여의도에  솔바람 이 불어도 지역에선 강추위에 떨고 있다. 임기중 혹여 자신은 모른 채 가족이 숨겨놓은 재산은 없는지, 인사에 불이익을 당한 공직자의 감정은 어떠한지 촉각을 세운다. 휘발성이 강한 민원성 현안은 가능한 선거뒤로 미루고 피한다.  떨어지는 낙엽 에도 맞아 죽을 ?  수 있기 때문이다. 기자가 10여 년간 국회와 정치권 현장을 지켜본 공천기준은 과연 어떠할까. 복잡한 것 같지만 의외로 간단하다. 정치권과의  신의 와  불신 의 간극이 바로 공천기준이다. "
            },
            {
                "id": "NLRW1900000052.14.7",
                "form": "신의를 저버린 현역들은  물갈이 지수 가 높다고 보면 된다.  오픈 프라이머리 가 되든, 면접심사가 되든 10년, 20년 전 YS, DJ식과 같이 변함없이 존재하는게  신의 와 공천장의 함수관계다. 이같은  신의 기준 의 공천은 YS와 DJ식 정치 문하생 이 절반 정도 되는 현실과 맞닿아 있다. 동서고금을 막론하고 신의는 돈보다 우선하고 지금도 유효하다. 하지만 문제는 정치권의  자의적인 신의 기준 에 의한 물갈이다. 시쳇말로  공천기술자 에 의한  억울한 물갈이 와 같다. 그렇다면  철저히 계산된  프로 정치권의 물갈이 속내는 무엇일까. 속으론 펄펄 끓어도 겉으론 미소를 머금고 결정적일땐 배신자를  단칼로 베는  탁월한 기술이다. 지역출신 A국회의원은 최근 의미심장한 말을 했다.  야당에서 오픈 프라이머리를 하니 한나라당은 지게를 지고 장에 가는 형국이다. 하지만 일률적으로 적용하긴 어려울 것 이라고 단언했다. 정치권에 의한 현역 단체장의  인위적 물갈이  수순의 신호탄이다. "
            },
            {
                "id": "NLRW1900000052.14.8",
                "form": "그렇다면 정치권의  자의적 신의 기준 에 의한 물갈이 대처방안은 없는 것일까. 있다. 단 3가지 필요충분조건이 필요하다. 금배지보다 월등히 높은 도덕성과 강력한 지지기반, 탁월한 행정능력이다. 이를 기반으로 주민의  직접 경선 에 의해 정면돌파를 하는 카드다.  정략공천 에 맞짱을 떠 이기는 특단의 해법은 정치권이 꺼림직하게 여기는  완전한 경선카드  밖에 없기 때문이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.106",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "최석복기자",
            "publisher": "경상일보",
            "date": "20100208",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.106.1",
                "form": "발은 현장 속으로 ... 가슴은 주민 가까이 "
            },
            {
                "id": "NLRW1900000052.106.2",
                "form": "이달 17일 올해 첫 임시회 개회 ... 한해 동안 100일 회기 충실 "
            },
            {
                "id": "NLRW1900000052.106.3",
                "form": "유관기관 등 정기적 순회 간담회로 집단의견 수렴 통로 확보 "
            },
            {
                "id": "NLRW1900000052.106.4",
                "form": "선진지역 견학 모범의회 벤치마킹 등 연구하는 의회상 정립 "
            },
            {
                "id": "NLRW1900000052.106.5",
                "form": "여론 수렴 행감자료 확보 통해 군정 감시 효율성도 강화키로 "
            },
            {
                "id": "NLRW1900000052.106.6",
                "form": "6 2지방선거를 앞둔 울주군의회 의장 서우규 의 각오가 남다르다. 선거 때문에 다소 술렁거릴 우려가 있다는 판단아래 성숙된 모습으로 군민들과 함께 흔들림없는 의정활동을 펼쳐나가겠다는 의지를 천명하고 나섰다. 본격적인 공천 전쟁이나 선거 유세 등으로 본연의 임무를 소홀히할 여지를 차단하고  멋진 마무리 를 하겠다는 것이다. 이에 따라 울주군의회는  내실있고 효율적인 회기 운영  토론과 현장 위주 의정활동  의정 능력 향상을 위한 교육 및 연수  고객의 눈높이에 맞춘 홈페이지 운영  모범의회 비교 시찰  의정활동 홍보 강화  군민과 함께하는 열린의회 구현  군정에 대한 감시 견제 기능 강화를 올 한해동안 중점적으로 추진해 나가기로 했다. 선거를 앞둔 시점에 새로운 각오와 함께 성숙된 자세로 4대 의회 의정활동을 마무리한다는 점에서 의미를 더하고 있다. "
            },
            {
                "id": "NLRW1900000052.106.7",
                "form": "내실있고 효율적인 회기 운영 "
            },
            {
                "id": "NLRW1900000052.106.8",
                "form": "울주군의회는 올 한해동안 회기를 100일간 운영한다는 계획이다. 2차례 정기회와 6차례의 임시회를 마련한다. 임시회가 6차례에 달하는 것은 상반기 재정 조기집행이 실시되는 것에 발맞춰 예산을 집행 할 수 있도록 하는 것이 주 목적이며 오는 7월 초 새로운 의장단과 상임위원회 구성 등이 예정돼 있기 때문이다. "
            },
            {
                "id": "NLRW1900000052.106.9",
                "form": "우선 오는 17일부터 26일까지 올해 첫 임시회인 111회 임시회가 열린다. 울주군으로부터 주요 업무보고를 받고 조례안과 각종 안건을 심의한다. "
            },
            {
                "id": "NLRW1900000052.106.10",
                "form": "6 2지방선거를 앞두고 1 2차례 임시회가 더 열릴 것으로 전망된다. 추가경정예산안 심의가 필요하기 때문에 상반기 중으로 많게는 3차례, 적게는 2차례 임시회가 열릴 예정이다. "
            },
            {
                "id": "NLRW1900000052.106.11",
                "form": "토론과 현장 위주 의정활동 "
            },
            {
                "id": "NLRW1900000052.106.12",
                "form": "읍 면을 돌아가면서 순회 간담회를 개최해 지역 현안이나 주민 건의사항을 청취한다. 언론 등이나 집단민원이 제기된 곳은 직접 방문해 대안을 제시하는 등 적극적인 자세로 민워 해결에 앞장선다는 방침이다. 각종 안건심사에서도 현장방문을 늘린다. 직접 보는 것이 백번 묻는 것보다는 낫다는 말처럼 현장을 직접 챙기고 타당성이나 적정성을 따지겠다는 의도다. "
            },
            {
                "id": "NLRW1900000052.106.13",
                "form": "정기적인 의원 간담회를 통해 의회 자체적인 협의사항과 집행부의 주요 현안사항을 사전에 협의처리함으로써 의회를 효율적으로 운영한다. 중구난방식으로 의견을 제시하기 보다 통일된 의견을 표출, 파워를 높이겠다는 의도로 풀이된다. "
            },
            {
                "id": "NLRW1900000052.106.14",
                "form": "유관기관과의 간담회도 마련해 다양한 집단의견을 수렴하는 통로를 확보, 소외되는 주민들을 최소화한다는 계획이다. 아울러 정기적으로 봉사활동을 펼쳐 더불어 살아가는 사회 분위기 조성에도 솔선한다는 방침이다. 군의회는 지난해 온양읍 신광노인요양원을 여러차례 방문, 청소를 비롯해 생활필수품을 전달하는 등 봉사활동을 펼쳤다. "
            },
            {
                "id": "NLRW1900000052.106.15",
                "form": "의정 능력향상을 위한 교육 및 연수 "
            },
            {
                "id": "NLRW1900000052.106.16",
                "form": "전문기관 위탁연수로 의원들 개개인의 의정 능력을 심화시킨다는 계획이다. 국내외 선진지 견학으로 시야를 넓히면서 각종 시책과 제도를 벤치마킹해 의정활동과 지역발전에 활용하겠다는 것이다. 결연을 맺은 울릉군의회를 초청, 합동 워크숍도 마련한다. 결연지역의 의회와 우의를 증진시키고 상호 정보교환을 통해 동반 발전을 도모한다. "
            },
            {
                "id": "NLRW1900000052.106.17",
                "form": "군의회는 지난해 9월말 2박3일 동안 강원도 춘천과 화천 일원에서 한국산업기술원 지방자치연구소 주관으로 2차 정례회 대비 하반기 의원 특별연수를 실시한 바 있다. 의정활동에 필요한 전문지식 습득과 혁신 마인드 역량 제고를 위해 마련됐던 것이다. "
            },
            {
                "id": "NLRW1900000052.106.18",
                "form": "군의회 홈페이지 새단장 "
            },
            {
                "id": "NLRW1900000052.106.19",
                "form": "군민들의 눈높이에 맞춰 홈페이지를 새롭게 꾸민다. 홈페이지와 회의록 시스템을 보완해 장애인들의 접근을 용이하게 해 소외계층의 알권리 충족에 기여할 계획이다. 오는 7월 재5대 의회 개원에 따른 의원 현황 등 자료를 신속히 정비한다. 사이버 방문객들의 편의가 한층 높아질 전망이다. "
            },
            {
                "id": "NLRW1900000052.106.20",
                "form": "6 2지방선거로 인해 일부 변화가 이뤄지고 신속한 정보 전달로 의회상을 새롭게 정립하겠다는 뜻으로 풀이된다. "
            },
            {
                "id": "NLRW1900000052.106.21",
                "form": "모범의회 비교시찰 "
            },
            {
                "id": "NLRW1900000052.106.22",
                "form": "전국적으로 매끄럽게 운영되거나 발전적으로 운영되고 있는 다른 자치단체 의회를 방문, 실태를 파악하고 의정활동의 노하우를 습득한다는 계획이다. 더불어 군의회의 현재 처한 수준을 다시한번 되돌아보는 계기가 될 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000052.106.23",
                "form": "우물안 개구리  마냥 있을게 아니라 더 넓은 세상을 보고 배울점은 배우고 벤치마킹할 것은 벤치마킹해 울주군지역에 걸맞게 소화시켜보겠다는 의미다. "
            },
            {
                "id": "NLRW1900000052.106.24",
                "form": "의정활동 홍보 강화 "
            },
            {
                "id": "NLRW1900000052.106.25",
                "form": "홈페이지를 통해 의정활동 상황을 신속히 게재하고 회의록을 공개해 현재 울주군의회에서 이뤄지고 있는 것을 신속하면서도 상세하게 공개한다. 언론보도 자료도 수시로 제공하고 의회 소식지와 의정사 발간으로 의정활동 내용을 충실히 홍보, 군민의 알권리 충족에 부응하겠다는 것이다. "
            },
            {
                "id": "NLRW1900000052.106.26",
                "form": "적절한 견제와 알찬 의정활동을 적극적으로 홍보하겠다는 것으로 판단된다. 홍보를 통해 한단계 성숙된 의정활동을 도모하겠다는 의미도 내포돼 있다. "
            },
            {
                "id": "NLRW1900000052.106.27",
                "form": "군민과 함께하는 열린 의회 구현 "
            },
            {
                "id": "NLRW1900000052.106.28",
                "form": "의원 상담실의 당번제 운영으로 의회를 찾는 주민들의 고충과 건의사항을 직접 처리하거나 집행부로 넘겨 원만히 처리되도록 한다는 방침이다. 더불어 주민 의견을 상시적으로 수렴하는 창구로 활용해 의정활동에 반영한다. "
            },
            {
                "id": "NLRW1900000052.106.29",
                "form": "임시회나 정례회 기간 뿐만 아니라 연중 내내 의회를 개방, 의회 방청은 물론 모니터링을 가능하게 해 의회에 대한 신뢰를 높여 나간다. 유치원생이나 학생, 단체 뿐만 아니라 개인의 견학까지 활성화해 나갈 계획이다. 신뢰도를 높이면서 친숙도를 높이는 방안으로 추진되는 것으로 판단된다. "
            },
            {
                "id": "NLRW1900000052.106.30",
                "form": "군정에 대한 감시 견제기능 강화 "
            },
            {
                "id": "NLRW1900000052.106.31",
                "form": "행정감시와 견제로 주민위주의 행정이 되도록 집행부의 행정사무 전반에 대한 감시를 강화한다. 많이 알아야 감시도 하고 견제도 한다는 판단아래 주민들의 제보는 물론 의견수렴, 평상시 행정사무감사 자료 확보 등으로 통해 보다 정확하고 효과적인 군정을 감시하고 견제한다는 계획이다. "
            },
            {
                "id": "NLRW1900000052.106.32",
                "form": "예산 결산에 대한 특별위원회를 통해서도 효율적인 심사와 의결을 이끌어내 의회에 부여된 책임과 권한을 충실히 이행해 나가겠다는 의미로 분석된다. "
            },
            {
                "id": "NLRW1900000052.106.33",
                "form": "손영순 의회사무과장은  올 한해 울주군의회가 지방선거에 구애됨이 없이 의회 본연의 가능에 충실한 의정활동이 되도록 노력하겠다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.110",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "경상일보",
            "publisher": "경상일보",
            "date": "20100210",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.110.1",
                "form": "꽹과리 소리가 없다 "
            },
            {
                "id": "NLRW1900000052.110.2",
                "form": "앞으로 꼭 111일만 지나면 지방자치의 완성을 위한 6 2지방선거가 치러진다. 이번 지방선거는 울산시장을 비롯해 울산시교육감, 중 남 동 북구청장과 울주군수, 광역의원과 기초의원 등 지방의원 69명, 교육의원 4명 등을 뽑는다. 흔히 말하는 선출직 공직자들로 그 수만도 80명에 달한다. 사실상 울산의 미래를 책임질 만한 자리들이다. "
            },
            {
                "id": "NLRW1900000052.110.3",
                "form": "지난 2일 광역단체장 예비후보 등록이 시작됐다. 첫 날 민주노동당 김창현 시당위원장과 진보신당 노옥희 시당위원장이 등록을 완료, 입후보 예정자에서 울산시장 선거 예비후보로 명칭이 바뀌었다. 또 지난 8일에는 이운우 전 경남경찰청장이 시장 예비후보에 합류했다. 또 오는 19일부터 구청장과 시의원, 구의원, 교육의원, 광역 기초 비례대표의 예비후보 등록이 시작된다. 사실상 6 2지방선거 대장정이 막을 올린 셈이다. "
            },
            {
                "id": "NLRW1900000052.110.4",
                "form": "지방선거는 지역민들이 생활의 터전에서 스스로의 삶과 공간을 바꿀 수 있는 둘도 없는 기회이기도 하다. 그래서 선거를 축제와 같이 치러야 한다는 말도 있다. 축제로 선거를 치러야만 밝은 미래도 약속받을 수 있다는 논리에서 이러한 주장이라는 의미로 풀이된다. "
            },
            {
                "id": "NLRW1900000052.110.5",
                "form": "다른 한편에서는 선거의 결과가 지역의 미래는 물론 후보자들의 명암도 가르는 만큼 전쟁과 다름없다는 말을 하기도 한다. 선거때만 되면 선거전 이란 말을 습관처럼 하는 것만 봐도 전쟁이란 말도 맞는 것 같다. 또 선거에서 후보자와 지지자는 자신들이 승리하면 상대는 모조리 박살 낼 듯한 기세를 보인다. 또 패배하면 죄다 죽는다고 생각하는 듯하다. 이리보면 선거가 축제라는 말이 맞는 것 같고, 저리보면 전쟁이라는 말도 맞는 것 같다. "
            },
            {
                "id": "NLRW1900000052.110.6",
                "form": "그러나 현재의 선거 초반 분위기만 볼 때는 선거가 축제도 전쟁도 아닌 것만 같은 생각이 듣다. 축제를 대변해 줄 신명나는 꽹과리 소리와 참여자들의 흥도 찾아볼 수 없다. 또 전쟁이라면 상대진영을 초토화시킬 기세의 포성 도 고함소리도 들리지 않기 때문이다. 앞으로 기사작성 때 선거전이란 단어를 빼야만 할 지 모르겠다. "
            },
            {
                "id": "NLRW1900000052.110.7",
                "form": "꽹과리 소리도 포성도 울리지 않기에 선거에 유권자들이 시큰둥하다. 어떤 선거가 언제 치러지는지 모르는 유권자들도 심심찮게 보인다. 이러한 유권자들은 이른바  묻지마 식  줄투표를 할 개연성이 크다. 교육감과 교육의원은 물론 광역 및 기초단체장, 광역의원, 기초의원 등 8개 선거를 동시에 치르기에 더 그렇다. "
            },
            {
                "id": "NLRW1900000052.110.8",
                "form": "이제부터라도 꽹과리 소리를 크게 울려 유권자인 시민들이 선거에 관심을 갖도록 해야겠다. 단 꽹과리 소리는  정책 이라는 단서를 달아야 한다. 흑색선전과 비방 등이 넘나들어서는 안된다. 그럴 경우 유권자인 관객들이 흥을 잃게 된다. 미래비전과 지역경제, 일자리 창출, 복지, 환경, 서민생활, 문화예술, 스포츠 등에 대한 실현가능한 정책들이 선거판을 가득 채워야 한다. "
            },
            {
                "id": "NLRW1900000052.110.9",
                "form": "또 하나 정책의 꽹과리 소리가 중앙의 것을 그대로 베껴서도 안된다. 이번 선거는 국회의원을 뽑는 총선도 대통령을 선택하는 대선이 아니라 지방의 공직자들을 뽑는 지방선거이기 때문이다. 자신의 정책들을 꽹과리 소리에 흥을 담아 유권자에게 들려줬으면 한다. "
            },
            {
                "id": "NLRW1900000052.110.10",
                "form": "그 동안 민선 지방자치의 추태는 신물이 날 만큼 경험했다. 민선 지방자치의 추태에 대해서는 유권자들의 책임도 크다. 이번 6 2지방선거에 출마하는 후보들은 유권자의 책임을 덜어줘야 한다. 실현 가능한 정책대결을 통해 유권자들이 올곧은 의식으로 후보자를 검증할 수 있도록 해야 한다. "
            },
            {
                "id": "NLRW1900000052.110.11",
                "form": "자신의 정책에 흑색선전이나 상대방에 대한 비난을 슬그머니 포함시켜서는 더더욱 안된다. 또 미사여구로 유권자를 미혹시켜서도 안된다. 흑색선전이나 미사여구는 유권자에게 지방선거에 대한 무관심과 혐오만 안겨줄 것이다. "
            },
            {
                "id": "NLRW1900000052.110.12",
                "form": "이번 지방선거에 출마하는 모든 후보들은 정책이란 꽹과리 소리로 유권자에게 흥을 안겨줘야 한다. 그래야만 선거는 전쟁이 아닌 축제가 될 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.113",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "임규동기자",
            "publisher": "경상일보",
            "date": "20100215",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.113.1",
                "form": "강길부 의원 출마여부 최대 변수 "
            },
            {
                "id": "NLRW1900000052.113.2",
                "form": "6 2지방선거가 100여일 다가왔다. 이번 주 19일부터 구청장 지방의원, 교육의원 예비후보 등록이 시작됨에 따라 설 명절을 앞둔 지난 주 기초단체장 출마 선언이 잇따르기도 했다. 이미 지난 2일 시작된 시장 교육감 예비후보 등록에는 여야 3명이 등록을 마치고 표밭갈이에 나선 상태이다. "
            },
            {
                "id": "NLRW1900000052.113.3",
                "form": "시장 예비후보 등록이후 초반전이 서서히 달구어지고 있다. 여권 후보경선 여부, 야권 선거연대 등에 대한 유권자들의 관심도 점차 높아지고 있다. 초반 관전포인트를 다섯 차례로 나눠 점검한다. 편집자주 "
            },
            {
                "id": "NLRW1900000052.113.4",
                "form": "6 2지방선거는 시장, 교육감, 기초단체장, 광역의원, 교육의원, 기초의원 등 모두 8개 선거가 동시에 치러진다. 그 가운데 가장 관심이 큰 선거는 역시 시장 선거이다. 시장은 광역단체장으로 사실상 지방정부의 수장이기 때문이다. 시장선거에 유권자의 관심이 집중되기는 울산지역의 경우도 예외는 아니다. "
            },
            {
                "id": "NLRW1900000052.113.5",
                "form": "여야 시장 출마예상자들 가운데 여야 3명이 지난 2일부터 시작된 예비후보 등록을 마쳤다. 현재로서는 시장 후보 경쟁률은 3대1이다. 그러나 후보등록을 거쳐 투표까지는 1대1 구도가 될 가능성도 없지 않다. 야권의 선거연대를 통한 후보단일화가 추진되고 여당인 한나라당의 경우 현직으로 3선 도전이 유력한 박맹우 시장의 출마선언이 남아있다. "
            },
            {
                "id": "NLRW1900000052.113.6",
                "form": "앞서 집권여당인 한나라당의 경우 이운우 전 경남경찰청장이 시장 예비후보에 등록, 당내 경선 승리에 초점을 맞추고 활동 중이다. 이 예비후보는 출마기자회견에서 우선 인지도를 높여 박 시장과의 당내 경선을 할 수 있도록 하는 데 초점을 맞출 것임을 밝혔다. 당 후보공천 착수 전까지 이 예비후보의 인지도를 얼마나 높일 것인지가 관건이다. "
            },
            {
                "id": "NLRW1900000052.113.7",
                "form": "또 울주출신 강길부 국회의원의 시장 출마설도 점차 고조되고 있다. 일부 울주출신 인사들은 강 의원의 출마를 기정사실화하고 있기도 하다. 강 의원의 경우 풍부한 행정경험에다 국회의원의 경험이 합쳐져 박 시장의 대안으로 충분하다는 게 이들의 분석이다. 강 의원의 시장 출마여부와 관련 지역 한 국회의원은  시장 출마여부와 관련해 예전에는 강 의원이 출마여부에 손사래를 쳤으나 최근에는 적극적으로 부인하지 않고 있다 고 분위기를 전했다. "
            },
            {
                "id": "NLRW1900000052.113.8",
                "form": "한나라당 울산시장 후보 공천에 있어 당내 경선의 키는 사실상 울주출신 강길부 국회의원이 잡고 있다는 분석도 내놓고 있다. "
            },
            {
                "id": "NLRW1900000052.113.9",
                "form": "강 의원은 15일  국회의원은 다선이 좋지만 행정 시장 은 다선의 중요성이 덜하다 고 밝힌 뒤  주변에 출마권유가 많지만 출마를 결심하지는 않았다 면서 출마에 여지를 남겼다. "
            },
            {
                "id": "NLRW1900000052.113.10",
                "form": "강 의원은 그러면서 시장 경선에 대해서는  경선은 예전에도 보았듯 후유증이 크다. 여론조사 등에서 현역의 프리미엄을 감안할 때 불평등하다 고 당내 경선에는 부정적 입장을 보여, 전략공천을 바람직한 것으로 시사했다. "
            },
            {
                "id": "NLRW1900000052.113.11",
                "form": "결국 강 의원의 출마여부와 한나라당 지도부의 전략공천 실시여부가 경선여부를 결정짓는 주요 변수가 될 전망이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.126",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "차형석기자",
            "publisher": "경상일보",
            "date": "20100221",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.126.1",
                "form": "정당 지역별로 편중현상 심해 "
            },
            {
                "id": "NLRW1900000052.126.2",
                "form": "기초단체장 1 광역의원 7 기초의원 예비후보 13명 참가 "
            },
            {
                "id": "NLRW1900000052.126.3",
                "form": "등록자 동 북구  쏠림현상 중 남구는 4명 등록 그쳐 "
            },
            {
                "id": "NLRW1900000052.126.4",
                "form": "한나라 8 민노 7 진보신당 3 민주 2 무소속 1명 등록 "
            },
            {
                "id": "NLRW1900000052.126.5",
                "form": "6 2지방선거 구청장 시 구의원 예비후보 등록 첫 날인 지난 19일 21명의 출마자들이 예비후보 등록을 마치고 선거전에 본격 뛰어들었다. 전체적으로는 타 시 군에 비해 등록이 저조했던 가운데 정당 및 지역별로 크게 대조를 보였다. "
            },
            {
                "id": "NLRW1900000052.126.6",
                "form": "21일 울산시선관위에 따르면 예비후보 등록 첫 날 지역에서는 기초단체장 1명을 비롯해 시의원 7명, 구의원 13명 등 총 21명이 등록을 마쳤다. 기초단체장은 0.2대 1의 경쟁률을 보였고, 시의원은 0.4대 1, 구의원은 0.3대 1의 경쟁률을 각각 기록했다. "
            },
            {
                "id": "NLRW1900000052.126.7",
                "form": "구청장에는 북구청장에 민주노동당 김진영씨가 등록을 마쳐 첫 구청장 예비후보로 기록됐다. "
            },
            {
                "id": "NLRW1900000052.126.8",
                "form": "시의원은 동구 1선거구에 민노당 장세동씨, 2선거구에는 한나라당 김덕웅씨와 민노당 이재현 현 시의원, 3선거구에는 한나라당 김창민씨와 민노당 이은주 연 시의원이 각각 등록했다. 또 북구 1선거구에 한나라당 정치락씨와 울주군 2선거구에 한나라당 윤시철씨가 각각 등록을 하기도 했다. "
            },
            {
                "id": "NLRW1900000052.126.9",
                "form": "구의원의 경우 중구 다 선거구의 민주당 한석환씨를 비롯해 남구 가 선거구에 무소속 류왕동씨가, 라 선거구에 민주당 이동해씨와 진보신당 이경황씨가 나란히 등록했다. "
            },
            {
                "id": "NLRW1900000052.126.10",
                "form": "동구 구의원 예비후보로는 가 선거구에 민노당 박문옥씨와 진보신당 황보곤씨, 나 선거구에 한나라당 오진현씨와 민노당 이생환씨, 진보신당 박대용씨, 다 선거구에 민노당 김경득씨가 등록을 마쳤다. "
            },
            {
                "id": "NLRW1900000052.126.11",
                "form": "북구는 가 선거구에 한나라당 김성윤씨, 다 선거구에 한나라당 박경수씨와 정윤석씨가 나란히 등록했다. "
            },
            {
                "id": "NLRW1900000052.126.12",
                "form": "첫날 예비후보 등록 결과 동 북구 지역의 등록이 비교적 활발했다. 광역의원의 경우 7명 중 동구 후보자가 무려 5명이나 됐고, 기초의원도 13명 중 절반 가까이인 6명이 동구에 집중됐다. 전체 21명 중 동 북구의 등록 숫자가 16명으로 대부분을 차지해 이들 두 지역이 지방선거 최대 격전지임을 방증했다. "
            },
            {
                "id": "NLRW1900000052.126.13",
                "form": "정당별로도 한나라당이 8명, 민노당이 7명으로 가장 많이 등록하며 지역에서의 현 당세를 보여주었다. 이어 진보신당 3명 , 민주당 2명 , 무소속 1명  순으로 나타났다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.135",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "경상일보",
            "publisher": "경상일보",
            "date": "20100223",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.135.1",
                "form": "흔들림없는 리더십  국내 외 신뢰 "
            },
            {
                "id": "NLRW1900000052.135.2",
                "form": "청와대는 이명박 정부 2년을 선진국 도약을 위한 인프라 구축 시기로 평가하고,  하면 된다 는 국민적 자신감 회복이 가장 큰 성과라고 밝혔다. "
            },
            {
                "id": "NLRW1900000052.135.3",
                "form": "이동관 청와대 홍보수석은 23일 이명박 대통령 취임 2년을 평가하면서  이 같은 결실은 이 대통령의 국정운영 철학과 국민들의 적극적인 참여가 낳은 결실 이라고 말했다. "
            },
            {
                "id": "NLRW1900000052.135.4",
                "form": "G20 정상회담 유치 "
            },
            {
                "id": "NLRW1900000052.135.5",
                "form": "이 수석은  이명박 정부 2년간 OECD 국가 중 가장 우수한 성적으로 경제 위기를 탈출하고, 글로벌 거버넌스의 새로운 중심체인 주요 20개국 G20  정상회담을 유치한 것은 국민적 자신감을 다지는 데 크게 뒷받침했다 고 평가했다. "
            },
            {
                "id": "NLRW1900000052.135.6",
                "form": "부정비리 스캔들 없어 "
            },
            {
                "id": "NLRW1900000052.135.7",
                "form": "그는 이어  역대 정권과 달리 이명박 정부는 부정비리나 스캔들이 없다. 이것은 이 대통령이 대부분의 재산을 사회에 환원하는 등 솔선수범한 결과 라고 말한 뒤  노사관계와 남북 문제도 철저한 원칙에 입각해 흔들림 없는 리더십을 발휘함으로써 국민으로부터는 물론 국제적으로도 신뢰를 얻은 것도 큰 결실 이라고 평가했다. "
            },
            {
                "id": "NLRW1900000052.135.8",
                "form": "아울러 그는  이제 남은 과제는 내부지향적인 한국 정치의 후진성을 극복하고, 선진국 수준으로 정치 업그레이드를 달성해 내는 것 이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000052.135.9",
                "form": "경상수지 사상 최대 기록 "
            },
            {
                "id": "NLRW1900000052.135.10",
                "form": "한편 이 대통령은 지난 2년간 대외협력에 매진, 지난해 경상수지가 사상 최대를 기록하고, 자유무역협정 체결 범위도 세계에서 가장 큰 규모를 차지하고 있는 점 등을 지난 2년의 평가와 관련해 강조했다. "
            },
            {
                "id": "NLRW1900000052.135.11",
                "form": "정상회담만 137차례 "
            },
            {
                "id": "NLRW1900000052.135.12",
                "form": "청와대가 이날 내놓은  이명박 정부 2년  자료에 따르면 지난 2년간 이명박 대통령은 해외에서 93회, 국내에서 44회 등 정상회담만 무려 137차례나 가졌다. 해외순방도 지난해와 올들어 14차례 나서는 등 집권 2년간 모두 22차례에 걸쳐 28개국을 다녔다. 이를 거리로 환산하면 31만6828 로 지구를 8바퀴 가량 돈 거리다. 또 국내 행사에도 이 대통령은 1394회나 참석해 4만6012 를 이동했다. "
            },
            {
                "id": "NLRW1900000052.135.13",
                "form": "경제지표를 살펴보면 국내총생산 GDP 의 전기대비 증가율은 2008년 4분기  5.1 에서 지난해 1분기에 0.1  증가세로 돌아섰고, 2분기 2.6 , 3분기 3.2 , 4분기 0.2 를 기록했다. 주가지수는 2008년 말 1124.4포인트에서 지난해 말 1682.7포인트로 상승했다. "
            },
            {
                "id": "NLRW1900000052.135.14",
                "form": "작년 세계 수출순위 9위 "
            },
            {
                "id": "NLRW1900000052.135.15",
                "form": "청와대 측은 경상수지가 2008년 58억달러 적자에서 지난해 427억달러 흑자로 사상 최대를 기록했다는 점도 강조했다. 세계 수출순위는 2008년 12위에서 지난해 9위로 상승했다. "
            },
            {
                "id": "NLRW1900000052.135.16",
                "form": "그러나 고용률 15 23세 의 경우 2008년 63.8 에서 지난해 62.9 로 0.9 포인트 하락했다. 이에 대해 청와대는 미국의 경우 2.8 포인트 하락하는 등 다른 국가들에 비해서는 감소폭이 작았다는 점을 강조했다. "
            },
            {
                "id": "NLRW1900000052.135.17",
                "form": "또 소득분배 정도를 나타내는 지니계수 도시가구 2인 이상 기준 는 2007년 0.300에서 2008년 0.298로 소득분배 상황이 다소 나아진 점도 실적으로 꼽았다. "
            },
            {
                "id": "NLRW1900000052.135.18",
                "form": "관광객 유치 780만 최대 "
            },
            {
                "id": "NLRW1900000052.135.19",
                "form": "아울러 외래 관광객 유치 규모는 2008년 689만명에서 지난해 780만명으로 사상 최대치를 기록했다. 또 관광수지는 2008년 48억달러 적자에서 지난해 500만달러 적자로 축소됐다. "
            },
            {
                "id": "NLRW1900000052.135.20",
                "form": "외교 안보 지표로는 5개 국가와 FTA가 발효되고 2개 국가와 FTA 타결 서명이 이뤄졌다. 또 7개국과 협상이 진행 중이고 여건이 조성된 곳도 7개 국가를 차지해 세계 인구의 70 , 세계 GDP의 90 를 차지하는 경제권과 FTA를 추진하고 있다는 분석이다. "
            },
            {
                "id": "NLRW1900000052.135.21",
                "form": "이와 함께 공적개발원조 ODA  규모도 2008년에 1인당 국민총소득 GNI  기준 0.09 인 8억달러에서 지난해 GNI 기준 0.11  수준인 10억9000만달러로 늘었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.154",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100307",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.154.1",
                "form": "강 의원 경선 전제 공천신청 검토할듯 "
            },
            {
                "id": "NLRW1900000052.154.2",
                "form": "여권이 이번 주중 시도지사 공천심사위 구성과 함께 곧바로 울산시장 후보공모에 착수키로해 그동안 관심을 불러온 박맹우 시장과 강길부 울주  국회의원의 경선 빅매치 성사여부에 관심이 집중되고 있다. "
            },
            {
                "id": "NLRW1900000052.154.3",
                "form": "특히 여권은 울산을 비롯해 영남권 5개 시 도지사 후보의 경우 당헌 당규게 근거해 경선원칙을 분명히 하고 있어 박 시장과 강 의원이 공천신청 이후 절차에 따라 어떤 형태로든 경선 가능성이 높기 때문이다. "
            },
            {
                "id": "NLRW1900000052.154.4",
                "form": "여기에 이운우 전 경남경찰청장의 경우 무조건 공천신청 쪽으로 가닥을 잡고 있어 공심위 심사과정에서 서류심사와 여론조사 등을 거치는 과정에서 경선대상 포함여부에도 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000052.154.5",
                "form": "여권 시장후보  대진표  전망   한나라당이 이번 주부터 울산시장 등 시도지사 후보공모가 임박한 현실에서 가장 주목되는 부분은 역시 강길부 의원의 공천신청 여부다. "
            },
            {
                "id": "NLRW1900000052.154.6",
                "form": "그동안 연임의지를 분명히 밝혀온 박맹우 시장은 7일 서울에서  현직시장은 시장후보 공천신청을 하는 것 자체가 출마선언과 같은 것이기 때문에 굳이 출마선언으로 조기에 불을 붙일 필요가 없다고 생각한다 며  절차에 따라 후보공모에 참여할 것 이라고 사실상 시장선거 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000052.154.7",
                "form": "하지만 강 의원은 7일 현재까지도 출마와 관련 가부 발표를 미루고 있는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000052.154.8",
                "form": "지난 주말부터 2박3일 일정으로 일본 대마도 탐사를 마치고 귀국한 강 의원은 측근을 통해  후보공모에 응할 것인지는 시간이 더 필요하다 고 하면서도  하지만 반드시 후보간 경선없이  전략공천 에만 기대를 거는 것은 아니다 고 밝혀, 경선을 전제로한 공천신청을 적극 검토 중임을 내비쳤다. "
            },
            {
                "id": "NLRW1900000052.154.9",
                "form": "강 의원측이 이처럼  전략공천 기대감에서  경선참여  쪽으로의 궤도수정은 전략공천의 장벽이 예상외로 높은 데다, 경선외에는 대안이 없다는 현실적 한계를 실감한데서 비롯된 것이라는 분석이 많다. "
            },
            {
                "id": "NLRW1900000052.154.10",
                "form": "만일 강 의원이 이번주 중  목하고심  끝에 경선참여쪽으로 급전환하게 될 경우, 울산시장 후보 대진표는  박시장 강의원 이 전 경남청장 등 3파전으로 전개되면서 초반부터 대혈전이 벌어질 가능성이 크다는 관측이다. "
            },
            {
                "id": "NLRW1900000052.154.11",
                "form": "5개 당협위원장의  정치정서 의 현주소   7일 현재 울산지역 여권 안팎에서 파악한 차기 울산시장 후보경쟁과 관련, 관내 당협위원장의  정치정서 에 따르면 50 박맹우 시장 대 50 강길부 의원 으로 팽팽하다. "
            },
            {
                "id": "NLRW1900000052.154.12",
                "form": "이는 당초 친이 친박 진영의 계파간 경쟁구도가 점쳐지기도 했으나, 지역 국회의원 당협의원장간 복잡한 이해관계 및 정치정서가 맞물리면서 게파구도가 아닌,  정치 신의 와  인물 평가 등 현실적인 잣대로 가파르게 전개되고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000052.154.13",
                "form": "지역 여권 관계자는  당협위원장의 정서는 박 시장과 강 의원의 정서가 엇비슷하게 분석되고 있으나, 그동안  중앙언론  등에서 실시한 여론조사 등을 종합해 볼때 현직시장의 프리미엄도 큰 반면 2선 국회의원 무게도 간단하지 않다는 분석도 상존하고 있는 것같다 며  특히 박 시장과 강 의원은 지난 2002년 시장후보 경선에도 맞붙은 전력이 있기 때문에 강의원이  경선참여  결정을 내리기가 쉽지않다는 분석도 있다 고 기류를 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.174",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100315",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.174.1",
                "form": "지역 정치권과 언론인의 품격 "
            },
            {
                "id": "NLRW1900000052.174.2",
                "form": "바야흐로  선거의 계절 이 다가왔다. 정치와 선거는 뗄 수 없는 밀접한 함수관계다. 울산전역에도 지방선거 바람이 불어닥치고 있다. 그동안 수면아래서 작동하던 공천티켓 경쟁도 수면위로 떠올랐다. 예비후보군의  대언론 플레이 도 다양하게 전개되고 있다. 유력정당 시장 후보군에서부터 기초단체장, 광역 기초의원에 이르기까지 언론 등 미디어를 통한 인지도와 지지도 높이기에 불을 뿜고 있다. "
            },
            {
                "id": "NLRW1900000052.174.3",
                "form": "이런 가운데 울산지역 여권 소속 다수 후보와 일부 지역언론의  이상하고도 파행적인 여론 이 여의도 정치권에까지 불어닥치는 바람에 지역출신 언론인으로선 일일이 대꾸하기조차 민망스런운 상황이 연출되고 있다. "
            },
            {
                "id": "NLRW1900000052.174.4",
                "form": "더욱이 여의도 정치권과 재경 언론인들로부터  울산지역 정치권과 언론이 줄줄이 라는 질문을 접할 때면 쥐구멍이라도 도망치고 싶을 따름이다. 이는 미국에서 활동하는 한국기자가 한국의 부끄러운 자화상에 대한 비판론이 강하게 대두됐을 때  한국출신 언론인 이라는 현실만으로도 고개를 들 수 없는 상황과도 같은 맥락이다 "
            },
            {
                "id": "NLRW1900000052.174.5",
                "form": "무엇보다 작금의 심각한 여론상황은 지역주민들을 대표하는  최고 지도자들 과  최고 지성인 이라는 언론인들의 일그러진 자화상에 있다. 어떤 변명도 할 수 없는  처절한 상황 에 직면한 것만은 틀림없다. 특히 정치권의 추락은 광역시 승격이후 최대사건으로 기록될 위기에 처했다는 점에서 예사롭지 않을 뿐만 아니라, 대외 신인도와 품격은 땅에 떨어졌다. "
            },
            {
                "id": "NLRW1900000052.174.6",
                "form": "이런 복잡한 상황에서도 지방선거판은 더욱 요동치고 있다.  틈새시장 을 노리는 예비후보의 대정치권 스킨십 강화, 생존가능성이 희박한 지역 정치권의  대타 모색 움직임이 긴박하게 전개되고 있다. 여기에다 예비후보군의 기자간담회와 출마선언을 통한 대언론 활용도가 활발하게 펼쳐지고 있다. 특히 이미 출마를 선언했거나 또는 출마 카운트다운에 돌입한 예비후보 캠프 참모진들의 언론활용도를 높이기 위한 각종 홍보전략도 치밀하게 전개되고 있다. 범여권 유력 예비후보 캠프에선 공천티켓과 관련해  여권 핵심부의 의중 과 함께 계파별 친소관계 인사들의 측면지원 등을 언론에  끼워팔기  형태로 플레이를 시도하고 있다. 이른바 언론플레이를 통한 여론몰이와 함께 세력확장의 백태와도 같다. 이런 가운데 가장 흥미로운 것은 후보 캠프별로 조작되고 자의적인 정보를  팩트 사실 로 포장한 뒤 언론에 흘리는 뛰어난 기술이다. 언론사도 천차만별인 데다 취재진도 아마추어리즘에서부터 프로급 등 다양한 현실에서 보도형태도 각양각색일 수 밖에 없는 상황이다. 필자가 여기서 정치권과 예비후보, 선거 참모진에게 제기하고자 하는 것은 간단하다. 공직후보자로서의 정치력과 선거전략도 중요하지만 대주민 정직성이 담보돼야 한다는 것이다. 정책대결과 함께 참신한 공약을 통한 정면 승부가 아닌, 상대후보에 대한 네거티브 전략과 언론플레이는 결국 후보의 자질논란과 함께 신뢰도를 추락시키게 된다는 사실을 알았으면 한다. "
            },
            {
                "id": "NLRW1900000052.174.7",
                "form": "울산지역 한나라당 내부의 선거판도에도 이상기류가 흐르고 있다. 일부 당협은 현직 단체장의 출마가 불가능할 정도의  유고사태 여부를 둘러싸고 정치적 유불리 계산으로 전운이 감돌고 있다. 이는 선거를 앞둔 책임 있는 정치권의 모습이 아니다, "
            },
            {
                "id": "NLRW1900000052.174.8",
                "form": "이 같은 현실은  지역주민 대표 다수의 사법당국 도마위 , 지역 언론인의  줄줄이 행 ? ,  지방선거 네거티브판 얼룩  등으로 이어질 가능성이 적지 않다. "
            },
            {
                "id": "NLRW1900000052.174.9",
                "form": "지역 정치권과 언론은 지금부터라도 서로 헐뜯고  넘어지면 짓밟은 행태 에서 벗어나 자신을 한번 되돌아 보는 성찰의 계기로 삼았으면 한다. 현직기자인 필자도 예외는 아니다. 울산의 품격을 높이기 위해 다함께 진정한 고민을 해야 할 때다. "
            },
            {
                "id": "NLRW1900000052.174.10",
                "form": "인생의 참 진리를 전하고 지난 11일 입적한 법정  스님의  무소유 가 그 어느때보다 가슴에 와닿는 것은 필자만의 생각은 아닐 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.175",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100316",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.175.1",
                "form": "6개 당협별 정서 맞물려 혼전 예고 "
            },
            {
                "id": "NLRW1900000052.175.2",
                "form": "한나라당 차기시장 후보 경선 대진표는 박맹우 시장과 강길부 국회의원, 이운우 전 경남지방경찰청장 등 3파전으로 펼쳐지면서 초반부터 불꽃튀는 공천경쟁을 예고하고 있다. "
            },
            {
                "id": "NLRW1900000052.175.3",
                "form": "특히 박 시장과 강 의원은 지난 2002년 지방선거 당시 시장 후보경선에서 정면 격돌한 전례가 있어 이번 6 2지방선거 후보경선은 한치도 물러설수 없는 제2라운드 격돌 이 되는 셈이다. 향후 경선구도에 따라 매일 출렁이는 여론 추이와 함께 지역의 정치 행정권에서 초미의 관심사로 부상하고 있다. "
            },
            {
                "id": "NLRW1900000052.175.4",
                "form": "여기에 한나라당 지역 6개 당협별 내부 사정이 형식적으론 친이 친 이명박 친박 친 박근혜  등 양대계파로 나뉘어져 있으면서도 시장후보군 경선가도에선  친 박맹우   친 강길부  등으로 양분돼 있어 복잡한 경선구도를 띠고 있다. "
            },
            {
                "id": "NLRW1900000052.175.5",
                "form": "이에 따라 박 시장과 강 의원 등 빅2측은 각각 16일과 17일 중앙당에 공천신청 시점부터 캠프 가동에 착수, 울산시민 0.1 에 해당하는 800여명의 선거인단과 함께 6개 당협별 여론몰이를 본격화 하는 등 사활전에 돌입하게 될 전망이다. "
            },
            {
                "id": "NLRW1900000052.175.6",
                "form": "경선  빅매치  전망   한나라당의 울산시장후보 경선구도는 현재 각종 여론조사 결과 등을 놓고 볼때 초반 박 시장과 강 의원 등  빅2 가 팽팽한 기싸움을 벌이는 가운데 이운우 전 청장이 틈새공략을 통한 기선잡기 형태로 전개될 가능성이 크다는 분석이다. "
            },
            {
                "id": "NLRW1900000052.175.7",
                "form": "특히 빅2 경선 캠프는 당헌 당규에 마련된 경선규칙에 따라 당원과 대의원 등을 상대로 전방위 표밭갈이와 함께 일반시민으로 구성될 국민참여경선인단 등을 대상으로 시장후보의 당위성과 공약 등을 제시, 화력을 집중시킬 전망이다. "
            },
            {
                "id": "NLRW1900000052.175.8",
                "form": "여기에 이 전 청장은 박 시장과 강 의원 등 기존 정치 행정의  불가론 을 펼치면서도 역동성을 집중 부각, 2강1약에서 3강으로 업그레이드 시키기 위한 전선을 확대할 것으로 관측된다. "
            },
            {
                "id": "NLRW1900000052.175.9",
                "form": "중앙당 공심위 역할과 변수   중앙당 공심위 위원장 정병국 는 시장후보 공모가 마감 22일 된 직후부터 서류심사에 이어 여론조사를 실시, 여론결과를 놓고 경선여부 및 후보자 압축 작업을 실시한다. "
            },
            {
                "id": "NLRW1900000052.175.10",
                "form": "특히 경선대상을 2인으로 압축 하느냐, 또는 3명 모두를 놓고 경선을 실시하느냐에 따라 경선가도에 가변성이 예상된다. 이는 박 시장과 강 의원, 이 전 청장 등 3인의 경쟁체제가 뜨겁게 달아오르는 가운데 정치 행정의  과거사 평가 에서부터 일부 폭로전도 배제할 수 없는 가파른 상황으로 전개, 의외도 변수도 도사리고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000052.175.11",
                "form": "한나라당 한 관계자는  주말부터 울산시장 후보경선이 뜨겁게 달아오를 것이 확실시 된다 면서  초반여론 추이에 따라 공천티켓의 변수가 예상되기 때문에 관내 6개 당협위원장의 복잡한 정서와 맞물려 예측불허의 상황으로 치달을 것으로 전망된다 고 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.183",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "서찬수기자",
            "publisher": "경상일보",
            "date": "20100322",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.183.1",
                "form": "한나라 시당 공직후보 공모 126명 신청 "
            },
            {
                "id": "NLRW1900000052.183.2",
                "form": "북구청장 울주군수 5대1 치열한 접전 "
            },
            {
                "id": "NLRW1900000052.183.3",
                "form": "광역 중구3 울주1 2선거구도 5명 경합 "
            },
            {
                "id": "NLRW1900000052.183.4",
                "form": "전체 공천신청자 절반 가량 정치신인 "
            },
            {
                "id": "NLRW1900000052.183.5",
                "form": "한나라당 울산시당이 22일 6 2지방선거 공직후보 접수를 마감한 결과 모두 126명이 기초단체장과 광역 기초의원에 신청한 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000052.183.6",
                "form": "특히 관심이 집중됐던 기초단체장 접수에는 현역 기초단체장들이 모두 신청했으며, 북구청장과 울주군수에 대거 신청자가 몰려 5대1의 높은 경쟁률을 기록했다. "
            },
            {
                "id": "NLRW1900000052.183.7",
                "form": "또 중구 광역의원과 울주군 광역의원 일부 선거구의 경우 신청자가 몰려 5대1의 높은 경쟁률을 보여 치열한 공천경쟁을 예고했다. 광역의원 신청자 중 1명은 비공개로 접수했다. "
            },
            {
                "id": "NLRW1900000052.183.8",
                "form": "이밖에 공천 신청이 유력했던 일부 광역의원들이 공천을 신청하지 않은 것으로 나타나, 당협별 지방의원 조율작업에서 배제됐기 때문이라는 게 지역 정가의 대체적 여론이다. "
            },
            {
                "id": "NLRW1900000052.183.9",
                "form": "최대 경쟁률 선거구는   공직후보 접수 결과 최대 경쟁률은 5대1로 나타났다. 5대1의 경쟁률을 보인 곳은 북구청장과 울주군수 그리고 광역의원 가운데 중구 3, 울주 1 2선거구이다. "
            },
            {
                "id": "NLRW1900000052.183.10",
                "form": "북구청장의 경우 강석구 현 청장과 박천동 시의원과 류재건 윤임지 북구의회 전현직 의장, 최윤주 여  전 시당대변인이 1장의 공천 티켓을 놓고 치열한 경쟁을 벌이게 됐다. 또 울주군수는 신장열 현 군수와 김춘생 전 시의회 부의장, 신진규 한국노총 울산본부 의장, 최병권 울산시 전 경제통상실장, 김동근 초대 개성공단관리위원장 등이 대거 신청, 혼전 양상이다. "
            },
            {
                "id": "NLRW1900000052.183.11",
                "form": "이밖에 광역의원 중구 3선거구에는 김재열 현 시의원에게 송미경 비례대표 시의원, 박성만 중구의회 부의장, 김승준 전 시당대변인, 이성용 전 시당 조직팀장 등이 도전장을 내밀었다. "
            },
            {
                "id": "NLRW1900000052.183.12",
                "form": "광역의원 울주 1선거구의 경우 홍종필 현 시의원에게 이동철 전 군의원, 한동영 당협 청년위원장, 이상용 전 남울주라이온스클럽 회장, 황홍근 온산읍주민자치위원장 등이 도전장을 냈으며, 울주 2선거구는 울주군수 출마를 밝힌 천명수 현 시의원이 광역의원으로 선회한 가운데 윤시철 시당 디지털위원장, 송정문 전 군의회 부의장, 천양기 신정고 총동문회 수석부회장, 김장호 국원포럼 사무총장 등이 신청, 공천전쟁에 돌입했다. "
            },
            {
                "id": "NLRW1900000052.183.13",
                "form": "상향 하향 공천 신청자 및 현역 미신청   기초단체장 출마를 강력 피력한 후보군 가운데 박래환 중구의회 의장은 신설된 광역의원 중구 4선거구에 신청, 전경환 전 중구의원과 맞붙게 됐다. 또 김기환 시의원은 중구 2선거구에 단독으로 신청했다. 천명수 시의원도 울주군수에서 광역의원으로 선회했다. "
            },
            {
                "id": "NLRW1900000052.183.14",
                "form": "또 남구 1선거구를 지역구로 가진 윤명희 울산시의회 의장은 공천을 신청하지 않았으며, 북구 2선거구인 이방우 시의원도 공천을 신청하지 않을 것으로 나타났다. 또 박부환 시의회 부의장과 송시상 시의회 전 부의장은 처음부터 불출마를 선언, 이번 공천에 응하지 않았다. "
            },
            {
                "id": "NLRW1900000052.183.15",
                "form": "광역의원 북구 3선거구에는 공천 신청자가 없었다. "
            },
            {
                "id": "NLRW1900000052.183.16",
                "form": "이밖에 광역의원 가운데 중구 2 김기환, 남구 2 송병길 여  남구 3 박순환, 남구 4 서동욱, 남구 5 김정태 등과 동구 2 김덕웅, 북구 1 정치락, 울주 3 허령 등은 1명만이 신청, 단수 후보지역으로 나타났다. "
            },
            {
                "id": "NLRW1900000052.183.17",
                "form": "정치신인 및 여성 후보는  이번 지방선거가 첫 출마인 정치신인이 전체 공천신청자의 절반에 가까운 것으로 집계되고 있어, 정치신인들의 도전이 그 어느 때보다 거센 것으로 나타났다. 특히 이같은 현상은 북구와 울주군 지역에서 두드러진 것으로 분석됐다. "
            },
            {
                "id": "NLRW1900000052.183.18",
                "form": "이와 함께 여성후보 의무공천제와 관련 중구의 경우 이죽련 시의원과 송미경 시의원이 광역의원에 장정옥 구의원이 기초의원에 각각 신청했으며, 남을은 박미라 시당 차세대위원장이 기초의원에, 남갑은 송병길 전 여성단체협의회 부회장이 광역의원에, 동구는 나은숙 구의원이 광역의원에, 조미영 시당 여성정치아카데미 9기총무가 기초의원에 각각 신청했다. 북구는 이 란 한자녀 더갖기 북구지회장이 기초의원에 신청한 것으로 집계됐다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.189",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100323",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.189.1",
                "form": "시장후보 3인방 이번주 여론몰이 사활 "
            },
            {
                "id": "NLRW1900000052.189.2",
                "form": "한나라당 광역시도지사 공천심사위원회가 24일 경선기준 작업에 착수키로 한 가운데 울산시장 후보군인 박맹우 시장과 강길부 국회의원, 이운우 전 경남지방경찰청장 등 3명의 캠프에서도 화력의 강도가 한층 높아지고 있다. "
            },
            {
                "id": "NLRW1900000052.189.3",
                "form": "특히 한나라당 핵심부 일각에서 영남권 시도지사 후보 공천의 경우  정치적 텃밭 이라는 현실과 함께 경선후유증을 최소화 하는 방안의 하나로  직접 경선  대신  여론조사 경선 으로 대체하는 방안을 적극 검토 중에 있어 3명의 시장후보들도 사활을 건 여론몰이에 돌입했다. "
            },
            {
                "id": "NLRW1900000052.189.4",
                "form": "시장후보 심사절차는   중앙당 공심위는 24일 전체회의에서 경선기준을 비롯해 울산시장 등 시도별 공천신청자를 대상으로 1차 여론조사 시점 등을 면밀하게 검토, 단계적 심사 작업을 벌이게 된다. "
            },
            {
                "id": "NLRW1900000052.189.5",
                "form": "1차 여론조사는 당 부설 여의도연구소에서 시도별 ARS방식으로 실시하게 돤다. 공심위는 여론조사 결과를 근거로 경선대상 후보를 압축한 뒤 이를 해당 후보와 시도당에 공표하는 방안을 검토하고 있다. "
            },
            {
                "id": "NLRW1900000052.189.6",
                "form": "이는 경선대상 후보에서 제외된 후보들의 반발을 원천 차단하는 동시에 투명한 공천을 위한 것이다. "
            },
            {
                "id": "NLRW1900000052.189.7",
                "form": "공심위는 이어 압축된 후보를 대상으로 경선실시 여부를 가리기 위해 맨먼저 시도별 당협위원장의 종합 의견을 청취할 가능성이 높다. "
            },
            {
                "id": "NLRW1900000052.189.8",
                "form": "공심위가 시도당별 종합의견을 존중하는 것은 최종 후보가 확정되면, 시도당 중심으로 본선을 치러야 하는 현실과 무관치 않다는 분석이다. "
            },
            {
                "id": "NLRW1900000052.189.9",
                "form": "이와 관련, 당 한 핵심관계자는 23일  공심위의 공천심사과정은 어디까지나 본선필승에 목적을 두고 있기 때문에 후보간 경선여부를 가릴때는 반드시 시도당별 당협의 종합의견을 청취하게 될 것 이라고 했다. "
            },
            {
                "id": "NLRW1900000052.189.10",
                "form": "이 경우 울산시장 후보 공천과정에서 제기될 경선여부는 6개 당협 가운데  직접 경선 과  여론조사 경선 이 팽팽하게 나타날 가능성이 있으나, 경선가도에서 생길 당협별 날선 대립각과  조직동원   돈 선거  등의 파행을 우려하는 목소리도 적지 않다는 분석이다. "
            },
            {
                "id": "NLRW1900000052.189.11",
                "form": "후보군  공천레이스  전망   박 시장과 강 의원, 이 전 청장 등 시장 후보군의 공천레이스는 23일 국회에서 개최된  공정공천 바른경선 실천대회  참여를 시작으로 1차 압축 여론조사를 실시하는  주말 대회전 이 펼쳐질 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000052.189.12",
                "form": "특히 공천경쟁 가도에서 강 의원과 이 전 청장은 초반 여론 주도권 잡기 일환으로 공세적 자세로 전환하고 있는 반면, 초반여론의 우세를 바탕으로 수성입장에 선 박 시장은  안정모드 를 유지하는 등 상반된 전략을 갖고 있는 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000052.189.13",
                "form": "이런 상황에서 3인 후보군은 강 의원이 포진된 울주당협을 포함, 관내 6개  당협잡기 에 총력을 펼치고 있는 가운데 박 시장 측은 이미 확보한 것으로 알려진 3개 당협외에 추가로 당협공략에 집중하고 있고, 강 의원 측은 아군 확보전략에 총력전을, 이 전 청장 측은 당협위원장 등 지도부와 함께 개미당원을 대상으로  두더지 작전 에 들어갔다. "
            },
            {
                "id": "NLRW1900000052.189.14",
                "form": "이런 가파른 상황에서 중앙당 공심위원은 안효대 동  의원은 23일  어느 누구편도 아니다. 확실한 중립 이라며 정중동 자세로 급전환 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.196",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100325",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.196.1",
                "form": "경선문호 개방  3자경선  무게 "
            },
            {
                "id": "NLRW1900000052.196.2",
                "form": "한나라당 울산시장 후보는 과연 언제, 어떤 형태의 심사방식을 거쳐 최종후보가 결정될까. 박맹우 시장과 강길부 국회의원, 이운우 전 경남지방경찰청장 등 시장 예비후보들은 공천티켓을 향해 사활건 승부를 펼치고 있다. "
            },
            {
                "id": "NLRW1900000052.196.3",
                "form": "최근 언론의 여론조사 등을 종합해 볼 때 박 시장이 앞서고 있는 가운데 강 의원, 이 전 청장이 추격하고 있다는 게 대체적 시각이다. "
            },
            {
                "id": "NLRW1900000052.196.4",
                "form": "공천심사 절차 스케줄   시도지사 공천심사의 방식과 절차는 지난 24일 5차 전체회의에서 가닥이 잡힌 상황이다. "
            },
            {
                "id": "NLRW1900000052.196.5",
                "form": "그동안 당 지도부와 일부 공심의원간  경선기준 과  여론조사 실시시점  등을 놓고 다소 혼선이 벌어졌으나, 이날 전체회의에서  경선원칙 이 분명하게 결정됐다. 또 심사스케줄도 대략적으로 정리된 것으로 알려지고 있다. 다만 압축기준인 여론격차 15 20 추정 에 대해선 앞으로 심사중에 별도로 정하는 방안을 검토중이다. "
            },
            {
                "id": "NLRW1900000052.196.6",
                "form": "중앙당 공심위의 절차 및 일정표에 따르면  26일부터 서류심사를 거쳐 도덕성 등을 비롯해 종합적인 검증실시  4월5일 전후 시도별 면접심사를 통해 출마의 변, 당선가능성, 지방행정 운영능력 등을 종합적 평가  4월10일 이전까지 압축작업을 벌인다는 방침이다. "
            },
            {
                "id": "NLRW1900000052.196.7",
                "form": "특히 공심위는 후보 압축작업과 여론조사를 병행 실시해 경선대상을 가리게 되는데 울산의 경우 3명의 후보 모두 경선쪽에 무게가 실린다는 분석다. 이는 이번 6 2지방선거부터 시 도별 최소 4명까지 경선에 참여할 수 있도록 경선문호를 대폭 개방한데 따른 것으로, 서류검증 및 면접심사 결과 도덕성 등 결정적인 하자가 없는 경우 모두 경선에 참여할 수 있는 가능성이 높기 때문이다. "
            },
            {
                "id": "NLRW1900000052.196.8",
                "form": "경선방식과 관련, 당 지도부 일각에서 검토 중인  여론조사 경선대체 의 경우, 중앙당 공심위의 전략적 판단에 의해 결정될 수도 있으나  취약지역 에 한해 가능하도록 돼 있다. 그러나 시도당과의 협의가 필수적이다. "
            },
            {
                "id": "NLRW1900000052.196.9",
                "form": "더욱이 울산의 경우  취약지역  분류 기준과 관련해선 당내에서도 엇갈린 분석을 내놓고 있어 향후 공심위의 종합판단 여부가 주목된다. "
            },
            {
                "id": "NLRW1900000052.196.10",
                "form": "공심위 한 핵심인사는  시도지사 후보공천은 경선원칙이 정해져 있으나  취약지역 에는 여론조사 경선으로 대체할수도 있다고 돼 있다 면서  특히 울산의 경우 노동계의 텃밭이라는 현실에서 야권의 강력한 단일후보가 나타날 경우 이를 취약지역으로 분류되는 지는 좀더 지켜봐야 한다 고 전망했다. "
            },
            {
                "id": "NLRW1900000052.196.11",
                "form": "경선구도 전망   경선구도에 대한 전망은 지역 6개 당협 가운데 얼마나 많은 당협위원장의 지지를 확보하는냐가 관건이다. 당협위원장의 지지가 초반대세 장악의 바로미터라고 할 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000052.196.12",
                "form": "박 시장측은 6개 당협 가운데 3개 당협에 대해서는  아군화 한 것으로 보고  플러스 알파 전략에 총력전을 기울이고 있다. "
            },
            {
                "id": "NLRW1900000052.196.13",
                "form": "강 의원은 남을과 동구 등을 집중 공략하는 동시에 중구와 북구의 당원들을 대상으로 파고들고 있다. "
            },
            {
                "id": "NLRW1900000052.196.14",
                "form": "이 전 청장은 비교적 친소관계에 있는 당협위원장을 비롯해 당저변 여론을 집중공략하고 있는 상황이다. "
            },
            {
                "id": "NLRW1900000052.196.15",
                "form": "이에 따라 중앙당 공심위로부터 경선구도가 확정되는 다음달 10일이전까지 여론추이와 함께 당협별 정서의 이동여부가 중반판세를 가를 중대변수로 관측된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.207",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "허광무기자",
            "publisher": "경상일보",
            "date": "20100404",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.207.1",
                "form": "박래환 중구의장 83억여원 최다 "
            },
            {
                "id": "NLRW1900000052.207.2",
                "form": "안성일 김종무 남구의원 2 3위 "
            },
            {
                "id": "NLRW1900000052.207.3",
                "form": "한성율 군의원 부채 8500여만원 "
            },
            {
                "id": "NLRW1900000052.207.4",
                "form": "동구의회 전원 재산 2억 못미쳐 "
            },
            {
                "id": "NLRW1900000052.207.5",
                "form": "안성일 의원 10억여원 감소 최다 "
            },
            {
                "id": "NLRW1900000052.207.6",
                "form": "박래환 중구의회 의장이 83억6933만원의 재산을 보유, 울산지역 기초의원 가운데 최고 재산가인 것으로 나타났다. 이어 안성일 의원과 김종무 의원이 각각 49억6648만원과 36억6330만원을 기록, 2 3위 모두 남구의회 의원들이 차지했다. "
            },
            {
                "id": "NLRW1900000052.207.7",
                "form": "2010년도 고위 공직자 재산변동사항 공개결과에 따르면 울산 중구의회에서는 박 의장이 중구의회에서는 물론 울산지역 전체 공개대상자 78명 교육위원 제외  가운데 재산 총액 1위를 기록했고 이어 장정옥 의원이 23억499만원으로 2위를 차지했고, 8억5651만원으로 집계된 박홍규 건설환경위원장이 중구의회에서 세 번째로 재산이 많은 것으로 확인됐다. "
            },
            {
                "id": "NLRW1900000052.207.8",
                "form": "남구의회에서는 안 의원과 김 의원을 이어 임현철 17억333만원 , 심완식 16억5016만원  의원 등도 10억원대의 재산을 기록했다. 재산이 가장 적은 의원은 김영문 의원으로 재산은 1202만원이었다. "
            },
            {
                "id": "NLRW1900000052.207.9",
                "form": "동구의회는 박학천 동구의회 의장이 1억8985만원을 기록해 가장 재산이 많은 것으로 나타났으며, 다음으로는 1억7986만원을 신고한 권명호 의원, 1억2416만원의 조성우 부의장 등의 순이었다. 또 박문옥 의원은 부채만 4810만원으로 신고해 재산이 가장 적은 의원 1위에 올랐으며 그 다음은 서영택 의원이 3672만원을 신고했다. "
            },
            {
                "id": "NLRW1900000052.207.10",
                "form": "북구의회에서는 류인목 의원이 지난해보다 2695만원 줄어든 14억7757만원으로 신고해 최고 재산 보유자로 기록됐다. 윤임지 의장은 지난해보다 175만원 늘어난 7억557만원, 문석주 부의장은 4억6590만원으로 뒤를 이었으며, 이영희 의원은 지난해보다 1억7971만원 줄어든 8231만원으로 북구의회 의원들 가운데 재산이 가장 적은 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000052.207.11",
                "form": "울주군의회 의원들 가운데에서는 이순걸 부의장이 9억4500여만원을 신고해 가장 재산이 많은 것으로 나타났으며 다음으로는 8억2700여만원을 신고한 서우규 의장, 7억2700여만원의 권영호 산업건설위원장이 그 뒤를 이었다. 또 한성율 의원은 마이너스 8500여만원을 신고해 가장 가난한 의원 1위에 올랐으며 그 다음은 우순노 의원이 7800여만원을 신고했다. "
            },
            {
                "id": "NLRW1900000052.207.12",
                "form": "울주군의회 의원 10명 전체가 10억 미만이며 재난 변동내역도 이몽원 조충제 의원이 각각 5900여만원, 160여만원이 늘어난 반면 그 나머지는 모두 줄어든 것으로 나타났다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.215",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "임규동기자",
            "publisher": "경상일보",
            "date": "20100407",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.215.1",
                "form": "한나라당 박 시장 후보 결정 배경과 향후 과제.... "
            },
            {
                "id": "NLRW1900000052.215.2",
                "form": "친박은 물론 친이계 의원도 지원 후한 점수 "
            },
            {
                "id": "NLRW1900000052.215.3",
                "form": "반 박맹우  정서 최소화 할 화합전략 필요 "
            },
            {
                "id": "NLRW1900000052.215.4",
                "form": "집권당 3선시장 후보 확실한 비전 보여줘야 "
            },
            {
                "id": "NLRW1900000052.215.5",
                "form": "한나라당 소속 박맹우 울산시장이 무경선으로 울산시장 후보에 결정된 배경은 초반부터 당내 친이 친 이명박 친박 친 박근혜 진영의 계파를 초월한 정면돌파 전략과 함께 3선고지를 겨냥한 견고한 지지기반과 압도적 여론의 결과라는 분석이 지배적이다. "
            },
            {
                "id": "NLRW1900000052.215.6",
                "form": "특히 관내 6개 당협위원장 가운데 친이계 좌장격인 최병국 남갑  의원과 친박계 정갑윤 중  의원, 그리고 박대동 북구당협위원장 등이 초반부터 정면 지원체제로 전환한 것도 박 시장의 초반 여론장악에 큰 변수로 작용한 것으로 관측된다. "
            },
            {
                "id": "NLRW1900000052.215.7",
                "form": "단수후보 확정 배경   중앙당 공심위 위원장 정병국 는 지난달 31일 울산시장 후보로 신청한 박 시장과 강 의원 원을 대상으로 면접을 실시한 뒤 지난 3, 4일 여의도연구소와 외부조사기관 등 2개 기관에서 여론조사를 실시했다. "
            },
            {
                "id": "NLRW1900000052.215.8",
                "form": "조사의 핵심관건은 박 시장과 강 의원의 경선실시 여부를 결정짓는 경선기준에 맞춰졌다. 조사결과 박 시장은 강 의원을 각각 20 P와 30 P 격차로 크게 앞섰다. "
            },
            {
                "id": "NLRW1900000052.215.9",
                "form": "7일 열린 9차 전체회의에서 이같은 여론조사 결과를 두고 15명의 공심위원 가운데 일부는 강 의원이 현역 국회의원이라는 비중을 감안, 경선 필요성을 제기한 반면 다수는  경선실시 의미가 없다 면서 회의적인 시각을 밝혔다. 회의적 시각이 강하게 부각되면서 결국 공심위는 박시장의 손을 들어주고 무경선쪽으로 가닥을 잡았다. "
            },
            {
                "id": "NLRW1900000052.215.10",
                "form": "공심위의 이 같은 심사절차 및 여론조사결과 외에도 또 다른 한편에선 여권핵심부의 의중이 박 시장에게 쏠린 것도  공천티켓의 승부수 의 요인이라는 분석이다. "
            },
            {
                "id": "NLRW1900000052.215.11",
                "form": "당 핵심부의 한 인사는 이날  울산시장 후보공천은 초반부터 친이 친박 대결구도가 예상됐으나  계파초월 구도로 전개된 것이 이채로웠다 면서  특히 지역의 친이계 의원과 당협위원장 등이 박 시장을 적극 지원하는 등  계파초월 전략 이 후한점수를 받게된 것 이라고 정치적 의미를 부여했다. "
            },
            {
                "id": "NLRW1900000052.215.12",
                "form": "향후과제   박 시장의 차기 시장후보 공천티켓은 집권당 시장후보로서 3선가도에서 파란불이 켜진 것은 사실이다. "
            },
            {
                "id": "NLRW1900000052.215.13",
                "form": "하지만 향후 본선에서 펼쳐질 야권 후보와의 치열한 경쟁구도에 확실한 기선을 잡기위해선 공천경쟁을 벌인 강길부 울주  의원은 물론, 나머지 5개 당협위원장과 국회의원들과의 유기적인 채널가동이 필수라는 지적이다. "
            },
            {
                "id": "NLRW1900000052.215.14",
                "form": "강 의원은 이날  공심위의 결정에 승복하겠다. 박 후보의 필승을 위해 적극 돕겠다 라는 메시지를 밝힌 것은 공천 패배에도  큰 정치 로 평가되는 동시에 박 시장의 본선가도에도 보탬이 될 것이라는 분석도 같은 맥락이다. "
            },
            {
                "id": "NLRW1900000052.215.15",
                "form": "이와 함께 지역내에서 일고 있는  반 박맹우  전선을 아우르는 것도 중요하다. "
            },
            {
                "id": "NLRW1900000052.215.16",
                "form": "특히 본선 과제는 집권당  3선시장 후보 로서의 야권 후보와의 수준높은 정책대결을 통해 울산발전 르네상스의 구체적 실천의지를 110만 시민들에게 확인시켜주는 것도 중요하다는 지적이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000052.225",
        "metadata": {
            "title": "경상일보 2010년 기사",
            "author": "김두수기자",
            "publisher": "경상일보",
            "date": "20100413",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000052.225.1",
                "form": "중 남 동구 후보 무경선 유력 "
            },
            {
                "id": "NLRW1900000052.225.2",
                "form": "한나라당 울산시당 공천심사위원회가 6 2지방선거 5개 기초단체장 후보군에 대한 면접심사를 16일로 예고한 가운데 공심위의 단계적 심사관문을 통과하려는 신청자들의 숨가쁜 경쟁이 연일 불을 뿜고 있다. 공심위의 심사잣대도 엄격히 적용되고 있다. "
            },
            {
                "id": "NLRW1900000052.225.3",
                "form": "이러한 상황에서 한나라당 기초단체장 공천심사와 관련해  상 공심위원 3분의 2 표결처리 여론조사 경선 선별기준  중 기소자 선별공천과 여론의 함수관계  하 새판짜기 공천 후유증과 후폭풍 등 3대 관전포인트를 차례로 싣는다. "
            },
            {
                "id": "NLRW1900000052.225.4",
                "form": "울산시당 공심위의 관내 기초단체장 공천심사와 관련, 초반부터 관심이 집중되는 것은 공심위원 3분의 2 의 표결처리로 단수후보를 결정 하느냐, 아니면 경선을 실시하느냐가 최대 관건이기 때문이다. 경선의 경우 중앙당의 지침은 여론조사 경선으로 하도록 돼 있다. "
            },
            {
                "id": "NLRW1900000052.225.5",
                "form": "공심위원 표결로서 후보를 결정하는 경우엔 9명 공심위원 가운데 3분의 2에 해당하는 6명 이상이 찬성하면 단수후보를 결정 의결할 수 있도록 돼 있다. "
            },
            {
                "id": "NLRW1900000052.225.6",
                "form": "특히 여론조사 경선의 대상을 정할 경우 해당지역 당협위원장이 나름대로  최대 공약수  후보를 추천하더라도 우열을 가리기 어려울 정도의  복잡성 과 함께, 최소 공천 신청자가 5명 이상 다자구도로 혼전양상이 계속되고 있는 지역으로 제한할 가능성이 높다. "
            },
            {
                "id": "NLRW1900000052.225.7",
                "form": "현 상황에서 국회의원 겸 당협위원장 등의 심사기류를 종합해 볼때 5개 기초단체장 후보군 가운데 중구와 남구, 동구의 경우엔 공심위에서 표결처리 방안이 유력시 되고 있는 것으로 관측된다. "
            },
            {
                "id": "NLRW1900000052.225.8",
                "form": "표결처리 후보공천 지역과 전망   현 상황에서 잠정적 표결처리 해당지역이 중구와 남구, 동구 등 3개 지역으로 관측되는 배경은 해당지역 공천 신청자의 경쟁력 분석 및 당협위원장의 기류라는 2가지 조건이 충족되고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000052.225.9",
                "form": "중구는 당협위원장인 정갑윤 국회의원이 공심위원 표결처리쪽으로 방향을 잡고 있는 것으로 알려진 가운데 당협위원장 다수가 공감대를 형성하는 현실과 무관치 않다. "
            },
            {
                "id": "NLRW1900000052.225.10",
                "form": "남구는 김두겸 현 구청장이 단수후보로 올라 있어 갑 을 당협위원장인 최병국 갑 , 김기현 을  국회의원의 공감대와 함께 다수의 공심위원도 이견이 없어 표결처리 의결은 무난하다는 전망이다. "
            },
            {
                "id": "NLRW1900000052.225.11",
                "form": "동구는 3명의 후보자가 신청한 가운데 야권후보와의 경쟁력 등을 종합, 정천석 현 구청장이 유력하다는 관측이 나오고 있어 경선없이 표결처리 가능성이 높다는 기류다. "
            },
            {
                "id": "NLRW1900000052.225.12",
                "form": "다만 정 구청장이 여론조사 관련  기소자 라는 현실 때문에 일부 논란과 함께 중앙당에서 최종 후보자로 낙점될 가능성도 배제할 수 없다는 관측이다. "
            },
            {
                "id": "NLRW1900000052.225.13",
                "form": "경선 유력  지역   현 상황에서 경선이 유력시 되는 지역은 북구와 울주군 등 2개 구 군이다. "
            },
            {
                "id": "NLRW1900000052.225.14",
                "form": "특히 이들 2개 지역은 당협위원장이 특정인을 추천하더라도 일반여론과의 현실성이 떨어질 수 있다는 한계점과 함께 5명 이상 후보군이 혼전양상을 계속하고 있다는 분석 때문이다. 따라서 공심위는 1차적으로 단수후보를 올려놓고 표결처리를 1, 2회 시도한 뒤 여의치 않을 경우 2차로 종합시뮬레이션을 거친뒤 2 3명의 후보로 압축한 다음 경선을 실시할 가능성이 높은 것으로 지역 정가에서 분석하고 있다. "
            }
        ]
    }
]