[
    {
        "id": "NLRW1900000125.8",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "전원기자",
            "publisher": "무등일보",
            "date": "20110104",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.8.1",
                "form": "광주 기초의회 의장 새해포부 "
            },
            {
                "id": "NLRW1900000125.8.2",
                "form": "\"주민 목소리 반영시키는데 최선\" "
            },
            {
                "id": "NLRW1900000125.8.3",
                "form": "홍기월 동구의회 의장 "
            },
            {
                "id": "NLRW1900000125.8.4",
                "form": "\"주민에게 한발 더 다가가는 의회, 구민들의 목소리를 듣고 반영할 수 있도록 하는 의회를 만들겠습니다.\" "
            },
            {
                "id": "NLRW1900000125.8.5",
                "form": "홍기월 동구의회 의장은 3일 신년사를 통해 \"올해에는 주민자치센터를 방문해 주민들의 생활에 더 귀를 기울이고 주민들의 목소리가 반영될 수 있도록 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.8.6",
                "form": "홍 의장은 \"가능한 의원들 모두가 주민자치센터를 방문해 주민회의 때 나온 여러 가지 의견을 메모하는 등 확인해 동구가 좋은 방향으로 나아갈 수 있게 하겠다\"면서도 \"지역에 가장 큰 일인 구간경계조정문제와 아시아문화전당 건립에 대해서도 구민의 목소리가 반영될 수 있도록 최선을 다하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.8.7",
                "form": "그는 \"어려운 동구의 재정이지만 이들이 유익하게 사용될 수 있도록 동구의 관계자들과 자주 협의를 해 나가겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.8.8",
                "form": "또 \"작년에는 선거를 치루고 얼마되지 않아 여러 부분에서 미흡하고 의원들이 단합되지 않는 모습이 보였을 수도 있다\"면서 \"올해는 모든 동구의원들이 합심해 주민들의 의견을 구정에 반영하면서 견제와 감시의 역할에 충실한 의회 구현에 앞장서겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.9",
                "form": "\"연구하는 창의적인 의정활동\" "
            },
            {
                "id": "NLRW1900000125.8.10",
                "form": "오광교 서구의회 의장 "
            },
            {
                "id": "NLRW1900000125.8.11",
                "form": "\"구민들의 생활에 도움이 될 수 있도록 의원 각자가 연구하고 변화하며 실천하는 창의적인 의정활동을 벌여 나갈 수 있는 의회를 만들겠습니다.\" "
            },
            {
                "id": "NLRW1900000125.8.12",
                "form": "오광교 서구의회 의장은 3일 신년사를 통해 \"올해는 구민 참여 속에 소통하는 의회를 만들어 주민들의 의견이 충분히 반영될 수 있도록 하는 기관으로 역할을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.8.13",
                "form": "오 의장은 \"지난 해는 구민들의 의견반영에 미흡한 부분이 많았다\"며 \"그러나 올해는 의원들이 전문성을 살려 구민들의 요구 사항을 구정에 반영될 수 있도록 하기위해 활동범위 확대와 여건개선을 위한 지원시스템을 마련할 생각이다 말했다. "
            },
            {
                "id": "NLRW1900000125.8.14",
                "form": "또 \"견제와 감시 등 의회 본연의 역할에 충실하면서도 실현 가능한 대안제시 등을 통해 집행부와 조화롭고 균형을 이루도록 하겠다\"며 \"서구 의원 모두가 다시 시작하는 마음으로 구민들의 의견을 같이 고민할 수 있도록 노력하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.8.15",
                "form": "그는 \"새해가 시작된 만큼 다시 한번 발로 뛰며 공부하는 의회가 되도록 하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.16",
                "form": "\"주민요구 능동대처 대변자 역할\" "
            },
            {
                "id": "NLRW1900000125.8.17",
                "form": "권용일 남구의회 의장 "
            },
            {
                "id": "NLRW1900000125.8.18",
                "form": "\"초심을 잃지 않고 책임감과 사명감 등을 가지고 일을 하는 의회를 만들겠습니다.\" "
            },
            {
                "id": "NLRW1900000125.8.19",
                "form": "권용일 남구의회 의장은 3일 신년사를 통해 \"올해에는 지방자치 역량 강화와 다양해져가는 주민들의 요구에 능동적으로 대처할 수 있게 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.8.20",
                "form": "권 의장은 \"남구의 생산현장에 활기가 넘쳐나고 지역 구민들의 얼굴에 환한 웃음이 가득할 수 있도록 집행부와 발을 맞춰 최선을 다하겠다\"며 \"이런 남구를 위해 초심을 잃지 않고 주민 한사람의 이야기라도 책임감과 사명감을 가지고 일을 할 수 있도록 열심히 뛰겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.21",
                "form": "그는 \"주민들의 소리를 가장 가까이에서 듣고 각계각층의 다양한 의견을 충분히 수렴해 정책개발과 대안제시 등 구정에 반영할 수 있도록 모든 의정 역량을 집중하겠다\"면서 \"구민의 믿음과 희망을 줄 수 있는 대변자가 될 수 있도록 최선의 노력을 다하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.8.22",
                "form": "또 \"남구의 가장 큰 사업인 남구청사이전도 견제와 균형의 역할을 성실히 수행해 나갈 수 있는 대의기관으로서의 역할을 하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.23",
                "form": "\"윤리의식 강화로 품격높은 의회\" "
            },
            {
                "id": "NLRW1900000125.8.24",
                "form": "고재을 북구의회 의장 "
            },
            {
                "id": "NLRW1900000125.8.25",
                "form": "\"대화와 토론을 통해 소통하는 의회와 의원들의 윤리의식 강화로 품격이 높은 의회를 만들겠습니다.\" "
            },
            {
                "id": "NLRW1900000125.8.26",
                "form": "고재을 북구의회 의장은 3일 신년사를 통해 \"지역현안에 대해 주민들의 의견을 적극 수렴할 뿐만 아니라 시민사회단체 등 각계각층의 의견 등을 받아들여 구민들의 혈세가 낭비되지 않도록 소수 의견만 반영된 행정이 되지 않토록 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.8.27",
                "form": "고 의장은 \"북구건강 복지타운 착공, 효령노인 복지타운 개원, 무등경기장 친환경 복합야구장 건립 등의 사업도 차질없이 진행 될 수 있도록 하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.28",
                "form": "그는 \"구정과 의정에 주민들의 의견이 받아들여 질 수 있도록 현장 중심의 의정활동을 펼치겠다\"면서 \"의원 개개인이 자기개발에 소홀하지 않도록 연구하고 공부하는 의회를 만들어 의원들의 전문성 강화 등 구민의 생활에 도움이 되는 정치를 할 수 있도록 하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.8.29",
                "form": "또 \"구민들이 만족하는 북구의 행정 서비스가 제공될 수 있도록 칭찬과 독려를 아끼지 않을 뿐만 아니라 구정이 합리적이고 능률적이며 효과적으로 진행될 수 있도록 감시와 견제의 역할에도 최선을 다하겠다\"고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.40",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110121",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.40.1",
                "form": "민주당 개혁공청회서 개혁방향 야권 통합 논의 "
            },
            {
                "id": "NLRW1900000125.40.2",
                "form": "\"야권 통합, 정치적 재앙 초래\" "
            },
            {
                "id": "NLRW1900000125.40.3",
                "form": "'감성 정치' 통해 정체성 정립, 정권 재탈환 주문 "
            },
            {
                "id": "NLRW1900000125.40.4",
                "form": "민주당이 대선 승리를 위해 추진하고 있는 야권 통합이 정치 양극화를 초래해 정치적 재앙이 될 것이라는 주장이 제기됐다. "
            },
            {
                "id": "NLRW1900000125.40.5",
                "form": "'민주당 수권정당을 위한 당개혁특별위원회 이하 개혁위 '는 20일 광주 서구 치평동 우체국보험회관에서 '광주 전남지역 개혁공청회'를 열고 수권정당으로 발돋움하기 위한 개혁 방향과 당 정체성 정립, 야권 대통합 방안에 대해 논의했다. "
            },
            {
                "id": "NLRW1900000125.40.6",
                "form": "이 공청회에는 이종걸, 문학진 의원이 토론회를 발제했고 패널로 선학태 전남대교수, 김영태 목포대교수, 전갑길 전 국회의원, 오승주 전남교육희망연대 공동대표, 최영태 광주시민단체협의회 상임대표 등이 참여했다. "
            },
            {
                "id": "NLRW1900000125.40.7",
                "form": "야권 통합은 재앙 "
            },
            {
                "id": "NLRW1900000125.40.8",
                "form": "선학태 전남대 교수는 \"민주당을 포함한 야권에서 정권교체를 위해 야권 대통합이 필요하다는 목소리가 커지고 있지만 이 문제가 한국 정치사에 바람직하고 또 실현 가능성이 있는지 되짚어 봐야 한다\"며 \"한나라당대 비 한나라당이라는 일대일 구도를 만드는 대통합이 성사될 경우 거대한 양당구도와 대통령제의 조합으로 정치적 재앙을 초래할 것이다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.40.9",
                "form": "선 교수는 이어 \"이는 도로 양쪽에서 두 차가 마주보고 달리는 '치킨게임'같은 국면을 만들 것이며 대화나 타협의 공간이 없을 것\"이라며 \"민주당과 진보정당간의 연합정치를 모색하는 것이 바람직하다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000125.40.10",
                "form": "최영태 광주시민사회단체협의회 상임대표도 \"다른 야당과의 연대를 위해서는 민주당이 양보해야 하는데 세세한 부분까지 욕심을 부리고 있다\"며 \"지역구에서도 무공천을 통해 다른 정당이 진출할 수 있는 활로를 만들어 야권연대의 틀을 갖춰야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.40.11",
                "form": "당 정체성 흔들 "
            },
            {
                "id": "NLRW1900000125.40.12",
                "form": "전갑길 전 의원은 \"민주당은 지지를 호소하면서 '왜 민주당을 지지해야 하나'에 대한 답을 내놓지 못하고 있다\"며 \"지금 민주당은 정책이 실종됐고 전문가가 부족한 것은 물론 대통령을 만들기 위한 집단조차 없다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000125.40.13",
                "form": "전 전 의원은 \"지난 6.2 지방선거에서 민주당이 승리했지만 이는 한나라당의 대안 정당이 없어 찍었을 뿐\"이라며 \"지금까지는 정치가 시민들을 이끌었지만 이제는 국민들의 마음을 울릴 수 있는 '감성정치'를 해야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.40.14",
                "form": "최 상임대표는 \"젊은 층은 민주당을 지지하지 않고 야당 중 진보 정당을 더 많이 지지한다\"며 \"감성에 민감한 젊은 층을 잡기 위해서는 '감성정치'를 이끌어야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.40.15",
                "form": "그는 이어 \"김대중과 노무현을 대통령으로 만든 민주당이 두 전 대통령의 정신을 계승하려는 노력을 하고 있는지 의문\"이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000125.40.16",
                "form": "당 개혁은 가치연합으로 "
            },
            {
                "id": "NLRW1900000125.40.17",
                "form": "김영태 목포대 교수는 \"민주당의 개혁 논의가 오늘 처음이 아닌 것처럼 그 동안의 개혁 추진으로 변한 것이 무엇이었는지, 당원과 유권자들이 무엇을 느꼈는지 반성해야 한다\"며 \"개혁의 초점은 개방성에 있듯이 변신을 위한 아이디어보다는 사람의 의견을 모으고 힘껏 추진하는 의지가 필요하다\"고 설명했다. "
            },
            {
                "id": "NLRW1900000125.40.18",
                "form": "김 교수는 또 \"개혁을 위해서는 기득권의 양보와 재조정이 필수적이고 정당개혁의 핵심은 공천의 개방성이다\"고 덧붓였다. "
            },
            {
                "id": "NLRW1900000125.40.19",
                "form": "전 전 전의원은 \"민주당은 현재 보수는 한나라당, 진보는 민주노동당에 빼앗기는 등 '샌드위치 정체성'\"이라며 \"어떤 가치를 대표할 것인지 분명히 하고 지지자들에게 세계관을 제공하고 문제를 정의하는 기준을 정확히 보여줘야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.40.20",
                "form": "천정배 위원장은 \"민주당은 정치개혁을 선도해온 정당으로 당원과 국민이 함께 했을 때 당개혁이 성공하고, 개혁이 성공했을 때 선거에서 승리했다\"며 \"공천의 기본원칙을 정립하고 민심이 당심으로 귀결되는 공천 제도를 마련할 것\"이라고 설명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.43",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110125",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.43.1",
                "form": "총선 재보선 입지자 기지개 "
            },
            {
                "id": "NLRW1900000125.43.2",
                "form": "광주, 주민 접촉 등 본격 움직임 "
            },
            {
                "id": "NLRW1900000125.43.3",
                "form": "전남, 사법기관 처리결과에 주목 "
            },
            {
                "id": "NLRW1900000125.43.4",
                "form": "제19대 총선을 15개월여 앞두고 광주 지역구 출마를 준비하는 입지자들이 설을 앞두고 주민들과 접촉하는 등 본격적인 움직임을 시작했다. "
            },
            {
                "id": "NLRW1900000125.43.5",
                "form": "특히 민주당이 민주노동당, 국민참여당 등과 야권 연대를 거론하면서 민주당 소속의 출마를 염두해두고 있는 입지자들이 자신의 자리를 강화하기 위한 행보가 빨라지고 있다. "
            },
            {
                "id": "NLRW1900000125.43.6",
                "form": "이들은 최근 사무실을 개소했거나 설을 전후로 각종 모임에 참석하는 등 적극적으로 행보를 보일 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.43.7",
                "form": "전남의 경우는 오는 4월 열릴 것으로 보이는 지자체장 국회의원 재보선에 더 관심이 쏠려 있다. "
            },
            {
                "id": "NLRW1900000125.43.8",
                "form": " 거론되는 후보들 "
            },
            {
                "id": "NLRW1900000125.43.9",
                "form": "광주 동구는 민주당 최고의원인 박주선 의원에 맞서 조선대 총장을 역임한 양형일 전 국회의원이 재 입성을 노리고 있다. "
            },
            {
                "id": "NLRW1900000125.43.10",
                "form": "서구갑은 조영택 의원과 정동채 전 국회의원, 임우진 전 광주시 부시장, 송갑석 전 전남대총학생회장을 비롯해 한나라당 정용화 전 광주시장 후보가 준비중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000125.43.11",
                "form": "서구을은 5선인 김영진 의원의 대항마로 조용진 전 광주시 기획조정실장과 이상갑 변호사, 민주노동당 오병윤 전 사무총장, 노무현 전 대통령 비서실장 출신의 이병완 서구의원의 출마가 거론되고 있다. 특히 박근혜 전 대표의 대변인격인 한나라당 이정현 의원이 개인사무실을 내고 출마를 검토 중인 것으로 전해져 관심을 끌고 있다. "
            },
            {
                "id": "NLRW1900000125.43.12",
                "form": "정동채 전 의원은 서구을 출마 가능성도 거론된다. "
            },
            {
                "id": "NLRW1900000125.43.13",
                "form": "남구는 장병완 의원이 재선을 노리는 가운데 지난해 7 28 보선에서 장 의원과 공천과정에서 탈락한 이윤정 전 지역위원장이 준비하고 있고, 민주노동당 곽정숙 의원은 야권연대 가능성을 보고 출마를 준비 중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000125.43.14",
                "form": "북구갑은 민주당 강기정 의원이 3선을 노리는 가운데 김대중 전 대통령 비서관을 역임한 최경환 김대중 평화센터 공보실장과 김경진 변호사가 거론되고 있다. "
            },
            {
                "id": "NLRW1900000125.43.15",
                "form": "북구을은 재선인 민주당 김재균 의원에 맞서 임내현 전 광주고검장과 최경주 전 민주당 지역위원장 등이 물망에 오르고 있다. "
            },
            {
                "id": "NLRW1900000125.43.16",
                "form": "광산갑은 김동철 의원이 3선을 노리는 가운데 전갑길 전 국회의원이 도전할 가능성이 있고, 광산을은 초선인 이용섭 의원에 맞서 정찬용 전 청와대 인사수석이 자천타천으로 거명되고 있다. 전갑길 전 의원은 광산을 출마 가능성도 점쳐지고 있다. "
            },
            {
                "id": "NLRW1900000125.43.17",
                "form": " 4월 재보선 열기 후끈 "
            },
            {
                "id": "NLRW1900000125.43.18",
                "form": "전남의 경우는 19대 총선보다는 오는 4월 코앞으로 다가온 재보선 열기로 달아오르고 있다. "
            },
            {
                "id": "NLRW1900000125.43.19",
                "form": "재보선이 예상되는 선거구는 선거법 위반 등으로 재판 중인 강진군, 화순군, 구례군 등 모두 3 4개 지역단체장으로, 설에 앞서 미리 선거 조직을 재정비하면서 사법기관의 처리결과에 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000125.43.20",
                "form": "전완준 화순군수는 지난해 징역 1년 6월 집행유예 3년이 선고돼 대법원 판결에 관심이 쏠리고 있으며 구례 서기동 군수도 특정범죄가중처벌법상 뇌물 혐의로 구속됐다. "
            },
            {
                "id": "NLRW1900000125.43.21",
                "form": "강진군의 경우 황주홍 군수가 벌금 70만원을 선고받아 당선 무효형을 면하게 돼 대법원 판결에 큰 영향을 받지 않을 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.43.22",
                "form": "서갑원 민주당 의원의 지역구인 순천도 보궐선거 가능성을 배제할 수 없는 상황이다. "
            },
            {
                "id": "NLRW1900000125.43.23",
                "form": "서 의원은 지난 2006년 박연차 전 태광실업 회장으로부터 불법 정치자금을 받은 혐의로 기소돼 1심에 이어 2심에서도 의원직 상실형에 해당하는 형을 선고 받고 대법원 확정판결만 남겨두고 있는 상태다. "
            },
            {
                "id": "NLRW1900000125.43.24",
                "form": "이처럼 전남지역 정가에서 4월 재보선 발생요인이 나오자 해당지역은 초반 판세를 잡기 위한 선거 조직들의 분주한 움직임이 감지되면서 과열조짐까지 보이고 있다. "
            },
            {
                "id": "NLRW1900000125.43.25",
                "form": "그러나 재보선 예상지인 순천은 입지자들이 좀처럼 수면 위로 올라오지 않고 있다. "
            },
            {
                "id": "NLRW1900000125.43.26",
                "form": "서 의원이 현역 국회의원 신분을 유지하고 있어 섣부른 행동이 역풍을 맞을 수 있다는 판단에 따른 것으로 보인다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.44",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110125",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.44.1",
                "form": "국회의원 새해설계  우윤근 국회 법제사법위원장 "
            },
            {
                "id": "NLRW1900000125.44.2",
                "form": "지역규제 완화 입법활동에 매진 "
            },
            {
                "id": "NLRW1900000125.44.3",
                "form": "정부에 광양항 물동량창출 촉구 "
            },
            {
                "id": "NLRW1900000125.44.4",
                "form": "여권 내 개헌 논의 순수성 의심 "
            },
            {
                "id": "NLRW1900000125.44.5",
                "form": "서민법안 통과 노력 기울일 것 "
            },
            {
                "id": "NLRW1900000125.44.6",
                "form": "우윤근 광양  국회 법제사법위원장은 최근 정치권 개헌논의에 대해 \"국민적 공감대가 전제돼야 한다\"면서 \"집권여당 일부에서 제기하는 개헌론은 다음 대선을 위한 정략적 차원으로 그 순수성이 의심된다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.44.7",
                "form": "또 광양항 활성화와 관련, 그는 \"정부의 '멀티포트' 정책 추진은 컨테이너 항만시설의 과잉으로 이어져 과다경쟁이 발생하는 등 부작용이 우려된다\"며 반대의사를 밝혔다. "
            },
            {
                "id": "NLRW1900000125.44.8",
                "form": "다음은 일문일답 "
            },
            {
                "id": "NLRW1900000125.44.9",
                "form": " 법제사법위원장으로서 지난해 의정활동을 되돌아 본다면? "
            },
            {
                "id": "NLRW1900000125.44.10",
                "form": "민주주의와 법치주의 구현을 위해 최선의 노력을 다했지만 국민들께서 보시기에는 부족하지 않았나 생각된다. 골목상권 보호를 위한 이른바 SSM 기업형 수퍼마켓  규제법 통과가 가장 기억에 남는다. "
            },
            {
                "id": "NLRW1900000125.44.11",
                "form": "반면 이자제한법, 주택임대차보호법 등 민생법안을 처리하지 못한 점은 아쉬움으로 남는다. 법안을 충실하게 심사하려다 보니 조금 시일이 걸리는 것으로 이해해 주면 감사하겠다. 다른 한 편으로는 법사위가 '여 야 합의처리 원칙'을 잘 지켜 대화와 타협의 의회문화 정착에 기여하고 있다고 자부한다. "
            },
            {
                "id": "NLRW1900000125.44.12",
                "form": " 올해 구체적인 활동계획을 소개해 달라. "
            },
            {
                "id": "NLRW1900000125.44.13",
                "form": "2012년 총선과 대선을 앞둔 올해야말로 국민들께 '서민 정당'의 이미지, 그리고 '수권능력'을 보여주기 위한 절호의 시기다. 민주당이 지난 6 2 지방선거에서 대국민 공약인 무상급식에 이어, 현재 무상의료 무상보육 반값 등록금 등 친서민 정책 시리즈를 내놓으면서 국민과 언론의 주목을 받고 있는데, 이 역시 이러한 전략의 연장선상에 놓여 있다. "
            },
            {
                "id": "NLRW1900000125.44.14",
                "form": "법사위원장으로서 올 한해 각종 '서민법안'의 통과에 각별한 노력을 기울일 생각이다. 또한 지역 현안인 광양만권 통합, 경제자유구역 및 자유무역지역에 대한 규제 완화 입법에도 매진할 계획이다. "
            },
            {
                "id": "NLRW1900000125.44.15",
                "form": " 여당 인사들조차도 '매우 합리적인 사람'으로 평가하는데, 어떻게 생각하나? "
            },
            {
                "id": "NLRW1900000125.44.16",
                "form": "과찬의 말씀이다. 선배 동료 의원들의 호의적인 평가에 감사할 따름이다. "
            },
            {
                "id": "NLRW1900000125.44.17",
                "form": "인간은 스스로 완전하다고 생각하는 순간, 인간의 가장 비극적인 실수는 시작된다는 말이 있다. 지난 1년간 민주당 원내수석부대표를 맡으면서 '대화와 타협의 정치'의 필요성을 어느 누구보다 절감했다. 내 주장만 옳고 상대의 주장은 틀렸다는 식의 극단주의적 대결구도는 지양하고, 상대의 주장에 귀를 기울이고 받아들일 것은 받아들이는 전향적인 자세가 필요하다. "
            },
            {
                "id": "NLRW1900000125.44.18",
                "form": "나는 이것을 '불완전함의 영성을 통한 소통정치'라 부르고 싶다. 조만간 이러한 평소 소신을 책으로 엮어 출간할 생각이다. "
            },
            {
                "id": "NLRW1900000125.44.19",
                "form": " 한미FTA 국회 비준 가능성에 대해서는 어떻게 생각하는가? "
            },
            {
                "id": "NLRW1900000125.44.20",
                "form": "이번 한미FTA 재협상안은 한 마디로 굴욕적인 재협상안으로 평가한다. 미국의 요구를 대폭 수용함으로써 이익균형이 현저히 깨진 불평등한 협상이자, 협상 기간 내내 국민과 국회에게 최소한의 정보조차 제공하지 않은 국민기만 밀실협상이었다. "
            },
            {
                "id": "NLRW1900000125.44.21",
                "form": "정부가 재협상안을 국회에 제출하면 '이익 균형' 그리고 '절차상 하자 문제'를 철저히 따져 물을 생각이다. "
            },
            {
                "id": "NLRW1900000125.44.22",
                "form": " 그동안 개헌의 필요성을 역설해 왔다. 여당의 개헌논의는 민주당의 입장과 배치되는데? "
            },
            {
                "id": "NLRW1900000125.44.23",
                "form": "지난 7년 동안 여의도 정치의 중심에서 활동하면서 제왕적 대통령제, 입법부가 대권을 향한 Base Camp로 전락하는 구조는 과감히 개혁해야 한다는 확신을 가지게 됐다. 그런 차원에서 독일의 '건설적 불신임제'를 대안으로 제시했고, 여야를 넘어 다수의 국회의원과 헌법학자들로부터 지지를 받고 있다. "
            },
            {
                "id": "NLRW1900000125.44.24",
                "form": "그러나 개헌은 기본적으로 국민적 공감대가 전제되어야 한다. 집권여당 일부에서 제기하는 개헌론은 다음 대선을 위한 정략적 차원으로 그 순수성이 의심된다고 많은 국민들은 생각하고 있다. "
            },
            {
                "id": "NLRW1900000125.44.25",
                "form": "이러한 상황에서 개헌이 성공할 수 있을지 의문이다. 차라리 다음 대선의 유력 후보자들에게 \"집권하면 곧바로 정치발전을 위한 개헌에 착수하겠다\"는 약속을 받고, 다다음 대선에 적용하는 것이 현실적이라고 판단한다. "
            },
            {
                "id": "NLRW1900000125.44.26",
                "form": " 지역구 현안들 가운데 가장 시급한 것들은 무엇인지요? "
            },
            {
                "id": "NLRW1900000125.44.27",
                "form": "광양지역의 가장 시급한 현안은 동북아 물류중심도시 건설을 위한 광양항 활성화다. 최근 정부가 제3차 항만기본계획을 수립하면서 멀티포트 다항만  정책을 추진하고 있다. 전국적으로 컨테이너 항만시설을 과잉 공급함으로써 국내 항만간 과다경쟁이 발생하는 등 부작용이 우려되고 있는 상황이다. "
            },
            {
                "id": "NLRW1900000125.44.28",
                "form": "멀티포트 정책의 대표적인 실패 사례가 일본이다. 이를 목격했음에도 멀티포트 정책으로 가겠다는 것은 옳지 않다. 따라서 그동안 추진해 온 양항정책 기조를 그대로 유지해야 한다. "
            },
            {
                "id": "NLRW1900000125.44.29",
                "form": "아울러 광양항 물동량 창출을 위해 정부가 적극 나서야 한다. 정부가 선석 과잉공급 때문에 광양항 개발을 추가로 할 수 없다면 물동량 확장에 정부가 나서는 것은 당연한 것이다. "
            },
            {
                "id": "NLRW1900000125.44.30",
                "form": " 지역민들에게 당부하고 싶은 말은? "
            },
            {
                "id": "NLRW1900000125.44.31",
                "form": "올해가 토끼해인 신묘년이다. '교토삼굴'이라는 말이 있다. 토끼가 굴을 팔때는 세 군데를 파 놓는다는 뜻이다. 위험이 다가오기 전에 미리를 준비를 해 놓는 토끼의 지혜로움을 닮아, 올 한해 나라 발전과 또 집안의 대소사에 어떤 어려움이 닥치더라도 교토삼굴의 지혜로 극복해 나가길 진심으로 기원한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.47",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110126",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.47.1",
                "form": "지역 국회의원 새해 설계  이낙연 민주당 사무총장 "
            },
            {
                "id": "NLRW1900000125.47.2",
                "form": "지역 산업단지 조성 적극 추진 "
            },
            {
                "id": "NLRW1900000125.47.3",
                "form": "민주당 개혁 3월까지 완료 "
            },
            {
                "id": "NLRW1900000125.47.4",
                "form": "외부인사 영입 기구 곧 구성 "
            },
            {
                "id": "NLRW1900000125.47.5",
                "form": "승리 위한 야권연대가 원칙 "
            },
            {
                "id": "NLRW1900000125.47.6",
                "form": "이낙연 함평 영광 장성  민주당 사무총장은 \"당 개혁특위의 활동결과를 토대로 3월까지 당내 경선과 공천 등에 관한 전반적인 개혁을 마무리하겠다\"면서 \"외부인사 영입을 통한 당의 외연 확대를 위해 관련기구를 곧 만들겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.47.7",
                "form": "특히 최근 여론조사에서 박근혜 전 대표의 지지도가 높게 유지되고 있는 것에 대해 \"정치상황이나 여야의 내부사정이 지난해와 달라지지 않았기 때문\"이라며 \"앞으로 정치상황이 달라지면 지지율도 달라질 것\"이라고 예측했다. "
            },
            {
                "id": "NLRW1900000125.47.8",
                "form": "또 지역 현안과 관련, 그는 \"함평 빛그린산단, 영광 대마산단, 장성 나노산단의 활발한 추진을 위해 지자체와 긴밀히 협조하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.47.9",
                "form": "다음은 일문일답 "
            },
            {
                "id": "NLRW1900000125.47.10",
                "form": " 지난 해는 의정활동 뿐 아니라 사무총장까지 맡아 바쁜 한해를 보낸 것 같은데? "
            },
            {
                "id": "NLRW1900000125.47.11",
                "form": "지난해 5월까지 국회 농림수산식품위원장으로 일했고, 이후 보건복지위원회에서 일하고 있다. 노인 빈곤층 농어민 등 힘없는 분들의 어려움을 덜어 드리기 위해 노력하고 있다. "
            },
            {
                "id": "NLRW1900000125.47.12",
                "form": "특히 소득도 일할 능력도 없고, 자녀 도움도 못 받는 어르신들께서 소득있는 자녀를 두었다는 이유만으로 기초생활보장 수급자가 되지 못하시는 문제점을 바로잡고자 '국민기초생활보장법 개정안'을 대표발의했다. 또 국가가 경로당에 급식비를 보조할 수 있도록 하는 '노인복지법 개정안'도 발의했다. "
            },
            {
                "id": "NLRW1900000125.47.13",
                "form": "10월에는 중앙당 사무총장에 임명됐다. 내년 총선 승리와 정권교체를 위한 기틀을 만들기 위해 민주당을 다듬는 작업을 진행하고 있다. "
            },
            {
                "id": "NLRW1900000125.47.14",
                "form": " 내년 총선과 대선을 앞두고 올해 어떻게 준비할 계획인가? "
            },
            {
                "id": "NLRW1900000125.47.15",
                "form": "민주당이 올해 해야 할 일은 세 가지다. "
            },
            {
                "id": "NLRW1900000125.47.16",
                "form": "첫째는 당을 쇄신하고 개혁해 수권정당의 틀을 만드는 것이다. 당 개혁특위의 활동결과를 토대로 3월까지 당내 경선과 공직선거 공천 등에 관한 전반적인 개혁을 마무리할 것이다. "
            },
            {
                "id": "NLRW1900000125.47.17",
                "form": "둘째는 조직과 정책에서 야권연대를 실현하는 것이다. 민주 개혁 진보 진영의 야당들은 지난 6 2지방선거에서 연대를 이뤄 승리로 이끈 경험이 있다. 그런 경험을 발판으로 더욱 광범한 연대를 이루도록 할 것이다. "
            },
            {
                "id": "NLRW1900000125.47.18",
                "form": "셋째는 외부인사를 영입해 당의 외연을 확대하는 것이다. 관련기구를 곧 만들어 더 큰 민주당을 만들어 나갈 것이다. 이상 세 가지의 과정을 통해 국민의 신뢰와 지지를 받는 수권정당으로 거듭나겠다. "
            },
            {
                "id": "NLRW1900000125.47.19",
                "form": " 국회의원으로서의 활동 각오를 밝혀 준다면? "
            },
            {
                "id": "NLRW1900000125.47.20",
                "form": "개인적으로는 보건복지위에서 노인과 장애인, 아동보육과 국민의료에서의 복지를 확충하는 일에 집중하겠다. 지난해 국정감사에서 노인고독사 문제를 처음 제기해 정부수립 이후 최초로 관련기구를 정부 안에 구성하도록 했던 것처럼, 현실에 존재하지만 방치되는 문제들을 드러내고 대비하도록 하는 일에 더욱 힘쓰겠다. "
            },
            {
                "id": "NLRW1900000125.47.21",
                "form": " 야권연대에 대한 사무총장으로서의 기준을 제시한다면? "
            },
            {
                "id": "NLRW1900000125.47.22",
                "form": "두 가지 원칙을 가지고 있다. 첫째는 진정한 자세로 연대에 임한다는 것이다. 둘째는 승리하는 연대여야 한다는 것이다. 민주당은 기득권을 무조건 고집하지도 않겠지만, 무조건 양보만 하지도 않을 것이다. 누구를 연대후보로 내놓아야 확실히 승리할 것인가를 선입견 없이 검증해서 승리가능성이 가장 높은 후보를 내세우는 것이 옳다. 민주당이 양보해야 이길 수 있다면 양보하겠지만, 민주당이 양보해서는 이기기 어렵다면 민주당이 나서야 한다. "
            },
            {
                "id": "NLRW1900000125.47.23",
                "form": " 대선과 관련, 박근혜 전 대표의 지지율은 높게 유지되고 있는데 어떻게 생각하는가? "
            },
            {
                "id": "NLRW1900000125.47.24",
                "form": "박근혜 의원의 지지율이 높게 나온 것은 정치상황이나 여야의 내부사정이 지난해와 달라지지 않았기 때문이다. 그래서 지난해의 지지율이 그대로 나타났다고 본다. 앞으로 정치상황이 달라지고 여야의 내부사정이 정리되면 지지율도 달라질 것이다. 그런 면에서 민주당과 대권주자군이 훨씬 분발해야 한다. "
            },
            {
                "id": "NLRW1900000125.47.25",
                "form": " 지역 현안들 가운데 중요한 것들은 무엇인가? "
            },
            {
                "id": "NLRW1900000125.47.26",
                "form": "산업단지 조성이 최대 현안이다. 함평은 빛그린산업단지 조성이 난관에 봉착했다. LH공사가 사업을 추진해 왔으나, 공사의 재무사정 악화로 보상과 발주가 미뤄져 지역민들의 피해가 커지고 있다. "
            },
            {
                "id": "NLRW1900000125.47.27",
                "form": "영광 대마산업단지 기반시설인 진입도로, 공업용수로, 폐수 종말처리시설 공사가 올해 시작된다. 그러나 기반시설 조성을 위한 국비 지원이 지지부진하다. 역시 LH공사가 추진해 온 장성의 나노산단 조성도 마찬가지다. 장성군은 사업시행자를 한국산업단지공단으로 바꾸려 하고 있다. 이들 산업단지 조성을 활발한 추진을 위해 광주시 전남도 및 해당 군과 긴밀해 협조하겠다. "
            },
            {
                "id": "NLRW1900000125.47.28",
                "form": "반면 3개 군의 저수지 등 농업기반시설 확충에 상당한 성과가 있었다. 3개 군의 여러 권역에서 농촌마을종합개발 사업이 계속되고 있다. 주민소득 증대와 생활환경 개선, 관광자원 개발을 위한 사업들이 착실히 이뤄지고 있다. "
            },
            {
                "id": "NLRW1900000125.47.29",
                "form": " 지역민들에게 전하고 싶은 말이 있다면? "
            },
            {
                "id": "NLRW1900000125.47.30",
                "form": "수십 년 만의 한파와 전국 최악의 조류인플루엔자로 농민들의 고통이 크다. 사상 최악의 구제역이 우리 지역에는 들어오지 않았지만, 그래도 걱정이 많다. 노인과 서민들의 어려움도 여전하다. 지역민들께 조금이라도 더 도움을 드리도록 제가 더 많이 뛰고 챙기겠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.49",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110127",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.49.1",
                "form": "지역 국회의원들의 새해 설계  김재균 민주당 광주시당위원장 "
            },
            {
                "id": "NLRW1900000125.49.2",
                "form": "지역현안 간담회 정례화 할터 "
            },
            {
                "id": "NLRW1900000125.49.3",
                "form": "도청별관 보존은 철학의 문제 "
            },
            {
                "id": "NLRW1900000125.49.4",
                "form": "광주시민에 민주당 보답해야 "
            },
            {
                "id": "NLRW1900000125.49.5",
                "form": "연석회의서 정권 재창출 논의 "
            },
            {
                "id": "NLRW1900000125.49.6",
                "form": "김재균 광주 북구을  민주당 광주시당위원장은 \"아시아 문화전당, 구간 경계조정을 비롯한 지역현안의 차질 없는 진행을 위해 국회의원과 지자체장간의 현안 간담회를 정례화 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.49.7",
                "form": "특히 도정별관 원형보존 요구에 대해 그는 \"역사적 유물이자 광주의 희생을 대변하는 생물체로서 가치를 있는 그대로 후대에 남겨야 한다는 인식과 철학의 문제\"라면서 \"논의 자체를 반대하거나, 합의사항 수용을 거부하는 것과는 명확히 다르다\"고 선을 그었다. "
            },
            {
                "id": "NLRW1900000125.49.8",
                "form": "다음은 일문일답 "
            },
            {
                "id": "NLRW1900000125.49.9",
                "form": " 광주시당위원장으로서 지난해 활동을 결산한다면? "
            },
            {
                "id": "NLRW1900000125.49.10",
                "form": "예산안 날치기 과정에서도 광주의 미래성장산업인 '클린디젤산업'과 '로봇특화산업 육성사업'의 지속적인 추진을 위한 소기의 예산을 확보한 것에 보람을 갖고 있다. "
            },
            {
                "id": "NLRW1900000125.49.11",
                "form": "지난해 10월 광주시당위원장으로 취임한 이후 당의 변화와 쇄신, 지역현안 해결을 위해 나름대로 활동했다고 자부한다. 특히 지역현안 해결을 위해 광주시당내에 설치했던 3대 특위인 '무상급식 특위', '대형마트 SSM저지 대책특위', '4대강 공사 저지 대책특위'가 지역 시 구의원과 당원들의 적극적인 참여로 왕성한 활동을 전개해 적잖은 성과를 올렸다고 본다. "
            },
            {
                "id": "NLRW1900000125.49.12",
                "form": " 올해는 총선과 대선을 앞두고 매우 중요한 시기다. 어떻게 대처해 나갈 계획인가? "
            },
            {
                "id": "NLRW1900000125.49.13",
                "form": "광주시당위원장으로서는 지역 주민과 당원들의 뜻을 받들어 광주가 2012년 민주세력 정권재창출의 토대가 될 수 있도록 다양한 활동을 적극적으로 전개해 나가겠다. "
            },
            {
                "id": "NLRW1900000125.49.14",
                "form": "또 국민의 뜻을 받드는 국회의원으로서 의회가 정부의 잘못된 정책과 일방독주를 비판하고 견제할 수 있도록 의정활동을 성실히 해나갈 것이다. "
            },
            {
                "id": "NLRW1900000125.49.15",
                "form": " 도청별관 보존문제에서 광주 의원들 가운데 유일하게 원형보존안을 굽히지 않고 있는데? "
            },
            {
                "id": "NLRW1900000125.49.16",
                "form": "오해의 소지가 없게 하기위해 간과해서는 안 될 중요한 점을 소수의 의견도 인정하고 존중해야 한다는 점이다. 광주 현안을 논의하는 자리에서 국회의원들 간에도 무조건 만장일치가 있을 수만은 없다. "
            },
            {
                "id": "NLRW1900000125.49.17",
                "form": "나는 지금 현재까지도 도청별관을 원형 그대로 보존해야한다고 믿고 있다. 이 문제는 단순한 정책결정의 문제가 아니라 역사적 유물이자, 광주의 희생을 대변하는 생물체로서 가치를 있는 그대로 후대에 남겨야 한다는 인식과 철학의 문제라고 본다. "
            },
            {
                "id": "NLRW1900000125.49.18",
                "form": "이는 논의자체를 반대하거나, 합의사항에 대해 수용을 거부하고 별도 행동을 하는 행위와는 명확히 다름을 다시 한번 강조한다. "
            },
            {
                "id": "NLRW1900000125.49.19",
                "form": " 민주당에 대한 광주시민들의 표심이 예전같지 않다고 보는데 어떻게 생각하는가? "
            },
            {
                "id": "NLRW1900000125.49.20",
                "form": "지난해 하반기 광주지역 선거에서 나타났던 표심이야말로 민주당이 쇄신하고 변해야할 절박성을 단적으로 보여주고 있다. 오랫동안 광주시민의 사랑을 받은 만큼, 이제는 민주당이 시민과 광주를 위해 보답할 수 있는 활동과 결과물을 내놓아야 한다. "
            },
            {
                "id": "NLRW1900000125.49.21",
                "form": "이러한 차원에서 올해 광주시당이 가장 역점적으로 추진하고 있는 사업이 바로 '광주 제정당 시민사회단체 연석회의'이다. 대한민국의 민주주의 정착을 위해 항상 먼저 희생하고 치열하게 살아왔던 곳이 광주임에는 이견이 없다. 지금 이 시기가 광주의 민주정신을 다시 한번 보여줘야 할 적기임을 확신하고 있다. "
            },
            {
                "id": "NLRW1900000125.49.22",
                "form": " 그렇다면 '광주 제정당 시민사회단체 연석회의'는 어떤 성격인가? "
            },
            {
                "id": "NLRW1900000125.49.23",
                "form": "이 연석회의는 지난해 10월 내가 시당위원장에 당선된 후 민주노동당 등 제정당을 취임 인사차 방문한 자리에서 언급했던 것을 지난 12일 신년기자회견을 통해 공식적으로 제안드렸고, 지금은 실무진을 통해 공식 접촉이 진행되고 있는 상황이다. "
            },
            {
                "id": "NLRW1900000125.49.24",
                "form": "광주에서부터 민주 제정당과 시민사회가 한자리에 모여 2012년 민주세력 정권재창출의 방향과 대안을 모색해 보자는 의도에서 제안한 것이다. "
            },
            {
                "id": "NLRW1900000125.49.25",
                "form": "2012년 민주세력 정권재창출 필요성에 대한 인식의 공감대가 이미 형성되어 있기 때문에, 서로의 기득권을 버리고 진정성을 갖고 임한다면 광주에서의 이 연석회의가 전국적으로 민주제세력이 함께하는 데 중요한 계기와 동인이 될 것으로 믿는다. "
            },
            {
                "id": "NLRW1900000125.49.26",
                "form": " 지역현안 해결에 정치권과 지자체의 협력이 무엇보다 중요하다고 보는데? "
            },
            {
                "id": "NLRW1900000125.49.27",
                "form": "광주의 현안문제를 해결함에 있어 지역 국회의원과 지자체간 소통과 협의를 통해 효율적으로 대처해 나가는 현명함이 필요하다. "
            },
            {
                "id": "NLRW1900000125.49.28",
                "form": "당면문제인 도심 균형발전을 위한 구간 경계조정, 아시아문화전당의 적절하고 올바른 추진, 광주공항 이전문제의 현명한 판단, 그리고 R D특구의 차질없는 진행 등을 위해 지역 국회의원과 지자체장간의 현안 간담회를 정례화하겠다. "
            },
            {
                "id": "NLRW1900000125.49.29",
                "form": "지역예산 확보를 위한 방안으로 2월중 추경예산 대비, 8월중 본예산의 확보를 대비하기 철저히 준비하기위해, 지역 국회의원과 광주광역시가 함께 참여하는 예산 간담회를 개최할 예정이다. "
            },
            {
                "id": "NLRW1900000125.49.30",
                "form": " 지역민들께 당부하고 싶은 말은? "
            },
            {
                "id": "NLRW1900000125.49.31",
                "form": "신묘년은 정치인들의 반성과 올바른 역할이 가장 필요할 때 인것 같다. 모든 상황이 녹록치 않지만, 대한민국 국회의원으로서 이명박 정권의 무능과 독주를 철저히 비판 견제하고, 지역출신 의원으로서 지역발전을 위한 예산확보에 총력을 쏟겠다. "
            },
            {
                "id": "NLRW1900000125.49.32",
                "form": "민주당 광주시당위원장으로서 광주가 민주주의 회복의 첨병이 될 수 있도록 토대와 기틀을 마련하겠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.54",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110201",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.54.1",
                "form": "국회의원 새해설계  조영택 민주당 원내대변인 "
            },
            {
                "id": "NLRW1900000125.54.2",
                "form": "낙후지역 생활환경 개선 최선 "
            },
            {
                "id": "NLRW1900000125.54.3",
                "form": "서민들 삶 보듬지 못해 아쉬움 "
            },
            {
                "id": "NLRW1900000125.54.4",
                "form": "현 정권 3대 위기 극복에 전력 "
            },
            {
                "id": "NLRW1900000125.54.5",
                "form": "상무지구 고충 해결 노력할 터 "
            },
            {
                "id": "NLRW1900000125.54.6",
                "form": "조영택 광주 서구갑  민주당 원내대변인은 \"이명박 정권 3년은 '저주받은 3년'이었다\"며 매우 강한 어조로 비난한 뒤 \"민주주의의 위기, 민생의 위기, 남북관계의 위기 등 당면한 3대 위기를 극복하는데 최선을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.54.7",
                "form": "특히 \"서구의 신 구도심 생활환경 양극화가 갈수록 심화되고 이로 인한 인구 편중도 갈수록 커지고 있다\"면서 \"화정동 지역 재개발사업과 U대회 선수촌 건립, 발산 근린공원사업 등 낙후지역 생활환경 개선을 위한 예산확보에 최선을 다하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.54.8",
                "form": "조 대변인은 이어 상무소각장 및 전투기 소음 등 상무지구 문제와 관련, \"광주시 및 관련 부처와 긴밀한 협의를 통해 해결해 나갈 수 있도록 가교역할을 하겠다\"면서 \"상무신도심을 호남지역 대표 컨벤션 업무지구로 만들어 가겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.54.9",
                "form": "다음은 일문일답 "
            },
            {
                "id": "NLRW1900000125.54.10",
                "form": " 처음으로 원내대변인을 맡아 분주한 한 해를 보낸 소감은? "
            },
            {
                "id": "NLRW1900000125.54.11",
                "form": "제1야당 원내대변인으로 MB정부의 일방적인 국정운영을 견제하는데 앞장섰고, 국민의 입장에서 정부의 잘못된 정책에 대해 따끔하게 질타했던 것이 가장 기억에 남는다. "
            },
            {
                "id": "NLRW1900000125.54.12",
                "form": "특히 국정감사에서 신한금융지주 비자금, 대우조선해양 연임로비, 그리고 헌정사상 초유의 공권력에 의한 민간인사찰 문제 등 각종 권력형 의혹들을 밝혀내면서 '경제정의실천시민연합'이 주관하는 국정감사 우수의원으로 선정된 것은 개인적으로 영광이었다. "
            },
            {
                "id": "NLRW1900000125.54.13",
                "form": " 아쉬운 부분도 있다면 무엇인가? "
            },
            {
                "id": "NLRW1900000125.54.14",
                "form": "초선의원이지만 2008년과 2010년 두 차례나 국회 예산결산특별위원회 위원으로 활동하면서 지역 주요 사업과 민생관련 예산을 차질없이 확보될 수 있도록 노력했지만, 3년째 계속된 예산 날치기로 인해 \"민생을 책임지고 중산층과 서민의 삶을 보듬겠다\"는 약속을 지키지 못한 점이다. "
            },
            {
                "id": "NLRW1900000125.54.15",
                "form": "또 교육 복지환경 개선이나 주민을 위한 지역교통체계 편의성 증진 등 서구 관련 예산 확보에도 노력했지만 아직도 주민들의 어려움을 해결하기에 충분하지 못하다는 것이 아쉬움으로 남는다. "
            },
            {
                "id": "NLRW1900000125.54.16",
                "form": " 올해 당무와 관련해 주안점을 두고 해 나갈 분야나 활동계획은? "
            },
            {
                "id": "NLRW1900000125.54.17",
                "form": "먼저 당무와 관련해서는 국민 여러분과 함께 꿈꾸고, 함께 미래를 열어 가면서 2012년 총선과 대선에서 우리당이 중심이 되어 정권교체를 이루는 데 전력을 기울이겠다. "
            },
            {
                "id": "NLRW1900000125.54.18",
                "form": "이명박 정권의 지난 3년은 '저주받은 3년'이라 할 수 있다. 민주주의의 위기, 민생의 위기, 남북관계의 위기도 모자라서, 우리 서민들은 3년 연속 예산과 함께 희망마저 날치기 당했다. "
            },
            {
                "id": "NLRW1900000125.54.19",
                "form": "나는 우선 이명박 정권과 한나라당이 유린한 민생예산을 되찾고, 당면한 3대 위기를 극복하는데 최선을 다할 것이다. 시민 여러분께서 가라는 길을 주저 없이 뚜벅뚜벅 가겠다. 또한 우리 민주당이 중산층과 서민을 대변하는 새로운 진보정당으로 거듭 태어나고 수권정당으로서의 면모를 국민들에게 보여줄 수 있도록 저의 소임을 다하겠다. "
            },
            {
                "id": "NLRW1900000125.54.20",
                "form": " 지역구 활동도 신경을 써야할텐데? "
            },
            {
                "id": "NLRW1900000125.54.21",
                "form": "우리 광주의 경쟁력을 높이고 주민들의 삶의 질을 향상시킬 수 있도록 정책적 지원을 강화하고, 관련 예산확보에 노력하겠다. 경제적 어려움을 겪고 있는 우리 지역의 서민과 중소기업을 위해 다양한 입법방안을 강구하고, 교육환경 개선과 일자리 확대, 취약계층의 삶의 질 개선에도 매진하겠다. "
            },
            {
                "id": "NLRW1900000125.54.22",
                "form": " 지역구 현안 가운데 시급한 것은 무엇인가? "
            },
            {
                "id": "NLRW1900000125.54.23",
                "form": "신 구도심의 생활환경 양극화가 갈수록 심화되고 이로 인한 인구 편중도 갈수록 커지고 있다. 구도심 재개발 사업이 LH공사의 재무악화로 지연되고 있고, 구의 재정력 악화로 인해 낙후지역의 생활환경 개선을 위한 재원부족이 신 구도심 양극화 심화의 가장 큰 원인이라고 생각한다. "
            },
            {
                "id": "NLRW1900000125.54.24",
                "form": "우선 국토해양부와 LH공사와의 지속적인 협의를 통해 중단돼 있는 화정동 지역의 조속한 재개발사업 추진을 위해 힘쓰겠다. 또 U대회 선수촌으로 건립예정인 화정2동 주공아파트 단지 재건축사업이 미래지향적인 명품 주거단지로 조성될 수 있도록 적극 노력하겠다. 그리고 '발산 근린공원 사업' 등 낙후지역의 생활환경 개선을 위한 예산확보에 최선을 다하겠다. "
            },
            {
                "id": "NLRW1900000125.54.25",
                "form": " 상무신도심 문제도 최근 이슈화 되고 있지 않는가? "
            },
            {
                "id": "NLRW1900000125.54.26",
                "form": "상무소각장 영향범위를 상무지구 아파트단지 전 지역으로 확대할 것을 요구하고 있다. 더불어 전투기 소음피해 해결을 위한 전투비행장 이전문제나 음식물 자원화 시설 악취문제 등 상무신도심 지역 주민들이 겪고 있는 고충이 많다. "
            },
            {
                "id": "NLRW1900000125.54.27",
                "form": "광주시 및 관련 부처와 긴밀한 협의를 통해 해결해 나갈 수 있도록 가교역할을 충실히 하겠다. 상무신도심이 호남지역을 대표하는 컨벤션 업무지구로 자리매김할 수 있는 지원활동을 강화하겠다. "
            },
            {
                "id": "NLRW1900000125.54.28",
                "form": " 마지막으로 지역민들에게 당부하고 싶은 말은? "
            },
            {
                "id": "NLRW1900000125.54.29",
                "form": "제18대 국회가 벌써 3년이 지났다. 최선을 다해 노력했지만, 지역구민들이 보시기에 부족한 부분도 있으리라 생각한다. 올해에도 변함없이 처음 시작할 때의 마음가짐으로 저에게 주어진 소임을 다하겠다. 그 길만이 주민 여러분이 저에게 보내주신 지지와 성원에 부응하는 것이기 때문이다. 더욱 큰 관심과 격려, 아낌없는 채찍질을 당부드린다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.126",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태·화순최명선기자",
            "publisher": "무등일보",
            "date": "20110404",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.126.1",
                "form": "4 27 화순 순천 재보선 누가 뛰나 "
            },
            {
                "id": "NLRW1900000125.126.2",
                "form": "화순 "
            },
            {
                "id": "NLRW1900000125.126.3",
                "form": "전 전 군수 후보 사퇴, 판세 '오리무중' "
            },
            {
                "id": "NLRW1900000125.126.4",
                "form": "전직 군수간 오랜 대결로 민심 악화 "
            },
            {
                "id": "NLRW1900000125.126.5",
                "form": "민주, 1차 경선 통해 후보 2명 압축 "
            },
            {
                "id": "NLRW1900000125.126.6",
                "form": "순천 "
            },
            {
                "id": "NLRW1900000125.126.7",
                "form": "쏟아지는 무소속 후보 '춘추전국 시대' "
            },
            {
                "id": "NLRW1900000125.126.8",
                "form": "민주당, 사실상 무공천 방침 "
            },
            {
                "id": "NLRW1900000125.126.9",
                "form": "무소속 표 분산 여부가 변수 "
            },
            {
                "id": "NLRW1900000125.126.10",
                "form": "4 27 순천 국회의원 보궐선거와 화순 군수 재선거가 한 달도 채 남지 않았지만 민주당의 '무공천' 방침에 반발해 민주당 인사들이 무소속 출마를 결정하고 있으며 화순은 전직 군수들을 비롯해 무소속 후보들이 난립하고 있는 가운데 민주당이 1차 경선을 통해 후보를 압축하면서 후보구도가 가시화되는 등 선거 열기가 서서히 달아오르고 있다. "
            },
            {
                "id": "NLRW1900000125.126.11",
                "form": " 화순 재선거 "
            },
            {
                "id": "NLRW1900000125.126.12",
                "form": "선거법 위반으로 시행된 화순 군수 재선거는 민주당 예비후보들이 7명의 후보들이 예비후보로 등록했고 민노당과 진보신당에서도 후보를 내세웠으며 무소속 후보까지 10명이 넘는 후보가 난립했지만 초반 열기는 달아오르지 못했다. "
            },
            {
                "id": "NLRW1900000125.126.13",
                "form": "화순 군수 후보가 난립한 것은 형제와 부부가 대를 이었던 임호경 전형준 두 전임 군수가 선거법 위반으로 낙마하면서 재 보궐 선거만 3번째로 치러지게 돼 새로운 인물에 대한 군민들의 지지가 있을 것이라는 판단에서다. "
            },
            {
                "id": "NLRW1900000125.126.14",
                "form": "두 전직 군수의 흠과 두 집안의 오랜 대결로 지역의 민심이 악화돼 이들의 재출마에 곱지 않은 시선들이 많지만 아이러니하게도 '전 군수들의 잘못된 군정을 바로잡겠다'는 취지의 이번 재선거가 이들이 출마하면서 열기가 달아올랐다. "
            },
            {
                "id": "NLRW1900000125.126.15",
                "form": "7명의 후보가 난립했던 민주당의 고민도 크다. 민주당은 그동안 있었던 화순군수 선거에서 무소속 후보에게 5번이나 고배를 마셔 두 전직 군수의 행보에 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000125.126.16",
                "form": "민주당은 이번 재선거가 내년 총선과 연계된다는 점 때문에 경쟁력 있는 후보를 내세울 수 있는 경선 방식을 택했다. "
            },
            {
                "id": "NLRW1900000125.126.17",
                "form": "경선을 신청했던 예비후보는  구동수 호남대 겸임교수  김이남 국제신학대 초빙교수  김재택 무진의료재단  김형래 동복조합장  배동기 전 화순부군수  임근기 화순부군수  홍이식 전남도의원 등 7명이다. "
            },
            {
                "id": "NLRW1900000125.126.18",
                "form": "민주당은 1차 전화여론조사와 2차 전  당원과 지역 유권자 여론조사를 통해 후보를 선출하기로 하고 지난 30일 컷오프를 통해 배동기 전 화순부군수와 홍이식 전 전남도의원 2명을 후보로 압축했다. "
            },
            {
                "id": "NLRW1900000125.126.19",
                "form": "민주당은 이번 주 중에 전 당원과 지역 유권자 700명을 표본으로 2차 전화여론조사를 통해 최종 후보를 선출한다. "
            },
            {
                "id": "NLRW1900000125.126.20",
                "form": "민주당 예비후보를 신청했던 임근기 화순 전 부군수는 경선 방식에 불복해 경선을 불참했다. 그러나 임 전 부군수는 경선을 앞두고 사직원을 제출한 뒤 이를 철회하는 등 갈지 자 행보를 보이다 대기발령나기도 했다. "
            },
            {
                "id": "NLRW1900000125.126.21",
                "form": "무소속으로 출마한 예비후보들은  민병흥 전 전남도교육위원  임호환 전 한국농어촌공사 전남본부장  임호경 전 화순군수  전형준 전 화순 군수 등이다. "
            },
            {
                "id": "NLRW1900000125.126.22",
                "form": "두 군수가 무소속으로 예비후보 등록을 함에 따라 다른 후보들의 의지와 상관없이 선거의 무게가 두 전직 군수에게 쏠리고 있는 상황이다. "
            },
            {
                "id": "NLRW1900000125.126.23",
                "form": "이렇다 보니 다른 예비후보들이 두 전직 군수에 대해 견제하고 있다. "
            },
            {
                "id": "NLRW1900000125.126.24",
                "form": "무소속 민병흥 예비후보는 최근 보도자료를 통해 \"임호경 예비후보가 내세운 '임대아파트 보증금 1천만원 이자지원'은 유권자들에게 선거 금품을 제공하겠다는 것과 다를 게 없다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.126.25",
                "form": "그러나 전형준 전 군수는 3일 돌연 주위에 '예비후보 사퇴'를 언급하면서 4 27 재선거에 불출마할 수 있다는 뜻을 내비쳤다. 그는 법원의 선고에도 불구하고 출마를 강행했지만 출마의 걸림돌이되고 이때문에 당선 가능성도 낮다는 추측때문인 것으로 파악되고 있다. "
            },
            {
                "id": "NLRW1900000125.126.26",
                "form": "두 전직 군수들의 세번째 대결과 이들에 반대하는 민주당 등 다른 후보들간의 대결로 점쳐졌던 이번 선거 판세가 또다시 급변할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.126.27",
                "form": "여기에 민주노동당은 백남수 전 전남도당 부위원장, 진보신당은 최만원 광주전남우리민족서로돕기 이사를 후보로 선정해 본격적인 선거채비를 하고 있다. "
            },
            {
                "id": "NLRW1900000125.126.28",
                "form": "순천 "
            },
            {
                "id": "NLRW1900000125.126.29",
                "form": "순천 국회의원 보궐선거 예비후보로 등록한 민주당 소속 후보들은 중앙당의 '후보 무공천'원칙을 고수하자 잇따라 탈당을 전제로 한 무소속 출마를 선언하고 있어 무소속 후보들 간의 '춘추전국시대'가 시작됐다. "
            },
            {
                "id": "NLRW1900000125.126.30",
                "form": "3일 현재 예비후보 등록자는 구희승 48 변호사 , 김경재 68 전 민주당 최고위원 , 김선동 43 민주노동당 후보 , 김선일 47 국민참여당 , 박상철 51 경기대 정치전문대학원장 , 안세찬 49 전 민주당 손학규 대표 특보 , 조순용 59 전 청와대 정무수석 , 허상만 68 전 농림부장관 , 허신행 68 전 농림부 장관 후보  이상 가나다순  등 9명이다. "
            },
            {
                "id": "NLRW1900000125.126.31",
                "form": "이 가운데 김경재, 김선동, 김선일 후보를 제외하고 모두 민주당 예비후보들이다. "
            },
            {
                "id": "NLRW1900000125.126.32",
                "form": "그러나 민주당 예비후보 상당수가 당의 '무공천' 방침에 반발, 무소속 출마를 선언함에 따라 민주당 출신 무소속 후보 대 비민주당 야권단일후보 간 대결 구도가 펼쳐질 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.126.33",
                "form": "민주당 예비후보들은 민주당 중앙당의 순천 무공천 방침이 알려진 지난달부터 당의 방침에 반발, 무소속 출마 기자회견 등을 통해 중앙당을 압박하고 있다. "
            },
            {
                "id": "NLRW1900000125.126.34",
                "form": "허신행 전 농림부장관  예비후보는 지난달 31일 기자회견을 갖고 \"민주당의 무공천 시도를 받아들일 수 없고, 무소속으로 출마할 수밖에 없다는 점을 분명히 한다\"며 탈당과 무소속 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000125.126.35",
                "form": "허 후보는 \"무공천은 인물과 비전 제시라는 민주주의 공당의 기본 정신을 훼손하는 행위며 정치적 연대가 필요 없는 순천에서 야권연대에 목을 매는 것은 유권자의 선택권을 제한하는 행위\"라고 무소속 출마 이유를 밝혔다. "
            },
            {
                "id": "NLRW1900000125.126.36",
                "form": "허상만 예비후보도 3일 선거사무소를 열고 민주당 탈당과 무소속 완주를 다짐했다. "
            },
            {
                "id": "NLRW1900000125.126.37",
                "form": "허 후보는 지난달 무공천 방침이 전해지면서 \"당헌 당규 위반으로 야권통합이라는 미명하에 '지는 야권 야합'의 길로 가고 있다\"는 비난과 함께  당원소환제 를 통해 선거결과에 대한 지도부의 책임을 묻겠다고 주장했다. "
            },
            {
                "id": "NLRW1900000125.126.38",
                "form": "오는 6일에는 무소속으로 출마하는 김경재 전 민주당 의원이 선거사무소 문을 열고 8일에는 구희승 변호사가 사무소를 열 예정이다. 구 변호사 역시 민주당 탈당후 무소속 출마 의지를 거듭 밝혔다. "
            },
            {
                "id": "NLRW1900000125.126.39",
                "form": "그러나 순천시장 후보 경선과정 등 조직 챙기기에 신경써온 구희승 변호사  예비후보도 선거를 끝까지 치르겠다면서 탈당 후 무소속 출마를 결심하고 있지만 공식적인 발표보다 순천지역 민생탐방에 주력하고 있다. "
            },
            {
                "id": "NLRW1900000125.126.40",
                "form": "9일에는 민주당인 조순용 전 청와대 정무수석이 사무소를 열 예정이며 조 후보도 탈당을 배수진으로 치고 무소속 출마를 선언한 상태다. "
            },
            {
                "id": "NLRW1900000125.126.41",
                "form": "9일 선거사무실 개소식을 갖는 조 후보는 \"처음부터 야권 연대는 있을 수 없는 일이며 순천 시민의 선택권을 제한한 민주당 지도부의 잘잘못은 나중에 평가 될 것\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.126.42",
                "form": "이와 함께 민주당의 무공천 방침에 대해 원색적으로 비난하며 세 모으기에 나선 박상철 예비후보도 민주당의 방침이 왜 잘못됐는지에 대해 선거를 통해 보여주겠다고 벼르고 있다. "
            },
            {
                "id": "NLRW1900000125.126.43",
                "form": "그러나 이들이 탈당을 감행하면서 '당선 후 복당' 약송을 하더라도 야권연대를 약속한 민주당은 명분상 복당을 불허할 가능성이 높아 탈당이 쉽지많은 않을 것이라는 전망도 있다. "
            },
            {
                "id": "NLRW1900000125.126.44",
                "form": "민주노동당은 선거 초반부터 김선동 후보를 선정해 야권연대 후보로서 전폭적인 지원을 통해 활발한 활동을 보이고 있다. 민노당의 득표율이 10 대를 넘어서고 있고 무소속 후보들이 무소속으로 출마해 표가 분산돼 당선 가능성이 높다는 분석이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.133",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "화순선정태·최명선·순천전원기자",
            "publisher": "무등일보",
            "date": "20110411",
            "topic": "정치",
            "original_topic": "탑뉴스"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.133.1",
                "form": "동네방네 얼굴알리기 '바쁘다 바빠' "
            },
            {
                "id": "NLRW1900000125.133.2",
                "form": "4 27 재보궐 선거에 출마하는 예비후보들이 오는 13일 후보등록에 앞서 주말동안 가족들과 함께 주민들을 개별 접촉하는 등 선거 준비에 바쁜 시간을 보냈다. "
            },
            {
                "id": "NLRW1900000125.133.3",
                "form": "특히 일부 후보들은 주말동안 선거사무소를 열고 지지 세력을 모으는 것은 물론 주민들을 만나 저마다의 강점을 알리며 지지해줄 것을 부탁했다. "
            },
            {
                "id": "NLRW1900000125.133.4",
                "form": " 화순 군수 재선거 "
            },
            {
                "id": "NLRW1900000125.133.5",
                "form": "지난 5일 민주당 예비후보로 뽑힌 홍이식 예비후보는 7일 화순읍 장과 9일 이양 5일장을 찾아 장터 곳곳을 누비며 주민들과 인사를 나눴다. "
            },
            {
                "id": "NLRW1900000125.133.6",
                "form": "홍 후보는 상인들과 군민들에게 \"올바른 군수를 뽑아 화순이 제대로 갈 수 있게 해 달라\"며 \"저는 다른 것은 몰라도 갈기갈기 찢기고 상처 난 지역 민심을 하나로 묶을 수 있는 후보를 뽑아 달라\"고 당부했다. "
            },
            {
                "id": "NLRW1900000125.133.7",
                "form": "홍 후보는 이어 고등학교 동문회 체육대회가 열린 화순읍 한 중학교를 찾아 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.133.8",
                "form": "백남수 민주노동당 후보는 9일 오후 화순읍에 선거사무소를 열고 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.133.9",
                "form": "백 후보는 \"편 가르기로 지친 화순군정을 바로 잡고 불법과 부패로 얼룩진 화순을 바꾸겠다\"며 \"살고 싶은 고장을 만들겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.133.10",
                "form": "최만원 진보신당 후보는 9일 중앙당 행사에 참석해 주말 지지활동을 벌이지 못했지만 지난 주중에 화순읍 장터와 상가 등을 돌며 지지를 부탁했다. "
            },
            {
                "id": "NLRW1900000125.133.11",
                "form": "무소속 임호경 예비후보도 화순 화순장과 결혼식장 등을 돌며 이번 재선거에 나오게 된 배경 등을 설명했다. "
            },
            {
                "id": "NLRW1900000125.133.12",
                "form": "임 후보는 \"저의 부덕으로 군민들께 많은 아쉬움과 심려를 끼쳐드렸다\"며 \"지금부터는 선거 때문에 등 돌리고 살아온 지난날의 악순환을 끝내겠으며 군민들이 새 출발 할 수 있도록 가장 많이 양보하고 가슴으로 다가가겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.133.13",
                "form": "임호환 무소속 후보도 결혼식장과 동창회장 등을 돌며 '깨끗한 후보'를 알리는데 힘썼다. "
            },
            {
                "id": "NLRW1900000125.133.14",
                "form": "그러나 대부분 주민들은 이번 재선거에 큰 관심을 갖지 않는 것은 물론 대부분 시큰둥한 반응이었고 더러는 '또 선거냐'며 냉담한 반응이었다. "
            },
            {
                "id": "NLRW1900000125.133.15",
                "form": "한 시장 상인은 \"혈세만 낭비하는데 선거를 하면 뭐하느냐\"며 \"이번에 뽑아도 또 잡혀갈지 어떻게 아느냐\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.133.16",
                "form": "한 아파트 주민은 \"군수 후보가 누가 나오는지 관심도 없고 신문과 방송에서는 연일 선거 이야기가 나오지만 아직 피부에 와 닿지 않는다\"며 \"누구를 지지할지 결정하지 못했지만 애초에 세금만 낭비하는 선거를 또 한다는 자체가 지긋지긋하다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.133.17",
                "form": "한편 무소속으로 출마하려했던 민병흥 예비후보는 지난 8일 후보를 사퇴했다. "
            },
            {
                "id": "NLRW1900000125.133.18",
                "form": "이로써 10일 현재 이번 화순군수 재선거 예비후보는 홍이식 민주당 후보와 백남수 민주노동당 후보, 최만원 진보신당 후보, 임호경 무소속 예비후보, 임호환 무소속 예비후보 등 5명이다. "
            },
            {
                "id": "NLRW1900000125.133.19",
                "form": " 순천 국회의원 보궐선거 "
            },
            {
                "id": "NLRW1900000125.133.20",
                "form": "순천 국회의원 보궐선거 예비후보들도 주말을 맞아 시민들에게 자신의 얼굴과 이름을 알렸다. "
            },
            {
                "id": "NLRW1900000125.133.21",
                "form": "예비후보들은 9일 이른 아침부터 시민들이 많이 모이는 행사장을 찾아 시민들에게 명함을 건네며 악수를 청했다. "
            },
            {
                "id": "NLRW1900000125.133.22",
                "form": "전날 선거사무소를 연 구희승 예비후보는 이날 오후 순천시 조례동 조례호수공원에서 주말에 나들이를 나온 시민들에게 명함을 돌리며 인사를 하고 다녔다. "
            },
            {
                "id": "NLRW1900000125.133.23",
                "form": "박상철 예비후보는 같은 날 삼산동에서 열린 노인야유회와 게이트볼장을 방문해 노인들에게 자신의 얼굴과 이름을 알렸다. "
            },
            {
                "id": "NLRW1900000125.133.24",
                "form": "허신행 예비후보는 순천시 석현동에 위치한 한 웨딩홀을 찾았다. "
            },
            {
                "id": "NLRW1900000125.133.25",
                "form": "허 후보는 결혼식장 입구에서 결혼식 하객들에게 명함을 주고 악수를 청하며 자신의 얼굴과 이름을 알렸다. "
            },
            {
                "id": "NLRW1900000125.133.26",
                "form": "조순용 예비후보는 선거사무소를 개소했다. "
            },
            {
                "id": "NLRW1900000125.133.27",
                "form": "이날 개소식는 2천여명이 참석한 가운데 조 후보는 \"중앙무대에서 기죽지 않고 버틸 수 있었던 것은 고향 순천의 힘이 있었기에 가능했다\"며 \"그동안 쌓아온 경험들을 고향발전을 위해 풀어놓기 위해 선거에 출마했다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.133.28",
                "form": "허상만 예비후보는 오전 7시께 폐기물 처리업체를 방문해 아침 조회 시작하기 전 모여 있는 회사원들에게 인사를 건넸고 한 중학교 동창회 체육대회를 방문했다. "
            },
            {
                "id": "NLRW1900000125.133.29",
                "form": "김선동 야권연대 예비후보는 오전에 순천조기축구협회장기 축구대회를 방문해 인사를 건네며 얼굴을 알렸다. "
            },
            {
                "id": "NLRW1900000125.133.30",
                "form": "김 예비후보는 이후 서면 강천공원을 방문해 배들마을 주민체육대회에 참석해 시민들과 인사를 나눴다. "
            },
            {
                "id": "NLRW1900000125.133.31",
                "form": "김경재 후보도 순천 인근 시장을 방문해 상인들과 장을 보러온 시민들에게 얼굴을 알렸다. "
            },
            {
                "id": "NLRW1900000125.133.32",
                "form": "예비후보들은 주말에 얼굴과 이름을 알리기 위해 돌아다니고 있지만 정작 시민들의 반응은 미지근했다. "
            },
            {
                "id": "NLRW1900000125.133.33",
                "form": "김형진 22 씨는 \"아직 선거에 대해 크게 관심이 없다\"며 \"솔직히 건물외벽에 걸려있는 현수막 사진을 보고 '아 누가 나왔구나', '이번에 선거하네'하고 생각할 뿐이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.133.34",
                "form": "송정미 46 여 씨는 \"몇 명의 예비후보자에게 명함을 받은 적은 있는데 얼굴이나 이름이 기억나지 않는다\"며 \"여기저기서 인사하는 모습에 '아 저 사람도 나왔구나'하는 생각만 들 뿐이다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.136",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110411",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.136.1",
                "form": "4 27 재보선 순천 화순 관전포인트 "
            },
            {
                "id": "NLRW1900000125.136.2",
                "form": "승패에 따라 민주당 입지 바껴 "
            },
            {
                "id": "NLRW1900000125.136.3",
                "form": "순천, 야권연대 후보 당락이 총선 분위기 주도 "
            },
            {
                "id": "NLRW1900000125.136.4",
                "form": "화순, 민주당 후보와 무소속 형제군수 대결 구도 "
            },
            {
                "id": "NLRW1900000125.136.5",
                "form": "오는 27일 실시되는 순천 국회의원 보궐선거와 화순군수 재선거가 오는 12 13일 후보 등록과 함께 본격 레이스에 돌입한다. "
            },
            {
                "id": "NLRW1900000125.136.6",
                "form": "이번 순천 국회의원 보선은 민주당이 '통큰 양보'를 통해 야권 단일 후보가 나서면서 야권 단일 후보의 당선 여부가 주목되며, 화순군수 재선거는 민주당 후보와 '부부 군수'인 임호경 전 군수 간의 2파전이 예상된다. "
            },
            {
                "id": "NLRW1900000125.136.7",
                "form": "이번 재 보선은 민주당 손학규 대표 체제 이후 민주당의 정치적 기반인 전남에서 치러지는 첫 선거로, 야권연대의 성공 여부와 민주당 후보의 승패에 따라 민주당체제와 지역 정치권의 역학관계에도 영향을 미칠 전망이다. "
            },
            {
                "id": "NLRW1900000125.136.8",
                "form": "특히 야권연대 후보가 당선되면 내년 총선을 앞두고 광주 전남지역에서 야권연대 논의가 확산되고, 반대로 야권연대가 후보가 낙선하면 야권연대의 명분과 실익을 둘러싸 논란이 증폭될 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.136.9",
                "form": "야권 단일 후보 VS 민주당 성향 무소속 대결 "
            },
            {
                "id": "NLRW1900000125.136.10",
                "form": "순천 국회의원 보선에는 야권연대후보로 확정된 민주노동당 김선동 후보와 구희승 변호사, 조순용 전 김대중 대통령 정무수석, 박상철 경기대 교수, 허상만 전 농림부장관, 허신행 전 농림부장관, 김경재 전 국회의원 등의 후보 등록이 예상된다. "
            },
            {
                "id": "NLRW1900000125.136.11",
                "form": "민주당이 후보를 공천하지 않기로 했기 때문에 김선동 후보를 제외한 후보들은 무소속으로 등록, '야권연대 후보'와 민주당 성향의 무소속 후보들간 대결로 치뤄지게 됐다. "
            },
            {
                "id": "NLRW1900000125.136.12",
                "form": "현재 지역정가 분위기 등에 따르면 김선동 후보를 포함한 3명 가량의 후보가 각축을 벌이지 않겠느냐는 전망이 우세하다. "
            },
            {
                "id": "NLRW1900000125.136.13",
                "form": "우선 야권 단일 후보라는 정치적 명분이 유권자들에게 어느 정도 영향을 미치느냐가 이번 선거 승패의 관건이 될 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.136.14",
                "form": "김선동 후보의 경우 순천에 민주노총 전남본부가 있어 민노당 지지세력을 확보하고 있고, 시민사회단체도 김 후보를 지지하는 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000125.136.15",
                "form": "그러나 민주당 성향의 일부 무소속 후보의 경쟁력도 만만치 않다는 분석이다. "
            },
            {
                "id": "NLRW1900000125.136.16",
                "form": "이와 관련, 민주당 고위관계자는 일부 기자들을 만난 자리에서 김대중 전대통령 시절 정무수석을 역임한 조순용 후보의 당선 가능성을 점치기도 했다. "
            },
            {
                "id": "NLRW1900000125.136.17",
                "form": "또 일정한 지지도를 확보하고 있고 조직력이 있는 무소속 노관규 순천시장의 선택도 선거판도에 적잖은 영향을 미칠 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.136.18",
                "form": "지역정가 관계자는 10일 \"호남에서 첫 야권 단일후보 지역인 순천 보궐선거가 다자구도로 전개되면서 선거결과를 쉽게 예측하긴 어렵게 됐다\"며 \"재보선 특성상 낮은 투표율을 감안하면 많은 지지세력을 투표장으로 끌어간 후보가 유리할 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000125.136.19",
                "form": "민주당 후보 VS '부부 군수' 후보 2파전 "
            },
            {
                "id": "NLRW1900000125.136.20",
                "form": "화순군수 재선거는 민주당 홍이식, 민주노동당 백남수, 진보신당 최만원, 무소속 임호경 후보의 등록이 예상된다. "
            },
            {
                "id": "NLRW1900000125.136.21",
                "form": "현재 지역정가 분위기는 민주당 홍이식 후보와 화순군수를 역임한 무소속 임호경 후보간의 2파전으로 예상하고 있다. "
            },
            {
                "id": "NLRW1900000125.136.22",
                "form": "애초 '형제 군수' 전형준 전완준 인 전형준 전 군수가 무소속 출마를 검토했다가 불출마 선언을 해 선거판도에 영향을 미칠 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.136.23",
                "form": "전형준 전 군수는 \"화순의 갈등과 분열의 한쪽 당사자인 부부 군수 임호경 이영남  후보도 스스로 물러나 자숙하고 자신을 되돌아 볼 여유를 가질 것을 간곡히 호소한다\"며 임 전 군수의 사퇴를 촉구하면서 사실상 민주당 홍이식 후보의 지지를 선언해 주목된다. 또 민병흥 예비후보도 지난 8일 돌연 후보를 사퇴했다. 그는 사퇴의 변을 통해 민주당 후보를 지지했다가 '자연인으로 돌아가겠다'며 지지발언을 취소하기도 했다. "
            },
            {
                "id": "NLRW1900000125.136.24",
                "form": "이에 대해 임호경 전 군수는 \"부부 군수가 왜 수치라고 하는지 이해되지 않는다\"며 \" 형제 군수가  홍 후보를 통해 권력 연장을 꾀하고 있다\"며 음모론을 펼쳤다. "
            },
            {
                "id": "NLRW1900000125.136.25",
                "form": "민주당은 전 당력을 결집해 부부 군수를 막아낸다는 전략인 가운데 임호경 전 군수의 지지세력도 만만치 않아 접전이 예상된다. "
            },
            {
                "id": "NLRW1900000125.136.26",
                "form": "이에 따라 이번 재선거에서 지난 10년 동안 지역 갈등과 혼란을 증폭시켰던 '부부 군수 형제 군수' 간 집안대결의 연결고리가 끊어질지 여부가 관전 포인트다. "
            },
            {
                "id": "NLRW1900000125.136.27",
                "form": "지방정가 관계자는 \"1 2위 후보 간의 표 차이가 크지 않을 것\"이라며 \"유권자의50  이상을 차지하는, 광주에 주로 직장을 둔 화순읍 주민들의 투표 행태가 선거결과에 큰 영향을 미칠 것\"이라고 분석했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.137",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110411",
            "topic": "정치",
            "original_topic": "무등뉴스인물"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.137.1",
                "form": "홍철 신임 지역발전위원장 \"진정한 지방도우미 역할 할터\" "
            },
            {
                "id": "NLRW1900000125.137.2",
                "form": "현 정부 혁신도시 개발 의지 확고 "
            },
            {
                "id": "NLRW1900000125.137.3",
                "form": "4대강 이후 광역경제권 탄력 예상 "
            },
            {
                "id": "NLRW1900000125.137.4",
                "form": "과학벨트 유치 갈등 지역빈곤 원인 "
            },
            {
                "id": "NLRW1900000125.137.5",
                "form": "국토 균형발전 차원에서 지역 현안들을 챙겨갈 제2기 지역발전위원회가 출범했다. 새로 취임한 홍철 66  지역발전위원장으로부터 향후 지역위의 역할과 현안, 그리고 지연되고 있는 지역발전 정책 등의 해법을 들어본다. "
            },
            {
                "id": "NLRW1900000125.137.6",
                "form": " 지역발전위원장을 맡게 된 소감은. "
            },
            {
                "id": "NLRW1900000125.137.7",
                "form": "형식과 겉치레보다는 내용과 내실을 챙기겠다. 실질적으로 지방에 도움이 되는 일이 무엇인지 고민하고 해결하는데 초점을 맞추겠다. 진정한 지방도우미로서 중앙과지방의 가교역할을 하겠다. "
            },
            {
                "id": "NLRW1900000125.137.8",
                "form": " 지역위원회의 현안이 무엇이라고 생각하나? "
            },
            {
                "id": "NLRW1900000125.137.9",
                "form": "지방의 제반실정이 열악하다. 그런데 중앙에 있다보면 지방이 안보인다. 지방에 무슨 문제가 생기면 일시적으로만 관심을 갖는다. 지방을 공유하는 사람들끼리 공동대응을 하지 않고서는 지방문제를 풀기 어렵다고 본다. 이 문제에 대해 고민을 해야 한다. "
            },
            {
                "id": "NLRW1900000125.137.10",
                "form": " 이명박 대통령이 지역발전 정책을 강조하고 있지만 여전히 지역발전정책은 뒷전인 상태다. "
            },
            {
                "id": "NLRW1900000125.137.11",
                "form": "지역특화 발전 문제에 대해 대통령을 위시해 정책결정자들이 관심을 갖는 것은 바람직하다. 그 일을 하려고 여기에 왔다. 지방의 어려움을 명확하게 전달하고, 지역 나름대로의 발전방안을 지역과 상의해 전달하고 지방이 활력을 얻도록 하는 게 내 역할이다. 대한민국이 수도권만 있는 게 아니다. 수도권만 집중해서는 국가발전이 될 수 없다. 지방도 잘 살아야 한다. 최근에 이런 변화가 나타나는 것 같아 다행이다. "
            },
            {
                "id": "NLRW1900000125.137.12",
                "form": " 혁신도시의 경우 2012년까지 공공기관 이전이 완료돼야 하는데 진척상황이 지지부진하다. 내년 총선과 대선을 앞두고 이 문제가 불거질 수 있는데. "
            },
            {
                "id": "NLRW1900000125.137.13",
                "form": "전국의 10개 혁신도시는 허허벌판에 신도시를 만들어야 한다는 문제점을 안고 있다. 서울에 인접한 분당을 건설하는데 꼬박 10년이 걸렸다. 이전기관 직원들이 정주할 수 있는 도시다운 도시를 만들어야 하는데 최소한 20 30년 걸린다고 본다. 빨리 이전하겠다고 밀어붙였다가는 인근도시의 공동화를 초래할 수 있다. 현 정부에서 혁신도시에 대한 의지가 확고한 만큼 국토부와 협의해 실천가능한 방안을 마련하겠다. "
            },
            {
                "id": "NLRW1900000125.137.14",
                "form": " 국비확보가 어렵다보니 지역발전이 제대로 이뤄지지 않고 있다는 지적에 대해서는 어떻게 생각하나? "
            },
            {
                "id": "NLRW1900000125.137.15",
                "form": "지역사업이 수 천가지다. 돈이 한정되어 있는 예산당국의 입장에서는 모든 지역사업을 지원할 수 없다. 지역발전에 촉매제 역할을 할 사업을 우선적으로 선정해야 한다. 기초생활권도 해당 시 군이 머리를 맞대면 작은 예산으로도 효과를 낼 수 있는 일들이 많다. "
            },
            {
                "id": "NLRW1900000125.137.16",
                "form": " 현 정부의 임기가 2년도 채 남지 않은 만큼 '5 2 광역경제권' 개발계획이 흐지부지되는 게 아니냐는 지적도 있다. "
            },
            {
                "id": "NLRW1900000125.137.17",
                "form": "2008년에 발표된 '5 2 광역경제권'의 핵심은 30대 선도프로젝트, 광역권 20개 선도산업 육성이다. 이 개발계획과 연계가 되는 게 4대강 사업이라고 생각한다. 4대강 개발사업이 지류지천 정비까지 마무리되면 광역경제권 개발도 한층 탄력을 받을 것이다. "
            },
            {
                "id": "NLRW1900000125.137.18",
                "form": " 과학벨트, LH공사 이전 등 국책사업을 놓고 지역간 갈등이 심화되고 있다. 그 원인은 어디에 있다고 보나? "
            },
            {
                "id": "NLRW1900000125.137.19",
                "form": "근본적인 원인은 지방이 못살기 때문이다. 국책사업을 유치하면 천지개벽한다고 생각하는데 이는 잘못된 생각이다. 그것보다는 지방현실에 맞는 산업정책을 선택하는 게 중요하다. 광주시의 경우 전기자동차와 광산업을 전략산업으로 육성, 타지역과 차별화하는 데 성공했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.154",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태·전원기자",
            "publisher": "무등일보",
            "date": "20110425",
            "topic": "정치",
            "original_topic": "탑뉴스"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.154.1",
                "form": "화순 2파전 순천 안갯속 "
            },
            {
                "id": "NLRW1900000125.154.2",
                "form": "4 27 전남지역 재보선이 사흘 앞으로 다가온 24일 현재 화순군수 재선거는 2파전으로 압축됐지만 순천국회의원 보궐선거는 7명의 후보의 난립이 유지되면서 여전히 안갯 속이다. "
            },
            {
                "id": "NLRW1900000125.154.3",
                "form": "특히 순천 보궐선거는 유력 후보들 간의 단일화 이야기가 꾸준히 오가고 있어 막판 변수로 작용할 수 있다는 전망이다. "
            },
            {
                "id": "NLRW1900000125.154.4",
                "form": "4명의 후보가 출마한 화순군수 재선거는 민주당 홍이식 후보와 무소속 임호경 후보의 2파전이라는 게 대체적인 분석이다. "
            },
            {
                "id": "NLRW1900000125.154.5",
                "form": "두 후보는 고정 지지층의 표심은 이미 결정됐다고 보고 막판 부동층 확보가 당락의 관건이라고 보고 특히 젊은층을 최대한 투표장으로 유인해내기 위한 전략 마련에 고심하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.6",
                "form": "홍이식 후보는 호남 지역이 텃밭인 민주당의 전통 지지층에다 그동안의 혼탁한 선거전에 염증을 느껴 변화를 바라는 주민들의 지지를 받고 있어 우위를 장담하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.7",
                "form": "주말 휴일인 23일과 24일 민주당 박지원 원내대표를 비롯해 박주선 조배숙 최고위원, 이낙연 사무총장 등 민주당 지도부가 총출동해 열린 대규모 합동유세로 지지세 확산에 결정적인 역할을 했을 것으로 기대하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.8",
                "form": "임호경 후보는 치열한 양강 구도 속에 기존 지지층과 '안정'을 바라는 주민들의 지원을 받아 우위를 지키고 있다고 보고 있다. "
            },
            {
                "id": "NLRW1900000125.154.9",
                "form": "군수 재임 시절 쌓은 공적에 대한 평가가 좋고 일자리 창출, 임대아파트 지원 등의 공약을 내세운 '정책 선거' 전략이 지지를 얻고 있는 것으로 자체 분석하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.10",
                "form": "그런 가운데 민주노동당 백남수 후보, 진보신당 최만원 후보도 대안세력으로서 화순의 변화를 위해 지지를 호소하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.11",
                "form": "지난 10년 동안 역대 군수의 3차례 사법처리와 재선거, 부부군수 임호경 이영남  와 형제군수의 대립 등으로 인해 지역 이미지가 땅에 떨어진 화순에서는 이번 재선 거가 실추된 지역 이미지와 갈등을 극복할 수 있는 계기가 될 지 비상한 주목을 끌고 있다. "
            },
            {
                "id": "NLRW1900000125.154.12",
                "form": "당선 가능성이 높은 후보들이 압축된 화순 재선거에 비해 순천 보궐선거는 마지막까지 7명의 후보가 각축전을 벌이고 있다. "
            },
            {
                "id": "NLRW1900000125.154.13",
                "form": "민주당의 '안방'이지만, 야권 단일후보 김선동 후보와 구희승 김경재 박상철 조순용 허상만 허신행 후보 등 민주당 출신 무소속 후보 6명간의 다자 대결구도로 박빙의 접전을 벌이고 있는 양상이다. "
            },
            {
                "id": "NLRW1900000125.154.14",
                "form": "민노당은 \"야권 대표선수라는 상징성에 힘입어 격차가 점점 커지고 있다\"고 주장하면서 민주당 주요 인사들의 지원사격 효과에 기대를 걸고 있다. "
            },
            {
                "id": "NLRW1900000125.154.15",
                "form": "한명숙 전 국무총리와 천정배 최고위원, 박지원 원내대표가 각각 22일과 23일 김 후보 지원유세를 벌인데 이어 25일에는 김근태 전 의원이 가세할 예정이다. "
            },
            {
                "id": "NLRW1900000125.154.16",
                "form": "그러나 무소속 후보들도 민주당 뿌리론을 내세워 표심을 자극하고 있어 일부 무소속 후보간 단일화 추이가 변수가 될 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.154.17",
                "form": "민주당 등 야권의 지원을 받고 있는 김선동 후보는 정권심판론을 강조하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.18",
                "form": "김선동 후보는 \"무엇보다도 야권연대 단일후보가 출마해 정권교체를 희망하고 있는 순천시민들이 선택해주실 것\"이라며 \"또 25년 동안 노동자와 서민들을 위해 노력한 만큼 많은 분들이 지지해줄 것이다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.154.19",
                "form": "이에 비해 민주당 성향의 무소속 후보들은 이번 선거가 정권심판이 아닌 지역일꾼을 뽑는 선거라는 점을 강조하고 있다. "
            },
            {
                "id": "NLRW1900000125.154.20",
                "form": "조순용 후보는 \"순천 시민들은 지금까지 정당을 보고 선택하는 데서 벗어나서 이제 인물을 보고 누가 순천을 대표해서 중앙무대 서울에서 제대로 활동할 수 있는 인물을 선택할 것\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.154.21",
                "form": "허상만 후보는 \"지금 순천에 필요한 것은 특정 당 출신이 아니라 순천을 발전시킬 수 있는 인물을 선택하는 것\"이라며 \"연간 400만명의 관광객이 찾아오는 등 관광도시로 각인시킬 수 있는 순천지역내 많은 문화관광자원을 마련하겠다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.173",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20110512",
            "topic": "정치",
            "original_topic": "무등뉴스인물"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.173.1",
                "form": "퇴임하는 박지원 민주당 원내대표 "
            },
            {
                "id": "NLRW1900000125.173.2",
                "form": "민주, 국민 속에서 더욱 분발해야 "
            },
            {
                "id": "NLRW1900000125.173.3",
                "form": "야권통합 안되면 연합연대 차선책 "
            },
            {
                "id": "NLRW1900000125.173.4",
                "form": "P세대 대변할 젊은 인재 영입 시급 "
            },
            {
                "id": "NLRW1900000125.173.5",
                "form": "의정활동 전념 당대표 출마의지도 "
            },
            {
                "id": "NLRW1900000125.173.6",
                "form": "13일 민주당 원내대표 선거와 함께 퇴임하는 민주당 박지원 원내대표는 11일 \"민주당의 정체성과 원칙을 지켰고, 국민속에 민주당의 존재감을 확인시켰다\"면서 \"소수 야당으로서 세종시를 지킨 것과 북한인권법을 저지한 것은 자랑스럽게 생각한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.173.7",
                "form": "하지만 \"예산안을 연 3년째 날치기 당한 것이 가슴 아프고, 한 EU FTA 비준과 동시에 SSM법, 농어민지원법을 함께 통과시켰으면 좋았을텐데 이들 법안을 숙제로 남겨둔 채 떠나는 것이 아쉽다\"고 회고했다. "
            },
            {
                "id": "NLRW1900000125.173.8",
                "form": "특히 향후 계획에 대해서는 \"민주당의 집권을 위해 초지일관 벽돌 한 장을 놓겠다는 심정으로 일하겠다\"면서, 당대표 출마설에 대해서는 \"인터뷰 때마다 같은 질문을 하는데 언론에서 그렇게 해석하더라\"고 밝혀 출마의 뜻을 우회적으로 내비쳤다. "
            },
            {
                "id": "NLRW1900000125.173.9",
                "form": "다음은 일문일답 "
            },
            {
                "id": "NLRW1900000125.173.10",
                "form": " 지난 해 5월 취임 이후 1년여 임기를 마치는 소감은? "
            },
            {
                "id": "NLRW1900000125.173.11",
                "form": "1년을 치열하게 보냈다. 민주당 의원들과 당원, 국민들께 감사의 말씀을 전한다. "
            },
            {
                "id": "NLRW1900000125.173.12",
                "form": "저는 무엇보다 민주당의 정체성과 원칙을 지켰다고 생각한다. 야당으로서 치열함을 찾아서 국민 속에 민주당의 존재감을 확인시켰다고 생각한다. 이제 처음으로 우리 민주당이 한 여론조사의 결과에 따르면 한나라당에 앞서는 쾌거도 이룩했다. 이 여론조사 결과를 보고 우리 민주당이 더욱 국민 속으로 들어가서 분발해야 한다는 생각이 전부다. "
            },
            {
                "id": "NLRW1900000125.173.13",
                "form": " 임기동안 결실을 소개해 준다면? "
            },
            {
                "id": "NLRW1900000125.173.14",
                "form": "무엇보다 정체성과 원칙을 가지고 집시법을 지켜서 1천500여명의 촛불 민주시민들을 전과자로 만들지 않은 것을 자랑스럽게 생각한다. 때로는 험한 인신공격과 별 소리를 다 들으면서 북한인권법을 저지한 것도 저는 상당히 자랑스럽다. 소수야당으로서 표결을 통해 세종시를 지킨 것도 뿌듯하다. "
            },
            {
                "id": "NLRW1900000125.173.15",
                "form": " 아쉬웠던 점은 무엇인가? "
            },
            {
                "id": "NLRW1900000125.173.16",
                "form": "대화와 타협의 정치를 복원시키려고 노력했지만 예산안을 연 3년째 날치기 당한 것이 가슴 아프다. 또 한 EU FTA에서 저 개인 소신은 비준과 SSM법, 농어민지원법을 함께 통과시켰으면 좋았을 텐데 2가지 법을 숙제로 남겨둔 채 떠나는 것이 아쉽다. 4 13 야4당 합의 및 정책연합 문제에 대해서는 민주당이 지켜야 되고, 그 과정에서 제가 완전하게 지켜내지 못한 것은 죄송하다. "
            },
            {
                "id": "NLRW1900000125.173.17",
                "form": " 당대표 출마를 기정사실로 받아들이고 있는데, 향후 계획은? "
            },
            {
                "id": "NLRW1900000125.173.18",
                "form": "정책위의장을 포함해 지난 2년을 열심히 치열하게 일했다. 그러니까 우선 조금 쉬고 6월 임시국회부터는 평의원으로서 의정활동에 전념하겠다. 민주당의 집권을 위해 초지일관 벽돌 한 장이라도 놓겠다는 자세로 일하겠다. 당대표 출마는 내가 그렇게 말하지 않았는데 언론에서 그렇게 해석하더라. "
            },
            {
                "id": "NLRW1900000125.173.19",
                "form": "한나라당이 쇄신에 강한 드라이브를 걸고 있는데. "
            },
            {
                "id": "NLRW1900000125.173.20",
                "form": "한나라당이 쇄신을 강하게 하는 것이 아니라 싸움을 열심히 하고 있다. 정치는 당신의 불행이 나의 행복으로 오는가 하면 꼭 전이돼서 같이 나간다. 그래서 손학규 대표가 먼저 혁신과 통합을 강조하고 나갔는데 한나라당은 지금 쇄신의 길로 들어가기 위해서 내부진통을 하고 있다고 본다. "
            },
            {
                "id": "NLRW1900000125.173.21",
                "form": "인재영입 필요성을 역설해 온 이유는? "
            },
            {
                "id": "NLRW1900000125.173.22",
                "form": "대표가 인재영입을 말했고 당이 항상 해야 한다. 김대중 대통령은 정치적 위기의 고비고비마다 창당과 전당대회를 통해 새로운 젊은 피를 수혈받아 노 장 청의 조화를 이뤘다. 그런데 우리 민주당의 386이 이제는 486이 됐다. "
            },
            {
                "id": "NLRW1900000125.173.23",
                "form": "유권자는 19세부터 40대까지 소위 말하는 P세대가 움직이고 있는데 우리는 그만큼 늙어가면 안된다. 젊은 피를 과감하게 수혈 받고 그래야 당이 개혁되고, 그 분들이 살아 움직이기 때문에 역동적으로 국민에게 보일 것이라는 의미에서 말한 것이다. "
            },
            {
                "id": "NLRW1900000125.173.24",
                "form": "야권대통합에 대한 생각은? "
            },
            {
                "id": "NLRW1900000125.173.25",
                "form": "사견이지만 통합이 제일 좋다. 민주노동당과 진보신당이 통합논의를 하고 있다. 그런데 그 분들이 갖는 이념이 있고, 우리는 그것을 포함해서 스팩트럼이 조금 넓다. 통합을 위해 노력하지만 안될 경우에는 야권 연합연대도 차선의 방법으로 좋다. 그 길밖에 없다. 국민참여당과 통합하는 것이 좋지만 우리가 '통합하자'고 제안하면 국민참여당의 자존심을 상하게 하는 것이다. 그 쪽도 내부 토론을 하고 있으니까 국민참여당 당원과 유시민 대표가 통 큰 결단을 해 주면 좋겠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.215",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "손선희·선정태·전원기자",
            "publisher": "무등일보",
            "date": "20110616",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.215.1",
                "form": "지방정가  유통법 벌칙조항 강화 재개정 촉구 "
            },
            {
                "id": "NLRW1900000125.215.2",
                "form": "전주연 시의원 발의 본회의 상정 "
            },
            {
                "id": "NLRW1900000125.215.3",
                "form": "광주시의회 산업건설위원회는 15일 전주연 시의원이 발의한 '유통산업발전법 및 대 중 소기업 상생협력촉진법 재개정 촉구 건의안'을 의결, 본회의에 상정했다. "
            },
            {
                "id": "NLRW1900000125.215.4",
                "form": "이 건의안은 대형마트와 SSM의 상권영향구역을 고려해 전통상업보존구역을 1 로 확대하는 한편 강력한 허가제로 재개정하고, 현행 권고사항인 사업조정심의제도를 강제사항으로, 법 위반시 강력히 조치할 수 있는 벌칙조항을 강화해야한다는 내용을 담고 있다. "
            },
            {
                "id": "NLRW1900000125.215.5",
                "form": "전주연 의원은 \"이 건의안은 지난해 11월10일과 25일 유통산업발전법 유통법 과 대 중 소기업 상생협력촉진법 상생법 이 개정돼 대형유통재벌의 횡포와 기업형 슈퍼마켓 SSM 을 규제할 수 있는 최소한의 토대가 마련됐다\"며 \"그러나 전통시장 인근 500m 지역에서만 출점을 규제하는 문제점과 3년간의 한시적 법안인 점과 무력화 되고 있는 '사업조정 제도' 등은 중소상인들을 보호하기에는 한계가 많다\"고 설명했다. "
            },
            {
                "id": "NLRW1900000125.215.6",
                "form": "그는 또 \"사업조정 신청제도가 대기업과 중소기업의 자율적 합의를 우선으로 하는 제도로 권고사항이기 때문에 법적 강제력이 없고, SSM 규제법의 소급 적용이 되지않아 기업형 슈퍼마켓 SSM 의 기습개점이 횡행할 수 있다\"고 우려를 표명했다. "
            },
            {
                "id": "NLRW1900000125.215.7",
                "form": "교육 학예 조례 개폐 청구 길 열어 "
            },
            {
                "id": "NLRW1900000125.215.8",
                "form": "전남지역 19세 이상 주민 100분 1 이상이 찬성할 경우 교육 학예에 관한 조례 제정과 개정 폐지를 청구할 수 있게 됐다. "
            },
            {
                "id": "NLRW1900000125.215.9",
                "form": "15일 전남도의회에 따르면 제260회 전남도의회 임시회 교육위원회 제1차 상임위원회에서 권욱 민주 목포  의원이 대표 발의한 '전라남도 주민의 교육 학예에 관한 조례 제정 및 개폐 청구 연서 주민 수에 관한 조례안'을 전원 찬성으로 의결했다. "
            },
            {
                "id": "NLRW1900000125.215.10",
                "form": "지방자치법은 도민이 조례의 제정 및 개폐 청구할 경우 연서하여야 할 주민의 수를 조례로 정하도록 위임했으나 그동안 입법이 이뤄지지 않아 유명무실한 상태였다. "
            },
            {
                "id": "NLRW1900000125.215.11",
                "form": "이번에 상임위를 통과한 조례는 전남도 교육 학예에 관한 조례의 제정이나 개폐를 청구할 경우 연서해야 할 주민 수를 19세 이상 주민 총수의 100분의 1 이상으로 규정하고 있다. "
            },
            {
                "id": "NLRW1900000125.215.12",
                "form": "권욱 의원은 \"올 기준 1만5천164명 이상의 주민이 연서하면 전남도 교육 학예에 관한 조례의 제정이나 개폐를 청구할 수 있게 됐다\"며 \"앞으로도 주민들의 권리 행사가 실질적으로 확대될 수 있도록 입법 활동에 더 많은 노력을 기울일 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000125.215.13",
                "form": "한편, 이 조례안 17일 제260회 임시회 2차 본회의에 상정돼 최종 의결되면 전남도교육청의 공포로 그 효력을 발휘하게 된다. "
            },
            {
                "id": "NLRW1900000125.215.14",
                "form": "쓰레기매립장 주민기금 부적정 지급 "
            },
            {
                "id": "NLRW1900000125.215.15",
                "form": "광주 동구의회 김동헌 의원이 동구에서 지급하는 쓰레기매립장영향지역 주민지원기금 출연금의 지급시기가 부적정하다고 지적했다. "
            },
            {
                "id": "NLRW1900000125.215.16",
                "form": "15일 동구의회 김동헌 의원은 \"쓰레기매립장 영향지역 주민을 지원하기 위해 생활폐기물과 산업폐기물 등을 처리한 비용의 10 를 기금으로 조성했다\"며 \"하지만 동구는 지난 2009년 기금을 2010년에 지급하는 등 한 해씩 늦춰 지급하고 있다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.215.17",
                "form": "김 의원은 \"이에 담당 공무원에게 문의해본 결과 정확한 측정을 마친 후 지급하기 위해 늦어졌다고 답했다\"며 \"쓰레기 배출량을 매일, 매월 측정하고 있어 이 측정값을 합하기만 하면 금액을 쉽게 정산할 수 있는데도 정확하게 다시 확인한다는 명목으로 한 해씩 늦춰서 지급하는 것은 이해할 수 없다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.215.18",
                "form": "그는 \"부적정하게 시행되고 있는 기금을 정상적으로 지급해 쓰레기매립장 영향지역 주민들에게 적절하게 보상해야 한다\"고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.231",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110628",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.231.1",
                "form": "한나라 당권주자 7인 호남 비전발표회 가져 "
            },
            {
                "id": "NLRW1900000125.231.2",
                "form": "\"당 호남 인사를 국회로\" "
            },
            {
                "id": "NLRW1900000125.231.3",
                "form": "지역감정 해소 석패율제 도입 등 민심 공략 "
            },
            {
                "id": "NLRW1900000125.231.4",
                "form": "한나라당 당권주자 7명은 지역감정 해소 방안과 석패율제 도입을 주장하며 호남 민심을 집중 공략했다. "
            },
            {
                "id": "NLRW1900000125.231.5",
                "form": "특히 후보들은 저마다 하나로 화합하는 정당, 국민들에게 인정받는 정당, 새로운 한나라당을 위해 자신이 당대표가 돼야 한다며 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.231.6",
                "form": "한나라당은 27일 광주 김대중컨벤션센터에서 3천여명의 당원과 지지자들이 참석한 가운데 7 4 전당대회를 위한 광주 전남 전북 제주지역 비전발표회를 가졌다. "
            },
            {
                "id": "NLRW1900000125.231.7",
                "form": "이날 발표회는 황우여 당대표 권한대행과 정의화 당 비대위 위원장, 김수한 당 선대위원장의 인사말과 각 후보들의 발표 순서로 진행됐다. "
            },
            {
                "id": "NLRW1900000125.231.8",
                "form": "비전 발표는 추첨에 따라 유승민 남경필 나경원 권영세 원희룡 홍준표 박진 후보 순으로 진행됐다. "
            },
            {
                "id": "NLRW1900000125.231.9",
                "form": "첫 발표자로 나선 유승민 후보는 자신을 'TK의 적자'라고 소개하며 \"지난 10년 동안 영호남 화합을 위해 노력해 왔고 반드시 정권을 재창출하겠다\"며 \"비수도권 후보는 내가 유일하다. 두표 중 한 표는 지방을 살리기 위해  저를  지지해 달라\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.10",
                "form": "남경필 후보는 자신의 후보 번호 4번을 언급하며 \"해태 타이거즈 4번 타자 김봉현 김성한을 잇는 한나라당의 새 거포\"라고 소개한 뒤 \"당대표가 되면 중소기업, 골목상권 살리는 국정기조로 바꾸겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.231.11",
                "form": "그는 \"당은 지금 계파로 나뉘어 싸우기만 한다\"며 \"당 대표를 새로운 얼굴로 바꿔 서민과 중산층을 살리는 당으로 만들겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.12",
                "form": "나경원 후보는 \"당은 지금 친이와 친박으로 나뉘어 지긋지긋한 진흙탕 싸움만 하고 있는데 줄세우기, 줄서기정치를 끝내고 하나 된 당으로 만들겠다\"며 \"한나라당 대표가 돼 어린이들의 미래, 어른들의 노후를 챙겨야 하고 젊은이들과 소통하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.231.13",
                "form": "권영세 후보는 \"이번 전당대회는 지난 4 27재보선 패배에 따라 전임 대표진이 물러나고 새로운 대표를 구성하기 위한 자리\"라며 \"위기를 만들 장본인이 지금의 위기상황을 돌파하기 위해 '내가 하겠다'고 나서는 것이 이해가 안 된다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.231.14",
                "form": "그는 \"너도나도 천막정신을 이야기하지만 천막정신은 자기를 버리고 희생하고 당과 국가를 내세우는 것\"이라며 \"대표가 돼 한나라당으로 확 바꾸겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.15",
                "form": "원희룡 후보는 \" 대표가 되면  당의 화합과 안정을 확보하면서 집권여당으로서의 책임과 안정을 꾀하는 개혁을 이루겠다\"며 \"칠석날 까치 까마귀가 만든 오작교 같은 당 대표가 돼 등이 부서지는 아픔이 있더라도 계파갈등, 세대갈등, 지역감정을 극복시키겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.16",
                "form": "홍준표 후보는 \"정치인과 공직자들의 부정부패를 뿌리 뽑고 서민정책을 강화하겠다\"며 \"지금까지 서민특위를 구성해 은행 서민대출, 카드수수료 인하 등을 해소해 왔지만 당 대표가 돼 제대로 된 서민정책을 추진하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.17",
                "form": "마지막으로 나온 박진 후보는 \"지금 한나라당은 국민과의 소통에 실패하고 서민.중산층의 눈물을 닦아주지 못해 4 27 재보선에 실패했고 위기 상황에 처해 있다\"며 \"탕평정치를 펼쳐 계파간의 벽을 허물고 건전한 보수 세력을 결집시키겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.231.18",
                "form": "후보들은 또 석패율제 도입을 한목소리로 약속했다. "
            },
            {
                "id": "NLRW1900000125.231.19",
                "form": "남경필 후보는 \"당 대표가 되면 석패율제를 도입해 호남 출신 인사들이 자력으로 국회에 들어가게 할 것\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.231.20",
                "form": "나경원 후보는 \"석패율제를 제대로 도입해 이곳 호남에서 한나라당 의원이 탄생되도록 할 것\"이라고 강조했다. "
            },
            {
                "id": "NLRW1900000125.231.21",
                "form": "권영세 후보도 \"당 대표가 되면 전남 전북 지역에 석패율 후보를 2명씩 배정할 것\"이라며 \"호남을 위해 일할 수 있는 탕평 인사 탕평 공천을 해내겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.231.22",
                "form": "원희룡 후보는 \"한나라당 소속 호남 출신의 대표성 있는 이들이 국회로 들어와야 한다\"며 \"내년 총선에서 석패율제를 통해 호남 의석 6석을 확보하겠다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.231.23",
                "form": "홍준표 후보는 \"지역주의 타파를 위해 석패율제를 도입해야 한다\"며 \"지역구 전국구 동시 출마제인 독일식 석패율제 도입을 제안하면 민주당이 반대하지 않을 것\"이라고 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000125.231.24",
                "form": "박진 후보는 \"당 대표가 되면 권역별 비례대표제 및 석패율제 등을 도입할 것\"이라며 \"다음 총선에서는 한나라당의 푸른 깃발을 호남 지역에 꽂을 수 있도록 하겠다\"고 약속했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.239",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "박석호기자",
            "publisher": "무등일보",
            "date": "20110704",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.239.1",
                "form": "UEA광주정상회의 D 100, 준비 어떻게 돼가나 "
            },
            {
                "id": "NLRW1900000125.239.2",
                "form": "세계 67개 도시 참가 '성공 예감' "
            },
            {
                "id": "NLRW1900000125.239.3",
                "form": "기조발표자 확정 등 회의 전시 준비 마무리 "
            },
            {
                "id": "NLRW1900000125.239.4",
                "form": "'광주선언' 초안 작성 돌입  숙박 의전 관건 "
            },
            {
                "id": "NLRW1900000125.239.5",
                "form": "오는 10월 열리는 '2011 도시환경협약 UEA  광주정상회의'가 100여 일 앞으로 다가왔다. 광주시는 세계 환경역사에 기념비적인 역할을 하고, 광주를 람사르와 교토처럼 친환경 선도도시로 이끌 이번 정상회의의 성공적인 준비를 위해 박차를 가하고 있다. "
            },
            {
                "id": "NLRW1900000125.239.6",
                "form": "현재 67개 해외도시 참가 확정 "
            },
            {
                "id": "NLRW1900000125.239.7",
                "form": "이번 회의 참가 해외도시는 브라질 쿠리치바, 뉴질랜드 오클랜드 등 67개로, 70여개에 육박하고 있다. "
            },
            {
                "id": "NLRW1900000125.239.8",
                "form": "참가도시 규모로 보면 광주에서 개최되는 행사 중에서 가장 많은 외국 관계자들이 참석하는 회의가 될 것으로 기대된다. "
            },
            {
                "id": "NLRW1900000125.239.9",
                "form": "UEA정상회의 기획단은  막바지 등록 단계에서 약간의 변동이 있겠지만 현재 상태로 보면 70여 개 도시가 시장 또는 대표단을 보내올 것으로 보인다 고 전망했다. "
            },
            {
                "id": "NLRW1900000125.239.10",
                "form": "또 친환경 도시 시장들의 환경 우수정책 발표와 환경 전문가들의 주제발표 등 일정도 사실상 마무리 단계에 접어들었다. "
            },
            {
                "id": "NLRW1900000125.239.11",
                "form": "특히 회의의 격을 높여줄 기조발표자가 최종 확정됐다. "
            },
            {
                "id": "NLRW1900000125.239.12",
                "form": "공동 주최인 UNEP 유엔환경계획   아킴 슈타이너  사무총장과 UN HABITAT 유엔인간정주위원회   후앙 크로스  사무총장 등 환경 관련 양대 기구 수장이 참석 개회식 기조연설에 나선다. "
            },
            {
                "id": "NLRW1900000125.239.13",
                "form": "미국 지구정책연구소장이면서 세계감시위원회 설립자이며 세계적인 환경운동가로 유명한  레스터 브라운  박사도 기조연설을 한다. "
            },
            {
                "id": "NLRW1900000125.239.14",
                "form": "이밖에 전시행사 준비도 순조롭게 진행되고 있다. "
            },
            {
                "id": "NLRW1900000125.239.15",
                "form": "모두 10개 세계도시관에는 샌프란시스코와 싱가포르, 샌 안토니오 등 10개 도시가 참가할 예정이다. "
            },
            {
                "id": "NLRW1900000125.239.16",
                "form": "초청환경도시로는 세계적인 친환경도시인 쿠리치바가 설치를 확정했고 UN의 환경정책 전반을 보여줄 UN관에는 UNEP와 HABITAT, UNESCO 등 관련 기구들이 합동 전시관을 설치키로 합의했다. "
            },
            {
                "id": "NLRW1900000125.239.17",
                "form": "정상회의 의제 설정 관심 "
            },
            {
                "id": "NLRW1900000125.239.18",
                "form": "이번 정상회의는 세계 환경전문가들의 관심을 모으고 있다. "
            },
            {
                "id": "NLRW1900000125.239.19",
                "form": "이번 회의에서 다룰 의제는 크게 두 가지로, 하나는 도시들의 친환경 정책과 실천을 평가할 합리적이고 보편적인 평가지표를 개발하는 것이다. "
            },
            {
                "id": "NLRW1900000125.239.20",
                "form": "광주시는 공동 주최기관인 UNEP와 이미 도시환경 평가지표 개발을 위한 협약을 맺고 관련 전문기관에 의뢰해 지표개발에 들어갔다. "
            },
            {
                "id": "NLRW1900000125.239.21",
                "form": "새로운 지표에 따른 평가와 각 도시들의 이행정도를 관리할 사무국 설치나  녹색도시상  제정 등은 향후 계속 추진과제로 담을 예정이다. "
            },
            {
                "id": "NLRW1900000125.239.22",
                "form": "또 하나의 의제는 온실가스 감축을 위한 도시 청정개발체제 CDM, Clean Development Mechanism  틀 마련이다. "
            },
            {
                "id": "NLRW1900000125.239.23",
                "form": "도시단위에서 온실가스 감축 노력을 기울여 기준배출량 대비 감축한 양만큼 탄소배출권을 도시끼리 거래할 수 있게 하자는 게 기본 골자이다. "
            },
            {
                "id": "NLRW1900000125.239.24",
                "form": "이와 관련, 시는 이 같은 내용들을 총괄해서 담을  광주선언 도 준비팀에 의해 초안 작성 단계에 접어들었다. "
            },
            {
                "id": "NLRW1900000125.239.25",
                "form": "남은 과제는 '세부사항 준비' "
            },
            {
                "id": "NLRW1900000125.239.26",
                "form": "오는 10월 정상회의 개막까지 남은 기간은 이제 100일이다. "
            },
            {
                "id": "NLRW1900000125.239.27",
                "form": "구체적인 참가 인원 파악 등 사실상 준비는 마무리 단계에 접어들었다. "
            },
            {
                "id": "NLRW1900000125.239.28",
                "form": "이 처럼 큰 틀은 완성된 만큼 이제는 숙박, 의전, 회의 진행 등의 세부사항별로 준비상황을 챙기야 한다는 지적이다. "
            },
            {
                "id": "NLRW1900000125.239.29",
                "form": "정상회의 조직위원회는 지난 달 제2차 회의를 열고 준비상황 전반을 점검했다. "
            },
            {
                "id": "NLRW1900000125.239.30",
                "form": "광주정상회의 기획단 관계자는  매일 추진상황을 점검하면서 한 치의 오차가 없도록 준비 중이다 며  광주시의 위상과 광주시민의 자존심이 걸린 행사이니 만큼, 시민들의 많은 관심과 애정을 가지고 참여해 달라\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.239.31",
                "form": "한편 광주시와 UNEP, 샌프란시스코시가 공동 주최하는 UEA 광주정상회의는 10월11 14일 김대중컨벤션센터에서 'Green City, Better City'라는 주제로 열린다. "
            },
            {
                "id": "NLRW1900000125.239.32",
                "form": "UEA 광주정상회의 기조연설자 레스터 브라운 박사 "
            },
            {
                "id": "NLRW1900000125.239.33",
                "form": "\"사람 중심 도시설계 시작될 것\" "
            },
            {
                "id": "NLRW1900000125.239.34",
                "form": "탄소배출 감소 친환경 교통시스템 도입 강조 "
            },
            {
                "id": "NLRW1900000125.239.35",
                "form": "\"자동차 중심의 도시설계에서 사람 중심의 도시 만들기로 바꿔야 한다. 이번 광주정상회의는 사람들을 위한 도시설계의 시작이 될 것이다.\" "
            },
            {
                "id": "NLRW1900000125.239.36",
                "form": "미국의 대표적인 민간 환경문제 연구소인 지구정책 연구소를 창립한 레스터 브라운 Lester R. Brown 77  소장이 2011 UEA 광주정상회의에서 기조연설을 한다. "
            },
            {
                "id": "NLRW1900000125.239.37",
                "form": "브라운 소장은 세계환경운동계에서  대부 로 불릴 정도로 유명한 인물로. 지난 1974년 최초의 환경문제 전문기구인 세계감시위원회를 창설했다. "
            },
            {
                "id": "NLRW1900000125.239.38",
                "form": "UEA D 100을 맞아 3일 브라운 소장과 이메일 인터뷰를 했다. "
            },
            {
                "id": "NLRW1900000125.239.39",
                "form": "광주 방문에 대한 짤막한 소감은. "
            },
            {
                "id": "NLRW1900000125.239.40",
                "form": "한국 환경재단과 생산적이며 긍정적, 적극적인 관계를 오래 유지하고 있다. 환경재단에서 나의 책을 출간하기도 했고 기후변화센터 이사회 멤버로도 활동하고 있다. 이번 광주 정상회의가 생산적이고 의미 있는 회의가 됐으면 좋겠다. "
            },
            {
                "id": "NLRW1900000125.239.41",
                "form": " 광주정상회의의 의미는 무엇인가. "
            },
            {
                "id": "NLRW1900000125.239.42",
                "form": "최근 우리는 자동차에 맞춰 도시를 설계해 왔다. 인간이 중심이 아니고 인간이 만든 이기인 자동차를 기준에 두고 도로를 건설하고 건축물을 지었다. 그 결과, 우리는 자동차에 예속된 삶을 살아가고 있다. 특히 문제가 되는 것은 그런 삶이 인간의 삶터인 지구를 파괴하고 있다는 것이다. 자동차를 타고 그런 삶을 유지하기 위해 엄청난 양의 화석연료를 사용하고 있다. 이제는 그런 삶을 바꾸어야 할 때이다. "
            },
            {
                "id": "NLRW1900000125.239.43",
                "form": "도시설계와 운영의 기준을 사람으로 바꾸어야 할 때라고 생각한다. 이번 광주정상회의는 사람들을 위한 도시설계를 시작할 기회를 제공할 것으로 기대된다. "
            },
            {
                "id": "NLRW1900000125.239.44",
                "form": "  도시 환경정책 을 어떻게 바꿔야 하나. "
            },
            {
                "id": "NLRW1900000125.239.45",
                "form": "첫번째로는 교통시스템을 전기로 변화해야 한다. 예를 들어 경철도과 지하철을 적극적으로 사용해야 한다. 이산화탄소 배출과 대기오염을 줄이기 위해 충전식 하이브리드 자동차와 전기자동차를 사용해야 한다. 공원이 늘어나고 주차장이 줄어드는 도심을 디자인해야 하고, 보행자 및 자전거 친화적인 교통시스템도 개발해야 한다. "
            },
            {
                "id": "NLRW1900000125.239.46",
                "form": " 환경오염주범인 탄소배출 줄일 방법은. "
            },
            {
                "id": "NLRW1900000125.239.47",
                "form": "지금까지 도시가 파산시킨 지구를 구하는 생태경제학이 필요하다. 대기 중 이산화탄소 농도의 상승을 막기 위해 에너지 효율 혁명과 재생에너지원을 통한 기후 안정화, 생태 도시 계획, 빈곤 퇴치와 인구 안정, 지구 자원 보호가 필요하다고 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.240",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "손선희기자",
            "publisher": "무등일보",
            "date": "20110704",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.240.1",
                "form": "민선6기 지방의회 1년 결산  전남도의회 일문일답 방식 도입 '절반의 성공' "
            },
            {
                "id": "NLRW1900000125.240.2",
                "form": "공부 연구하는 의회상 정립 '평가' "
            },
            {
                "id": "NLRW1900000125.240.3",
                "form": "F1 등 지역 현안 소통 부재 아쉬움 "
            },
            {
                "id": "NLRW1900000125.240.4",
                "form": "민주당 일색이었던 전남도의회는 1년 전 민선 9대 도의원들을 새로 뽑으면서 비민주계 진출이 두드러졌고 초선 의원들이 전체 의원 62명 중 41명으로 71 에 달해 주목을 받았다. "
            },
            {
                "id": "NLRW1900000125.240.5",
                "form": "비례대표를 포함한 55명 가운데 민주당 소속은 49명, 무소속이 4명, 민노당 3명, 한나라당 1명으로 비민주계라고는 민노당 소속의원 2명 뿐이었던 이전 도의회보다 구성원이 다양해졌다. "
            },
            {
                "id": "NLRW1900000125.240.6",
                "form": "이런 참신함과 다양한 구성원을 바탕으로 전남도의회는 지난 1년간 198건을 심의 의결했고 조례안은 32건 제정, 일부 또는 전부 개정 76건, 폐지 4건 등 활발한 의정활동을 펼쳤다. "
            },
            {
                "id": "NLRW1900000125.240.7",
                "form": "또 '전남도의회 의원 연구활동 지원에 관한 조례'를 제정해 농어촌발전연구회나 명품도시연구회 등 8개 연구단체를 조직, 지원하는 등 공부하고 연구하는 의회상을 정립했다는 평가다. "
            },
            {
                "id": "NLRW1900000125.240.8",
                "form": "특히 F1대회를 치른 후 대회운영이 잘못됐다는 여론이 일자 행정사무감사를 벌이며 문제점을 지적해 의회가 가진 역할도 충실히 하려 했다는 평가도 나왔다. "
            },
            {
                "id": "NLRW1900000125.240.9",
                "form": "도정질문도 일문일답 방식으로 운영해 생동감 있는 의정활동을 통해 집행부의 책임 있는 대책을 이끌어내기도 했으며, 연찬회나 상임위 워크숍 등을 통해 의원 의정역량을 강화했다. "
            },
            {
                "id": "NLRW1900000125.240.10",
                "form": "그러나 집행부에 대한 견제와 감시 등 의회 본연의 역할에서는 아직 도민들의 기대를 충족시켜주지 못하고 있다는 지적도 있다. "
            },
            {
                "id": "NLRW1900000125.240.11",
                "form": "일부 의원들의 '맹탕질의' '민원성 질의'는 회기가 열릴 때마다 여전히 나왔고 일부 의안 처리 과정에서 동부권과 서부권이 나뉘어 지역색을 나타내는 등 실망스러운 모습을 보이기도 했다. "
            },
            {
                "id": "NLRW1900000125.240.12",
                "form": "개원 초기 교육의원들과 일반 의원들간의 자리싸움으로 인해 시급한 조례안 제정이 무산되는 등 도의회의 꼴불견은 지역민들의 눈살을 찌푸리게 했다. "
            },
            {
                "id": "NLRW1900000125.240.13",
                "form": "또 전체 의원 62명 중 8명이 공직선거법과 오현섭 전 여수시장의 비리사건, 뇌물사건 등에 연루돼 휘말려 있는 등 도덕성에도 흠집이 났다. "
            },
            {
                "id": "NLRW1900000125.240.14",
                "form": "F1대회와 관련해서는 예산안 심의를 할 때마다 찬반 시민단체들이 도의회에 몰려들어 회의장 진입을 놓고 난장판이 벌어져 양측 의견 조율에도 실패했다는 비난을 사고 있다. "
            },
            {
                "id": "NLRW1900000125.240.15",
                "form": "도의회는 F1대회 예산처리 과정에서 나타났듯 도민과의 의사소통이 부족했다는 자체 판단에 따라 앞으로 다양한 채널을 통해 도민과 소통을 중시하는 의정 구현을 위해 노력할 방침이다. "
            },
            {
                "id": "NLRW1900000125.240.16",
                "form": "전남도의회 관계자는 26일 \"의욕적인 초선의원들의 활약으로 어느 때 보다도 활발한 의정활동을 했다\"며 \"남은 임기에는 집행부에 대한 감시와 견제는 물론 지역민들의 여론도 더욱 살피는 의회가 되도록 하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.240.17",
                "form": "이호균 전남도의장 \"생동감 있는 의회 정립 심혈\" "
            },
            {
                "id": "NLRW1900000125.240.18",
                "form": "\"경제적 어려움으로 고통 받고 있는 주민들의 아픔을 해결하기 위한 대안을 모색하는 등 도민과 더불어 호흡하는 열린 의회상 정립에 심혈을 기울여 왔습니다.\" "
            },
            {
                "id": "NLRW1900000125.240.19",
                "form": "민선5기 1년을 맞은 이호균 전남도의회 의장은 \"지난 1년 동안 전남발전과 도민복지라는 큰 목표를 향해 열심히 일해 왔다\"며 \"도정질문을 일문일답 방식으로 운영, 생동감 있는 의정활동을 통해 집행부의 책임있는 대책을 이끌어 내기도 했다\"고 성과를 밝혔다. "
            },
            {
                "id": "NLRW1900000125.240.20",
                "form": "최근 제기되는 정부의 호남 소외론에 대해서는 \"현 정부가 공정사회를 표방한다고 했지만 실제 예산배정이나 대형 국책사업, 정부인사 등을 살펴보면 공정사회와는 거리가 먼 결과가 나오고 있다\"며 \"전남도가 정당한 대우를 받을 수 있도록 도의회 차원에서 여당과 중앙정부를 상대로 강력히 대처하겠다\"고 의지를 피력했다. "
            },
            {
                "id": "NLRW1900000125.240.21",
                "form": "특히 F1대회를 둘러싸고 도의회 내부는 물론 지역간 갈등이 표출되고 있는 것과 관련, \"무엇보다 집행부가 진심어린 마음으로 도민과의 소통을 통해 F1대회에 대한 적자폭을 줄일 수 있는 방안과 비전을 제시해야 한다\"며 \"F1대회는 단순한 스포츠 행사를 넘어 전남의 낙후성을 극복할 수 있는 '새로운 기회의 장'이 될 수 있는 만큼 전 도민의 역량을 하나로 결집하고 국비를 확보하는데 최선을 다하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.240.22",
                "form": "이 의장은 또 \"남은 임기동안 지방의회가 독립적이고 합리적인 인사운용을 통해 실질적인 지방자치를 실현하고 의회운영 성과를 거둘 수 있도록 제도를 개선하겠다\"며 \"의원 스스로 관심 있는 분야에 관한 연구를 위해 연구단체를 구성하고 연구 활동을 활발하게 할 수 있도록 지원하겠다\"고 설명했다. "
            },
            {
                "id": "NLRW1900000125.240.23",
                "form": "아울러 \"지역경제를 살리고 일자리를 늘려 도민의 행복지수를 높이고 의정 혁신과 변화를 통해서 도민에게 새로운 꿈과 비전을 제시하는 의회상을 구축하겠다\"며 \"도민을 위한 주요현안에 대해서는 집행부와 소통하며 상생하는 의회를 만들어 나갈 것\"이라고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.241",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110704",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.241.1",
                "form": "민선6기 지방의회 1년 결산  광주시의회 '소통의회' 구현 견제 감시역 충실 "
            },
            {
                "id": "NLRW1900000125.241.2",
                "form": "연구모임 활발 최다 예산 삭감 기록도 "
            },
            {
                "id": "NLRW1900000125.241.3",
                "form": "유급보좌관제 편법예산 증액추진 눈총 "
            },
            {
                "id": "NLRW1900000125.241.4",
                "form": "6대 광주시의회는 전체 26명의 의원 중 초선이 21명으로 대다수를 차지, 의욕적인 의정 활동과 함께 집행부에 대한 견제 감시 기능에 주력했다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000125.241.5",
                "form": "그러나 유급보좌관제 도입을 위해 편법예산을 추진했던 사안이나 의욕만 앞선 의사진행에는 아쉬움이 남는다. "
            },
            {
                "id": "NLRW1900000125.241.6",
                "form": "시의회는 138일간의 회기동안 249건의 안건을 심의 의결했고, 조례도 39건을 발의하는 등 5대 의회 의결 202건, 조례 24건 보다 의욕적으로 활동했다. "
            },
            {
                "id": "NLRW1900000125.241.7",
                "form": "의정 발전에 대한 연구모임도 활발했다. "
            },
            {
                "id": "NLRW1900000125.241.8",
                "form": "'화요포럼'이나 '지역경제활성화 및 일자리창출 연구모임', '교육정책 연구모임' 등이 총 30회 걸쳐 토론회 등을 가져 공부하는 의회 상을 정립했다는 호평이다. "
            },
            {
                "id": "NLRW1900000125.241.9",
                "form": "시의회 차원에서 정책토론회 21회를 개최했고, 의정모니터요원을 12명에서 28명으로 확대해 시민과 소통하는 의회 상을 구현하려는 노력도 보였다. "
            },
            {
                "id": "NLRW1900000125.241.10",
                "form": "시의회는 집행부에 대한 견제와 감시기관으로서 행정사무감사와 전년도 결산검사를 무난히 마쳤다는 평가를 받고 있고, 광주시교육청의 인사 계약 등에 관한 내용을 조사하기 위해 구성된 행정사무조사특별위원회를 구성해 활동 중이다. "
            },
            {
                "id": "NLRW1900000125.241.11",
                "form": "역대 의회 가운데 가장 많은 액수 86억원 의 예산을 삭감하는 기록을 남기기도 했다. "
            },
            {
                "id": "NLRW1900000125.241.12",
                "form": "2015 하계유니버시아드 선수촌 건립과 과학비즈니스벨트 유치 등 굵직한 지역현안에대해서는 집행부와 보조를 맞추기도 했다. "
            },
            {
                "id": "NLRW1900000125.241.13",
                "form": "그러나 이번 의회가 5대 의회에 비해 양적으로 늘어난 활동으로 활발히 움직이고 있지만 질적으로 높은 수준을 이뤘느냐는 의문과 토론회나 포럼도 시민들의 참여가 미흡한 의회의 일방적인 활동아니었느냐는 지적도 제기된다. "
            },
            {
                "id": "NLRW1900000125.241.14",
                "form": "시의회는 또 전남 북도의회 의장단이 참여하는 '호남권광역의회의장단 협의회'를 구성해 광주 전남 북 공동관심사를 논의했지만 LH공사 이전, 광주공항 이전, 과학벨트 유치 문제 등의 현안에 대해서는 지지부진한 상태다. "
            },
            {
                "id": "NLRW1900000125.241.15",
                "form": "또 유급보좌관제 도입을 위해 광주시의회가 무리하게 편법 예산을 추진하려고 했던 사례는 시민들로부터 따가운 눈총을 받았다. "
            },
            {
                "id": "NLRW1900000125.241.16",
                "form": "광주시의회는 각계의 반발에도 불구하고 유급보좌관제 관련 예산인 '의정관련 조사활동 지원 기간제근로자' 예산 3억500만원의 증액을 밀어붙이려 했으나 결국 집행부측의 부동의로 무산됐다. "
            },
            {
                "id": "NLRW1900000125.241.17",
                "form": "이 과정에서 유급보좌관제를 한차례 유보했다가 재추진하는 등 행위는 성숙한 의회상과는 거리가 멀었다는 지적이다. "
            },
            {
                "id": "NLRW1900000125.241.18",
                "form": "광주시의회는 앞으로 집행부에 대한 철저한 감시와 견제는 물론 합리적인 대안을 제시하는 등 의회 본연의 기능을 보다 더 충실히 수행하면서 지역발전과 시민복리 증진이라는 큰 틀에서 집행부와 수레의 양 바퀴같은 동반자적 상생 협력관계를 유지해 나갈 계획이다. "
            },
            {
                "id": "NLRW1900000125.241.19",
                "form": "윤봉근 광주시의장 \"집행부와 동반자 관계 유지\" "
            },
            {
                "id": "NLRW1900000125.241.20",
                "form": "윤봉근 광주시의회 의장은 \"제6대 의회 출범 이후 지난 1년 동안 집행부에 대한 감시와 견제, 합리적인 대안제시 등 의회 본연의 기능을 충실히 했다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.241.21",
                "form": "윤 의장은 30일 6대 의회 출범 1년을 맞아 \"모든 의원들이 활발한 의정활동으로 대의기관의 역할, 견제와 감시기관으로서의 역할을 다해 왔다고 자평한다\"며 \"뿐만 아니라 2015 U대회 선수촌 건립이나 국제과학비즈니스벨트 광주 유치, 자치구간 경계조정 등에 대해서는 집행부와 유기적인 협력체계로 지역발전의 기틀을 마련했다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.241.22",
                "form": "윤 의장은 \"앞으로도 집행부에 대한 견제와 감시, 대안제시 등에 충실하겠다\"며 \"지역발전과 시민복리 증진이라는 큰 틀에서 집행부와 수레의 양바퀴처럼 동반자적 상생 협력관계를 유지해 나갈 계획이다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.241.23",
                "form": "그는 4급 입법정책관 도입과 관련해 \"일반직 임명과 개방형제를 놓고 견해가 엇갈리고 있다\"며 \"의회사무처가 독립되지 않아 어려움이 있지만 규칙을 만들어 계약직을 개방형으로 임명하는 방안을 추진할 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.241.24",
                "form": "논란이 돼온 유급보좌관제와 관련해서는 \"국회에서 유급보좌관제 도입을 위해 입법작업을 벌이고 있고 광역의회 의장단이 여야 대표를 방문해 요구사항을 전달하기도 했다\"며 \"연내에 입법화되도록 촉구하겠지만 독자추진은 하지 않겠다\"고 선을 그었다. "
            },
            {
                "id": "NLRW1900000125.241.25",
                "form": "그는 \"호남권의장단협의회가 과학벨트, 공항문제로 시장과 도지사들이 갈등을 빚으면서 의견조율에 어려움이 있었다\"며 \"다시 한번 시동을 걸어 하반기 전체 광역의원이 참여하는 토론회를 개최할 것이다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.241.26",
                "form": "그는 마지막으로 \"민선 6대 시의회 1년은 과거 시의회 보다 활발한 의정활동을 선보였다\"며 \"문제점을 지적하는데 그치지 않고 대안을 제시하는 방향으로 의정활동을 펼치면 의회 위상이 높아질 것\"이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.282",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110727",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.282.1",
                "form": "19대 총선 예비입지자 움직임 본격화  하  전남 "
            },
            {
                "id": "NLRW1900000125.282.2",
                "form": "'김효석 여파' 호남 차출론 거세 "
            },
            {
                "id": "NLRW1900000125.282.3",
                "form": "현역없는 '담양 곡성 구례' 예정자들 가장 분주 "
            },
            {
                "id": "NLRW1900000125.282.4",
                "form": "여수 '선거구 통합' 순천 '야권연대' 재성사 관심 "
            },
            {
                "id": "NLRW1900000125.282.5",
                "form": "전남지역 19대 총선의 화두는 '호남 물갈이론'과 지난 4 27 재보선 때 순천에서 성공적인 사례를 보인 '야권연대'이다. "
            },
            {
                "id": "NLRW1900000125.282.6",
                "form": "특히 담양 곡성 구례가 지역구인 김효석 의원이 지난 10일 '수도권 출마'의 뜻을 밝히면서 그 여파가 다른 지역구에도 영향을 줄 수 있어 '출마 예정자'들의 가슴을 설레게 하고 있다. "
            },
            {
                "id": "NLRW1900000125.282.7",
                "form": "목포는 현역인 민주당 박지원 70  전 원내대표에 맞서 이상열 61  전 국회의원, 배종호 52  전 KBS 기자, 천성복 50  한나라당 목포시 위원장 그리고 윤소하 51  광주 전남진보연대 공동 대표 등이 출마후보군으로 거론되고 있다. "
            },
            {
                "id": "NLRW1900000125.282.8",
                "form": "박 전 대표의 당내 입지는 탄탄하지만 민주당내 중진 수도권 출마론이 일면서 민주당 공천을 노리는 출마 예정자들의 '기대심리'가 높아지고 있다. "
            },
            {
                "id": "NLRW1900000125.282.9",
                "form": "김성곤 60  의원의 여수 갑 선거구는 민주당 비례대표 김충조 68  의원도 지역구 출마를 고심하고 있다. "
            },
            {
                "id": "NLRW1900000125.282.10",
                "form": "여기에 배성기 59  전 산자부 정책홍보관리실장이 민주당 공천신청을 할 것으로 보이고 한나라당 주봉심 66  여수 갑 당협위원장도 출마를 할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000125.282.11",
                "form": "여수 을은 민주당 주승용 60  의원에 맞서 서석주 63  전 전남지방노동청 여수지청장, 김종빈 65  전 검찰총장, 심정우 53  한나라당 여수시당원협위원장 등이 출마할 것으로 예상되고 있다. "
            },
            {
                "id": "NLRW1900000125.282.12",
                "form": "그러나 여수는 갑 을 2개의 선거구가 인구 상한선에 미치지 못해 한 개 선거구로 통합될 수도 있어 출마 예정자들이 선거구 통합여부에도 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000125.282.13",
                "form": "순천은 지난 4 27 보궐선거에 이어 또다시 '야권통합'이 유지될지에 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000125.282.14",
                "form": "민주노동당 김선동 의원에 맞서 지난 선거에 출마했던 허상만 68  전 농림부 장관, 허신행 69  전 농림부 장관, 허 선 58  전 공정거래위 사무처장, 박상철 52  경기대 교수, 조순용 61  전 청와대 정무수석과 구희승 48  변호사 등이 나서고 여기에 노관규 52  순천 시장도 합세할 것이란 관측이 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.282.15",
                "form": "나주 화순은 최인기 68  의원의 3선 성공 여부가 주목되는 가운데 배기운 61  전 국회의원의 출마 가능성이 점쳐지고 있다. 또 이병화 64  전 광주시부시장이 화순을 연고로 출마준비를 하고 있는 것으로 전해졌다. 민주노동당에서도 전종덕 40  전남도의회 비례대표가 출마할 것으로 관측된다. "
            },
            {
                "id": "NLRW1900000125.282.16",
                "form": "광양 선거구는 민주당 우윤근 55  의원에 맞서 김승규 66  전 국정원장과 안준태 60  부산교통공사 사장, 정봉채 57  도로교통공단 이사장, 이승재 59  전 해양경찰청장 등도 자천타천으로 거명되고 있다. 신홍섭 67  전 전남도의회 의원의 출마설도 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.282.17",
                "form": "담양 곡성 구례 선거구는 김효석 의원이 수도권 출마를 전격 선언한 이후 총선 출마예정자들의 활동이 가장 분주한 지역이다. "
            },
            {
                "id": "NLRW1900000125.282.18",
                "form": "이개호 53 전남도 행정부지사가 오래 전부터 바닥 민심 확보에 나선 가운데 고현석 69  전 곡성군수가 곡성읍에 사무실을 냈고, 국창근 73  전 의원도 출마를 계획하고 외연을 넓히고 있다. "
            },
            {
                "id": "NLRW1900000125.282.19",
                "form": "박상천 74  의원의 고흥 보성은 국민의 정부때 청와대 국정상황실장을 역임한 장성민 49  전 의원과 신중식 73  전 의원, 진종근 64  전 고흥군수, 장철호 변호사 등이 몸을 풀고 있으며, 송갑석 45  전 전대협의장도 광주 서구 지역구를 놓고 출마를 저울질하고 있다. "
            },
            {
                "id": "NLRW1900000125.282.20",
                "form": "유선호 59  의원의 장흥 강진 영암 지역구는 황주홍 60 강진군수, 유인학 73  전 의원과 김명전 57  전 EBS 부사장, 김영근 53  민주당 부대변인, 신승남 68  전 검찰총장 등이 거론되고 있는 정도이다. "
            },
            {
                "id": "NLRW1900000125.282.21",
                "form": "해남 완도 진도는 김영록 57 의원에 맞서 김석원 53  전 전남도의원, 민병록 57  재경 해남중 고등학교 동문회장, 박광온 54  MBC 논설위원, 이영호 53  전 국회의원, 전윤철 73  전 감사원장 등이 출마 할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000125.282.22",
                "form": "무안 신안 지역구는 이윤석 52  의원에 맞서 서삼석 53  무안군수와 한화갑 73  평화민주당 대표, 황호순 64  민주당 전 무안지역위원장이 출마할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.282.23",
                "form": "고기원 61  한나라당 무안 신안 당협위원장의 출마도 예상된다. "
            },
            {
                "id": "NLRW1900000125.282.24",
                "form": "함평 영광 장성 지역구에서는 이낙연 60  의원에 맞설 출마 예정자로 아직까지 이석형 54  전 함평 군수만 거론되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.339",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20110830",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.339.1",
                "form": "관료 출신들 '총선 앞으로' "
            },
            {
                "id": "NLRW1900000125.339.2",
                "form": "광주 전남 전직 공무원 출마 채비 "
            },
            {
                "id": "NLRW1900000125.339.3",
                "form": "터줏대감 3선 단체장들 선택 주목 "
            },
            {
                "id": "NLRW1900000125.339.4",
                "form": "내년 4월 총선을 앞두고 광주 전남 관료 출신들의 출마 움직임이 분주하다. "
            },
            {
                "id": "NLRW1900000125.339.5",
                "form": "앞으로 총선까지 8개월 남은 상황에서 현직에 있던 일부 고위공무원은 최근 공무원을 사퇴하고 나서 본격적인 활동에 들어갔고 출마를 염두에 둔 고위공무원들도 조만간 공직을 그만두고 출마 채비를 서두를 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000125.339.6",
                "form": "또 '지역 터줏대감'인 3선과 재선의 자치단체장 중 일부는 단체장을 그만둔 뒤 출마할 가능성도 배제하지 못해 주목된다. "
            },
            {
                "id": "NLRW1900000125.339.7",
                "form": "공직경험 전문성 "
            },
            {
                "id": "NLRW1900000125.339.8",
                "form": "출마 채비공무원들은 국회의원 선거에 나서려면 선거일 전 90일까지 내년 1월12일  공직을 그만둬야 하는 가운데 정당의 공천권이 주민에게 돌아가는 추세를 감안, 인지도와 지지도를 높이고자 '일찌감치' 선거현장에 뛰어드는 분위기다. "
            },
            {
                "id": "NLRW1900000125.339.9",
                "form": "광주의 경우 행정고시 출신으로 광주시 행정부시장을 역임한 정남준 전 행안부 차관이 서구을 출마를 위해 지역민과 스킨십을 강화하고 있고, 8급 공무원으로 출발해 고위공무원까지 오른 조용진 전 광주시 기획조정실장도 서구을 출마를 위해 특유의 친화력으로 현장을 누비고 있다. "
            },
            {
                "id": "NLRW1900000125.339.10",
                "form": "임우진 전 광주시 행정부시장도 서구을 출마 가능성이 점쳐지고 있다. "
            },
            {
                "id": "NLRW1900000125.339.11",
                "form": "송귀근 광주시 행정부시장은 고향인 고흥 보성 출마를 주변으로부터 적극적으로 권유받고 있는 가운데 송 부시장 본인은 \"정치에 별 관심이 없다\"는 입장을 밝히고 있다. "
            },
            {
                "id": "NLRW1900000125.339.12",
                "form": "광산구청장을 역임한 전갑길 전 국회의원은 광산갑 출마 가능성이 큰 것으로 알려지는 가운데 최근 '울지마 톤즈'의 주인공인 고 이태석 신부와 뜻을 함께하는 사람들끼리 모여 아프리카로 봉사활동을 다녀오기도 했다. "
            },
            {
                "id": "NLRW1900000125.339.13",
                "form": "전남의 경우 관선 담양군수와 고 건 전 국무총리 정무비서관을 지낸 노병인 민주당 정책위의장이 이달 초 공직을 그만두고 담양 곡성 구례 출마 의사를 밝혔고, 오랫동안 지역 공직생활에서 잔뼈가 굵은 이개호 전남도 행정부지사도 조만간 부지사직을 그만두고 담양 곡성 구례 출마를 선언할 예정이다. "
            },
            {
                "id": "NLRW1900000125.339.14",
                "form": "고현석 전 곡성군수도 담양 곡성 구례 출마를 준비 중이고, 이석형 전 함평군수는 오래전부터 영광 함평 출마를 위해 지역을 갈고 다니고 있다. "
            },
            {
                "id": "NLRW1900000125.339.15",
                "form": "전윤철 전 감사원장은 해남 완도 진도 출마설이 끊임없이 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.339.16",
                "form": "이승재 전 해양경찰서장의 경우 주변에서 고향인 광양 출마 가능성이 있는 것으로 점치지만, 당사자인 이 전 청장은 \"아직 구체적으로 결정한 것은 없다\"고 밝히고있다. "
            },
            {
                "id": "NLRW1900000125.339.17",
                "form": "단체장 현역 도전장 "
            },
            {
                "id": "NLRW1900000125.339.18",
                "form": "현역 단체장이 국회의원 선거에 나서려면 단체장 관할구역과 국회의원 선거구가같거나 겹칠 경우 선거일 120일전까지 12월13일  사퇴해야 하며, 선거구가 다를 경우는 선거일 90일전까지 사퇴하면 된다. "
            },
            {
                "id": "NLRW1900000125.339.19",
                "form": "광주 전남 3선 단체장은 유태명 동구청장, 정종득 목포시장, 이성웅 광양시장, 서삼석 무안군수, 김종식 완도군수, 황주홍 강진군수 등이다. "
            },
            {
                "id": "NLRW1900000125.339.20",
                "form": "이 중 서삼석 군수의 출마 가능성이 높은 것으로 보이며, 황주홍 군수 본인은 입장 표명을 하지 않고 있지만 주변에서 출마를 적극 권유하고 있다. "
            },
            {
                "id": "NLRW1900000125.339.21",
                "form": "지역에서 탄탄한 조직을 갖춘 유태명 동구청장 본인은 총선 출마에 관해 일절 언급하지 않고 있지만 주변에선 출마 가능성을 완전히 배제할 순 없다는 분석을 내놓고 있다. "
            },
            {
                "id": "NLRW1900000125.339.22",
                "form": "지난 지방선거에서 무소속으로 출마해 민주당 후보를 이긴 재선인 노관규 순천시장도 내년 총선에서 경쟁력 있는 후보로 평가받고 있어 출마 여부가 주목된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.345",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "무등일보",
            "publisher": "무등일보",
            "date": "20110901",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.345.1",
                "form": "서울시장 선거전 세대결 심화 "
            },
            {
                "id": "NLRW1900000125.345.2",
                "form": "주류 비주류 기선잡기 신경전 "
            },
            {
                "id": "NLRW1900000125.345.3",
                "form": "최인기 \"지도부 자중하라\" 경고 "
            },
            {
                "id": "NLRW1900000125.345.4",
                "form": "민주당이 10 26 서울시장 보궐선거 공천 문제를 놓고 주류와 비주류 간 극심한 대결 양상이 빚어지면서 당내에서 우려의 목소리가 터져 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.345.5",
                "form": "특히 수면 아래 잠복해 있던 주류 비주류 간 감정의 골이 이번 서울시장 보선을 계기로 수면 위로 부상하면서 이 문제가 손학규 대표의 리더십을 평가받는 시험대가 되고 있다. "
            },
            {
                "id": "NLRW1900000125.345.6",
                "form": " 비주류측 기선제압 나서 "
            },
            {
                "id": "NLRW1900000125.345.7",
                "form": "먼저 기선제압에 나선 것은 천정배 최고위원이다. 최근 서울시장 보선 출마에 의원직까지 내건데 대해 성급하다고 지적한 손 대표의 태도를 겨냥, 천 최고위원은 '제왕적 총재'라고 맹비난했다. "
            },
            {
                "id": "NLRW1900000125.345.8",
                "form": "이어 당 워크숍에서 민주당이 공들여 만든 3 1 복지정책과 재원조달 방안에 해서도 '겁쟁이 복지', '눈치보기 복지'라고 비판하고, 재원 33조원에 대해서도 너무 적은 액수라며 평가절하했다. "
            },
            {
                "id": "NLRW1900000125.345.9",
                "form": "그는 31일 최고위원회의에서도 \"특정 인사가 여론조사 지지도 높아 후보로 삼는다면 대선을 치를 필요가 없다\"며 당내 경선을 요구했다. 정동영 최고위원이 천 최고의 발언에 힘을 실어주는 등 버팀목을 자처하고 있는 양상이다. "
            },
            {
                "id": "NLRW1900000125.345.10",
                "form": "여기에 정동영 천정배 최고가 소속된 비주류 모임인 '민주희망 2012'이 손학규 대표와 선긋기에 나서 선명한 대립각을 세우고 있다. 이들은 손 대표에 대해  민주주의 원칙을 지킬 것  자유롭고 공정한 경선을 통해 후보를 선출할 것  공정한 경선관리 당내기구를 즉각 구성할 것을 요구했다. "
            },
            {
                "id": "NLRW1900000125.345.11",
                "form": "이는 일각에서 제기되는 '한명숙 추대론 내지 외부인사 영입론'을 사전에 차단하려는 의도로 풀이된다. "
            },
            {
                "id": "NLRW1900000125.345.12",
                "form": " 손 대표측 \"자중자애하라\" 불만 "
            },
            {
                "id": "NLRW1900000125.345.13",
                "form": "손 대표측은 이런 기류를 당혹스러워 하면서도 불편한 마음을 숨기지 않고 있다. 지지율이 정체 내지 하락 흐름을 보이는 와중에 보선의 패배는 손 대표를 위기로 내몰 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000125.345.14",
                "form": "손 대표 입장에서 이번 보선은 최대 화두 중 하나인 야권 대통합의 시험대로 작용, 리더십을 평가받는 계기가 될 것이란 분석이다. "
            },
            {
                "id": "NLRW1900000125.345.15",
                "form": "손 대표측 관계자는 \"대표를 공격해 선명성을 내세우는 방식은 아무에게도 도움이 되지 않고 서로를 갉아먹는 결과를 가져올 것\"이라며 \"야권의 여망인 대통합에도부정적 영향을 끼치기 때문에 자중자애하는 모습이 필요하다\"고 불만을 쏟아냈다. "
            },
            {
                "id": "NLRW1900000125.345.16",
                "form": " 친노, 한 전 총리 중심 결집 "
            },
            {
                "id": "NLRW1900000125.345.17",
                "form": "이런 가운데 친노  진영도 한명숙 전 총리를 중심으로 결집하는 모양새다. "
            },
            {
                "id": "NLRW1900000125.345.18",
                "form": "한 전 총리가 서울시장에 당선될 경우 문재인 노무현재단 이사장으로 대표되는 친노 진영이 총 대선에서 큰 힘을 받을 것이란 기대감이 내재돼 있다. "
            },
            {
                "id": "NLRW1900000125.345.19",
                "form": "하지만 이를 견제하는 목소리도 나오고 있다. 서울시장 출마를 고민중인 추미애 의원은 31일 한 인터뷰에서 \"추대론의 중심인 한 전 총리는 정치자금 문제 등으로 재판중\"이라며 \"일부 여론조사에서 지지도가 높게 나오기 때문에 추대하자는 분위기도 있지만 어떻게 되었든 본인이 결정해야 할 문제\"라고 말했다. "
            },
            {
                "id": "NLRW1900000125.345.20",
                "form": "추 의원은 \"한 전 총리 추대엔 반대한다\"며 \"공정한 경선을 당이 관리하고 후보를 키우는 것이 바로 선거의 준비라고 보는 게 좋을 것 같다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.345.21",
                "form": " 당내 갈등양상 우려 지적 "
            },
            {
                "id": "NLRW1900000125.345.22",
                "form": "이같은 당내 불협화음이 심화되면서 이를 우려하는 목소리도 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.345.23",
                "form": "최인기 나주 화순  의원은 30일 저녁 의원워크숍에서 \"2개월도 남지 않은 서울시장 선거가 곽노현 서울시교육감 문제로 민주당에 반드시 유리하지만은 않은 상황\"이라고 전제한 뒤 \"당 지도부가 국민 앞에서 갈등 양상을 보인 것은 잘못된 일\"이라고 지적했다. "
            },
            {
                "id": "NLRW1900000125.345.24",
                "form": "최 의원은 이어 \"지도부는 이를 당장 중지하고 자중할 것을 경고한다\"면서 \"민주당을 포함한 범 야권은 지금 당장 서울시장 후보를 선출할 원탁회의를 구성하라\"고 촉구했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.396",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "전원·장성전일규기자",
            "publisher": "무등일보",
            "date": "20111012",
            "topic": "정치",
            "original_topic": "탑뉴스"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.396.1",
                "form": "장성 지방의원 선거운동 현장 르포 "
            },
            {
                "id": "NLRW1900000125.396.2",
                "form": "\"가뜩이나 관심이 저조한 재보궐선거인데다 가을 수확철까지 겹치는 바람에 얼굴 알리기가 더 힘듭니다.\" "
            },
            {
                "id": "NLRW1900000125.396.3",
                "form": "결석된 전남도의원 장성 2선거구 자리를 놓고 출사표를 던진 4명의 후보들은 지난 7일 후보등록 후 한 명의 유권자라도 더 접촉하기 위해 진땀을 흘리고 있다. "
            },
            {
                "id": "NLRW1900000125.396.4",
                "form": "후보들은 11일 유권자 대다수가 농민이고 현재 농가가 가장 바쁜 시기를 맞아 투표율 저조와 선거에 대한 관심이 떨어질 것을 우려하며 발품으로 지지율 끌어올리는 데 안간힘을 썼다. "
            },
            {
                "id": "NLRW1900000125.396.5",
                "form": "후보들은 6개 면 논 밭 곳곳을 다니며 주민들을 직접만나 자신의 지지와 투표 참여를 호소했다. "
            },
            {
                "id": "NLRW1900000125.396.6",
                "form": "후보들은 또 유권자들이 많이 모이는 마을회관을 어김없이 번갈아 찾아가 악수를 나누며 이름과 얼굴을 알렸다. "
            },
            {
                "id": "NLRW1900000125.396.7",
                "form": "민주당 이준호 후보는 이날 황룡면과 삼서면 들판을 누비며 수확철 바쁜 농민들을 찾아가 일일이 악수를 청했다. "
            },
            {
                "id": "NLRW1900000125.396.8",
                "form": "이 후보는 \"고령화된 농촌에 맞게 마을별 특성을 살려 노인 일자리 확충하겠다\"고 강조하고 \"주민들에게 정보를 제공하고, 의회의 감시권을 강화해 주민들의 대변자 역할을 충실하게 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.396.9",
                "form": "민주노동당의 한승철 후보는 삼서와 삼계, 남면을 돌며 한표를 호소했다. "
            },
            {
                "id": "NLRW1900000125.396.10",
                "form": "한 후보는 5일장이 열린 지난 9일 황룡면 장터를 찾아 벼경영안정대책비 지원조례 제정과 기초농산물 국가수매제 법제화 등을 공약으로 내세우며 지지를 호소하기도 했다. 한 후보는 또 삼계농협 APC 산지유통센터 를 전남도 3대 친환경학교 급식 공급센터로 집중 육성하겠다고 공약했다. "
            },
            {
                "id": "NLRW1900000125.396.11",
                "form": "무소속의 박광진 도의원 후보도 논 밭을 돌며 일하고 있는 주민들을 만나 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.396.12",
                "form": "박 후보는 \"복합농업단지 조성과 우수농업인 양성 및 첨단농업기술 개발, APC 산지유통센터 를 확충하겠다\"며 \"면 소재지마다 노인복지타운을 건설하고 진원면에 상업용지확대, 남면에는 시설원예단지 조성 등 각각의 지역에 맞는 발전을 시키겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.396.13",
                "form": "무소속의 임강환 도의원 후보는 장성군청과 면사무소를 돌면서 얼굴 알리기에 나섰다. "
            },
            {
                "id": "NLRW1900000125.396.14",
                "form": "임 후보는 \"대중교통의 공영제와 면세유 공급의 확대, 논 밭 소득보존 지원 1천억 원을 확보함과 동시에 농산물 최저보장가격제도를 시행하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.396.15",
                "form": "이어 \"친환경 농산물 유통센터 건립 유치와 농가 도우미제도를 확대하겠다\"며 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.396.16",
                "form": "황룡 진원 남면은 전남도의원 선거와 함께 장성군의원 보궐선거도 함께 열린다. "
            },
            {
                "id": "NLRW1900000125.396.17",
                "form": "군의원 후보들도 도의원 선거에 비해 상대적으로 관심이 떨어질 것을 우려해 주민들의 관심과 투표율을 올리기 위해 새벽부터 논 밭을 돌며 더욱 진땀을 흘렸다. "
            },
            {
                "id": "NLRW1900000125.396.18",
                "form": "민주당의 천승욱 군의원 후보는 진원면과 남면을 돌면서 \"선심성 예산 대신 실제 필요한 예산 집행이 될 수 있게 하겠다\"며 \"농업과 교육, 복지 등에 필요한 예산이 사용될 수 있겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.396.19",
                "form": "무소속 김회식 군의원 후보는 남면에서 열린 조합장 선거에 참여해 \"장성군이 예산확보에서 빈약하다\"며 \"농민들의 이야기에 귀기울이며 빈약한 예산확보에 최선을 다하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.396.20",
                "form": "하지만 농번기 등을 이유로 주민들은 재보궐선거에 별다른 관심을 보이지 않았으며 후보들을 만나더라도 대부분 시큰둥한 반응이었다. "
            },
            {
                "id": "NLRW1900000125.396.21",
                "form": "주민 박모 67 씨는 \"도의회 의원이면 높은 자리인데 농민들이 가장 바쁜 시기인 농번기에 재보궐 선거를 한다는 것 자체가 말이 안 된다\"며 \"이런 상황에서 누가 선거에 관심을 쓸 수 있겠냐\"고 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000125.396.22",
                "form": "강모 70 여 씨도 \"농사짓기에 바빠 죽겠는데 누가 찾아와 인사하고 있으면 솔직히 짜증날 때가 한두 번이 아니다\"며 \"더욱이 뽑아줘도 제대로 하는 사람 찾기가 어려운데 누가 선거를 하려고 하겠느냐\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.424",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20111028",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.424.1",
                "form": "민주당, 대격랑 속으로 "
            },
            {
                "id": "NLRW1900000125.424.2",
                "form": "위상약화 호남 위기감 고조 "
            },
            {
                "id": "NLRW1900000125.424.3",
                "form": "시민사회 및  혁신과 통합  목소리 거셀듯 "
            },
            {
                "id": "NLRW1900000125.424.4",
                "form": "안철수 새판짜기에 당 해체 극단적 분석도 "
            },
            {
                "id": "NLRW1900000125.424.5",
                "form": "10 26 재보궐 선거가 마무리 되면서 민주당이 본격적인 격랑의 회오리 속으로 빨려들고 있다. "
            },
            {
                "id": "NLRW1900000125.424.6",
                "form": "서울시장 후보를 내지 못해 당의 위상에 큰 타격을 입은 민주당은 야권 단일후보인 박원순 후보의 당선으로 향후 야권통합 논의 과정에서 시민사회와 진보진영의 거센 요구에 직면하게 돼 이래저래 수세에 몰릴 수밖에 없는 입장이다. "
            },
            {
                "id": "NLRW1900000125.424.7",
                "form": "이번 선거에서 민주당은 손학규 대표를 비롯 모든 당직자와 의원들이 현장 지원유세에 나서는 등 온 힘을 기울였다. 하지만 승리의 공적은 대부분 시민세력으로 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000125.424.8",
                "form": "특히 안철수 교수의 역할이 강조되면서 대권구도의 핵심으로 떠오른데다 이번 선거판세의 중심으로 자리잡은 20 40대 젊은층의 지지를 등에 업고 정치지형의 새판짜기에서 중심 역할을 할 것이라는 게 지배적인 관측이다. "
            },
            {
                "id": "NLRW1900000125.424.9",
                "form": "여기에 이번 선거의 핵심 역할을 한 통합추진체인 '혁신과 통합'의 요구도 강해질 것으로 예측되면서 벌써부터 당 내에서는 우려의 목소리가 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.424.10",
                "form": "'혁신과 통합'측은 선거전부터 민주당에 50대 50의 통합을 요구한 것으로 전해졌으며, 영남지역 총선후보 선정을 마치고 호남에 대해서도 상당 부분 양보를 요구할 것이란 얘기까지 나돌고 있다. "
            },
            {
                "id": "NLRW1900000125.424.11",
                "form": "일부에서는 민주당 간판으로는 내년 선거를 치르기 어려우며, 해체 수순을 밟을 가능성도 있다는 극단적 전망까지 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.424.12",
                "form": "당 한 고위 관계자는 \"처음부터 너무 '야권통합'에만 몰두해 정체성을 잃어버린 채 비민주당 세력에 끌려 다니는 우를 범했다\"면서 \"민주당을 외면했던 사람들이 외부에서 새로운 정치세력을 형성해 이제 민주당을 위협하는 형국이 됐다\"고 안타까워 했다. "
            },
            {
                "id": "NLRW1900000125.424.13",
                "form": "이에 대한 반론이 없지 않다. 한 당직자는 \"야권통합 논의 과정에서 유리한 위치를 점하기 위해 일부에서 미리 선수를 치고 있다\"면서 \"구체적인 잣대를 가지고 통합이 이뤄진다면 결코 불리하지는 않을 것\"이라고 분석했다. "
            },
            {
                "id": "NLRW1900000125.424.14",
                "form": "이런 와중에 호남지역 현역 의원들의 불안감은 커지고 있다. 이번 선거에서 호남을 제외한 전국 기초단체장 선거에서 한나라당에 대참패하는 수모를 겪어 당의 개혁 요구가 더욱 거세질 것으로 보이는데다 그 1차 대상이 호남으로 쏠릴 수밖에 없다는 위기감 때문이다. "
            },
            {
                "id": "NLRW1900000125.424.15",
                "form": "이에 광주 전남 의원들은 28일 오찬회동을 갖고 앞으로 야권통합 논의 과정과 호남지역 의원들의 행동방향 등을 논의할 예정이다. "
            },
            {
                "id": "NLRW1900000125.424.16",
                "form": "민주당은 이제 사활의 기로에서 새로운 선택을 해야 할 수밖에 없는 상황임에는 분명해 보인다. 이번 서울시장 선거를 계기로 야권 통합 또는 연대의 중요성이 증명되면서 내년 총선과 대선에서도 필수불가결한 전제조건으로 떠올랐기 때문이다. "
            },
            {
                "id": "NLRW1900000125.424.17",
                "form": "김효석 의원은 \"뼈를 깎는 통찰과 필요하다면 민주당이 가진 기득권을 과감히 내려놓을 수 있는 결단을 더 이상 미룰 수 없다\"면서 \"국민의 눈높이에 맞게 당을 혁신해야 하고, 단순히 화장을 고치는 수준이 아니라 낡은 정당의 모습을 과감히 털어내고 시대가 요구하는 정당의 모습으로 변화시켜야 한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.424.18",
                "form": "이용섭 대변인도 \"박원순 후보의 승리는 국민이 진정 무엇을 원하는가를 알려준 '나침반' 역할을 했다\"면서 \"우리 민주당은 그 나침반이 가리키는 역사의 큰 방향을 따라 국민의 힘을 믿고 열린 마음으로 '큰 길'을 닦을 것\"이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.425",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "선정태기자",
            "publisher": "무등일보",
            "date": "20111028",
            "topic": "정치",
            "original_topic": "탑뉴스"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.425.1",
                "form": "민주당, 이대로는 안된다 "
            },
            {
                "id": "NLRW1900000125.425.2",
                "form": "26일 치러진 전남지역 5개 광역 및 기초의원 재보궐선거에서 무소속 후보가 민주당 후보를 누르고 3명이나 당선, '민주당 텃밭'인 호남의 정치지형에 대격변을 예고하고 있다. "
            },
            {
                "id": "NLRW1900000125.425.3",
                "form": "민주당은 특히 이번 선거에서 서울시장 후보마저 내지 못한데다 전국적으로 패배하면서 내년 총선을 앞두고 물갈이론과 차출론이 거세질 전망이어서 '사면초가'에 휩싸였다는 분석이다. "
            },
            {
                "id": "NLRW1900000125.425.4",
                "form": "민주당은 이번 선거에서 장성 도의원 제2선거구, 함평 도의원 제1선거구, 장성 군의원 나선거구, 화순 군의원 다선거구, 무안 군의원 가선거구 등 모두 5개 선거구에 후보를 내고 당 후보의 승리를 점치는 분위기였다. "
            },
            {
                "id": "NLRW1900000125.425.5",
                "form": "전통적인 민주당 텃밭인데다 자칫 민주당 후보가 패배할 경우 간단치 않은 후폭풍이 몰아칠 것을 우려한 지역구 의원들이 총력 지원에 나섰기 때문이다. "
            },
            {
                "id": "NLRW1900000125.425.6",
                "form": "그러나 개표함이 열리자 민주당은 고전을 면치 못했고 결국 5개 지역 가운데 민주당은 3곳에서 패배했다. "
            },
            {
                "id": "NLRW1900000125.425.7",
                "form": "민주당은 전남 2곳에서 치러진 도의원 선거에서 민주당이 한 석을 그리고 무소속이 한 석을 차지하는데 그쳤다. "
            },
            {
                "id": "NLRW1900000125.425.8",
                "form": "3곳의 기초의원 선거에서는 민주당 3명의 후보와 무소속 5명의 후보가 맞붙어 무안과 장성에서 무소속 후보가 당선이 됐고, 민주당은 화순에서 한자리를 차지하며 완패를 모면했다. "
            },
            {
                "id": "NLRW1900000125.425.9",
                "form": "민주당 전남도당 관계자는 \"이번 선거를 통해 민주당이 변해야 된다는 민심의 소리를 확인했으며 겸허하게 지역에 일할 수 있는 후보를 공천해야 한다는 교훈을 얻었다\"며 \"그러나 연고주의가 강한 농촌의 지방의원 선거였다는 점에서 의미를 크게 부여하지는 않고 있다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.425.10",
                "form": "하지만 내년 총선을 앞두고 실시된 이번 재보선 결과는 전남이 더 이상 '민주당의 텃밭'이 아니라는 점을 증명한만큼 정치지형 대격변은 불가피할 전망이다. "
            },
            {
                "id": "NLRW1900000125.425.11",
                "form": "지역 정가는 \"이제 호남지역에서 민주당 간판만 달면 당선되던 시대는 확실히 지났다\"며 \"내년 총선의 바로미터가 되는 이번 선거결과를 놓고 볼 때 지역민들의 탈민주당 바람은 더욱 거세질 전망이다\"고 입을 모았다. "
            },
            {
                "id": "NLRW1900000125.425.12",
                "form": "특히 서울시장 선거에서 보듯 시민단체 후보가 기존 정당 후보를 누르고 당선되는 등 정치권에 대한 쇄신요구가 분출됐다는 점에서 내년 총선의 호남지역 지각변동은 더욱 폭을 넓힐 것으로 보인다. "
            },
            {
                "id": "NLRW1900000125.425.13",
                "form": "민주당은 특히 그동안 '호남의 양보'를 기반으로 한 당론으로 지역민들의 반발을 사면서까지 호남당이란 이미지를 벗기 위해 노력했으나 그 성과조차 얻지 못했다. "
            },
            {
                "id": "NLRW1900000125.425.14",
                "form": "민주당은 이번 재보선에서 양천구와 부산 동구, 강원 인제를 포함해 후보를 낸 7곳의 기초단체장 선거에서 전북 두 곳에서만 승리하고 모두 실패했다. "
            },
            {
                "id": "NLRW1900000125.425.15",
                "form": "결국 민주당은 이번 선거에서 호남 텃밭조차 잃고 전국화도 실패한 결과를 낳고 말았다. "
            },
            {
                "id": "NLRW1900000125.425.16",
                "form": "또 내년 총선을 앞두고 실시된 이번 선거 결과는 인물 중심의 공천에 힘을 실어주면서 광주 전남 민주당 의원들의 의정 활동과 지역발전 기여도에 대한 논란이 본격화하고 있다. "
            },
            {
                "id": "NLRW1900000125.425.17",
                "form": "총선 시즌만 다가오면 지역과 언론에 자주 '얼굴'을 내밀고 스킨십을 하는 국회의원들에 대한 비판도 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.425.18",
                "form": "이에 따라 '중진 의원 용퇴', '지역발전 기여도 낮은 의원과 도덕성 결여 의원 공천 배제', '중량감 있는 의원 수도권 진출' 등 지역에서는 다양한 방식의 현역 물갈이론이 표출되고 있다. "
            },
            {
                "id": "NLRW1900000125.425.19",
                "form": "이와관련, 민주당 내 '혁신과 통합을 위한 새정치모임 이하 새정치모임 '은 27일 성명을 내고 \"민주당은 당 간판만 빼고 다 바꿔야 한다\"며 세대교체를 주장했다. "
            },
            {
                "id": "NLRW1900000125.425.20",
                "form": "새정치모임은 \"국민들은 이번 10 26 서울시장 선거를 통해 민주당의 혁신과 변화를 명령했다\"며 \"현 지도부는 총사퇴하고 통합을 위한 전당대회를 즉각 실시해 내년 총선승리와 정권교체를 이뤄야한다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.442",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "서울윤한식기자",
            "publisher": "무등일보",
            "date": "20111116",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.442.1",
                "form": "민주당 내홍 격화 배경과 전망 "
            },
            {
                "id": "NLRW1900000125.442.2",
                "form": "현실 안주가 만든 결과 "
            },
            {
                "id": "NLRW1900000125.442.3",
                "form": "젊은층 욕구와 흐름 반영하지 못해 "
            },
            {
                "id": "NLRW1900000125.442.4",
                "form": "통합전대 놓고 갈등 등 안개 속 정국 "
            },
            {
                "id": "NLRW1900000125.442.5",
                "form": "새로운 잉태의 아픔인가, 아니면 빅뱅의 전조인가? "
            },
            {
                "id": "NLRW1900000125.442.6",
                "form": "야권통합 방식을 둘러싼 민주당의 내홍이 격화되면서 당내 탄식도 깊어지고 있다. "
            },
            {
                "id": "NLRW1900000125.442.7",
                "form": "그러나 이 모든 것은 여론의 주도층으로 부상한 젊은층의 욕구를 외면한 채 현실에 안주해 온 민주당이 스스로 자초한 결과라는 데는 이견이 없다. "
            },
            {
                "id": "NLRW1900000125.442.8",
                "form": "변화 욕구와 안철수 돌풍 "
            },
            {
                "id": "NLRW1900000125.442.9",
                "form": "민주당은 지난 10.26 재보궐선거에서 서울시장 후보조차 시민단체 진영에 양보함으로써, 선거승리를 이끌었지만 '불임정당'이란 불명예스러운 꼬리표를 달았다. "
            },
            {
                "id": "NLRW1900000125.442.10",
                "form": "기존 정치권에 대한 염증과 불신에서 비롯된 '안철수 돌풍'이 박원순 후보의 당선으로 귀결됐다. 그러나 근본적으로는 기존 정치에 실망한 나머지 새 정치 새 인물을 희구하게 된 열망이 안철수 돌풍으로 이어졌다는 분석이다. "
            },
            {
                "id": "NLRW1900000125.442.11",
                "form": "비정치권 인사들이 정치 입문을 고민하거나 결심한 것 자체가 기존 정치권에 대한 민심이반을 반영한다는 것. "
            },
            {
                "id": "NLRW1900000125.442.12",
                "form": "특히 민주당은 선거 때마다 당의 지지세력으로 봤던 20 30대의 적극적 투표참여가 오히려 걱정해야 하는 역설적 상황에 처했다. "
            },
            {
                "id": "NLRW1900000125.442.13",
                "form": "한 지역의원은 \"민주당이 동원한 유권자는 50대 이상의 중장년 및 노년층이었다\"면서 \"SNS로 대변되는 젊은이들의 욕구와 흐름을 반영하지 못한 민주당은 늙었다는 느낌이 들었다\"고 야권 통합후보 경선 당시를 회고했다. "
            },
            {
                "id": "NLRW1900000125.442.14",
                "form": "당권과 대권 계산 복잡 "
            },
            {
                "id": "NLRW1900000125.442.15",
                "form": "내년 총선과 대선까지 이어지는 선거 정국에서 야권 단일화를 주도해 온 문재인 이사장을 비롯한 '혁신과 통합'의 역할이 커지면서 민주당은 통합협상에서 주도권마저 상실할 수 있다는 위기감이 팽배했다. "
            },
            {
                "id": "NLRW1900000125.442.16",
                "form": "이에 대한 돌파구로 손학규 대표를 비롯한 민주당 지도부는 통합의 당위성을 전면에 내세우며, 협상의 주도권 복권에 나섰다. 통합전당대회라는 원샷경선을 통해 손 대표는 통합당의 대표로서, 주도권과 리더십을 강화할 수 있기 때문이다. 특히 대선에서 명실상부한 야권 단일후보로 부상하겠다는 계산이 깔려 있다. "
            },
            {
                "id": "NLRW1900000125.442.17",
                "form": "하지만 당권도전을 선언하고 정지작업을 펼쳐온 박지원 전 원내대표와 박주선 최고위원 등 일부 의원들은 이에 강하게 반발하며, 민주당만의 전당대회를 치른 뒤 통합전대를 치뤄야 한다는 투트랙 경선을 요구하고 있다. "
            },
            {
                "id": "NLRW1900000125.442.18",
                "form": "당헌 당규에 위배된다는 것이 표면적인 이유지만 투트랙 경선만이 자신들의 공동대표 자리를 담보할 수 있다는 포석에서다. "
            },
            {
                "id": "NLRW1900000125.442.19",
                "form": "민주당 지구당위원장들의 반발도 같은 맥락에서 이해될 수 있다. '혁신과통합'의 공식 부인에도 불구하고 50대 50의 통합지분을 요구했다는 설이 가라앉지 않고 있다. 자칫 통합과정에서 자신들의 위치가 위협받을 수 있는 위기감과 불안감을 반영하는 것으로 받아들여진다. "
            },
            {
                "id": "NLRW1900000125.442.20",
                "form": "안갯속 정국, 빅뱅오나? "
            },
            {
                "id": "NLRW1900000125.442.21",
                "form": "이같은 내홍속에 분위기는 손 대표를 중심으로 한 지도부의 원샷경선에 힘이 실리는 분위기다. '혁신과 통합'이 이에 동조하는 입장을 취하고 있는데다 '당의 변화와 혁신'이란 명분을 앞세워 통합전대를 추진하고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000125.442.22",
                "form": "민주당과 혁신과통합은 현재 안철수 원장의 동참을 지속적으로 촉구하는 한편으로는 진보진영과 시민사회에 대한 설득 작업도 진행하고 있다. "
            },
            {
                "id": "NLRW1900000125.442.23",
                "form": "하지만 안 원장은 침묵으로 일관하고 있다. 정치권에서는 안 원장이 독자적으로 제3신당을 창당, 내년 총선에 영향력을 행사한 뒤 대선에 출마할 것이라는 소문이 나오고 있다. "
            },
            {
                "id": "NLRW1900000125.442.24",
                "form": "또 민노당, 진보신당 등 다른 야권 정당들이 참여하지 않는 상황에서 통합하는 것은 무의미하다는 회의감도 제기되고 있다. 공천권과 인사권 등 현실적인 이해관계들이 수면위로 드러나면 문제는 더 복잡해질 수 있다. "
            },
            {
                "id": "NLRW1900000125.442.25",
                "form": "여기에 아직 구체적 움직임은 감지되지는 않고 있지만 새로운 신당 창당이 가시화 될 경우 민주당은 빅뱅 속으로 휘말릴 가능성이 높다. "
            },
            {
                "id": "NLRW1900000125.442.26",
                "form": "그만큼 앞으로의 정국이 안갯속이라는 의미다. "
            },
            {
                "id": "NLRW1900000125.442.27",
                "form": "민주당과 혁신과통합은 조속한 시일 내에 구체적인 통합 일정과 방법을 확정할 계획이다. 이런 가운데 통합전대가 12월 치러질 수 있을지가 앞으로의 정국을 가늠할 분수령이 될 전망이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.487",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "무등일보",
            "publisher": "무등일보",
            "date": "20111221",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.487.1",
                "form": "지방정가 "
            },
            {
                "id": "NLRW1900000125.487.2",
                "form": "채일병 출마선언 \"호남위한 정치할 것\" "
            },
            {
                "id": "NLRW1900000125.487.3",
                "form": "채일병 전 광주발전연구원장은 20일 \"호남의 중심인 광주에서 국회의원에 당선돼 호남을 대변하는 큰 정치를 펼칠 것이다\"며 내년 총선 광주 서구을 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000125.487.4",
                "form": "채 전 원장은 이날 오전 광주시의회에서 기자회견을 갖고 \"부패하고 혼란스러운 정치를 개혁해서 광주시민과 호남인은 물론 국민에게 감동을 드리는 참정치인으로 거듭날 것이다\"며 \"광주와 함께 호흡하면서 고향을 위한 일이라면 주저함 없이 최선을 다해 봉사할 것이다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.487.5",
                "form": "채 전 원장은 \"풍부한 행정경험과 경륜을 바탕으로 호남의 수도인 광주에서 새로운 각오로 정치를 시작하려 한다\"며 \"광주발전연구원장으로서 광주에 대한 미래 비전을 제시하기 위해 심혈을 기울여 온 경험이 소중한 자산이 될 것이다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.487.6",
                "form": "천정배, 이상갑 예비후보 사무소 방문 "
            },
            {
                "id": "NLRW1900000125.487.7",
                "form": "천정배 전 민주당 최고위원은 20일 민주통합당 이상갑 광주 서구을  예비후보 선거사무소를 격려차 방문했다. "
            },
            {
                "id": "NLRW1900000125.487.8",
                "form": "이날 천정배 전 최고위원은 \"이상갑 후보가 이번 선거에서 광주정치를 혁신하는 중요한 역할을 맡아 줄 것으로 기대한다\"며 \"그간 인권변호사로서 활동을 하면서 사회적 약자를 대변하고 우리사회의 개혁적 비젼에 대한 관심이 매우 높음을 알고 있다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.487.9",
                "form": "천 전 최고는 이어 \"호남이 김대중 전 대통령을 지지했던 이유는 진심으로 국민들을 위하고 민주적이고 개혁적인 정책을 실현했기 때문\"이라며 \"민주당이 새롭게 변화하고 혁신해야 한다는 지역민들의 요구에 부응해 시민들의 지지를 받을 수 있도록 김 전 대통령의 정신을 계승 발전하는 새로운 출발이 필요하다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.487.10",
                "form": "황주홍 \"농정 입법 시대 열겠다\" "
            },
            {
                "id": "NLRW1900000125.487.11",
                "form": "19대 총선에 출마하는 황주홍 장흥 강진 영암  예비후보는 20일 \"농업 농촌 농민을 위한 의정활동을 적극 펼쳐 농정입법 시대를 활짝 열어 가겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.487.12",
                "form": "황 예비후보는 \"지난 8년 동안 군정을 수행하면서 농촌과 농업의 환경개선을 위한 입법의 필요성을 뼈저리게 느꼈다\"며 \"지금까지는 농업예산이 군비로 쓰여졌지만 이를 모두 국비지원 사업으로 전환 될 수 있는 법적, 제도적 기틀을 마련하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.487.13",
                "form": "그는 \"산림 시설원예화훼 농업기술 특수시책 사업 등에 군비 지원 사업들을 국비지원 사업이 가능하도록 법적인 근거를 마련해 농촌의 소득 증대사업, 경영 안정을 위해 노력하겠다\"며 \"특히 '농한기 없는 1년 농촌'을 만들어 3개군에 최소한 300억원 이상 예산절감 효과 낼 수 있도록 해 '떠나는 농촌에서 돌아오는 농촌'으로 바꿔가겠다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000125.487.14",
                "form": "박규환 출마선언 \"침체된 광주에 활력을\" "
            },
            {
                "id": "NLRW1900000125.487.15",
                "form": "박규환 광주미래연구소 이사장  민주통합당 예비후보는 19일 \"침체된 광주에 활력을 불어 넣겠다\"며 19대 총선 광주 북구갑 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000125.487.16",
                "form": "박 예비후보는 이날 오후 광주시의회에서 기자회견을 갖고 이명박 정권 출범 이후 광주의 경제는 파탄지경에 이르렀고 원칙도 기준도 없는 지역편중인사와 편파적인 예산 배정 등 노골적인 '광주 죽이기'는 상상을 초월하고 있다\"며 \"여의도에 입성하면 이명박 정권의 실정을 낱낱이 파헤쳐 광주의 자존심을 회복하고 정권교체의 밑거름이 되도록 하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.487.17",
                "form": "박 예비후보는 \"광주를 대변하는 듬직한 혁신리더가 돼 '광주가 일어서면 나라가 바뀌어 왔다'는 역사적 사실이 계속되도록 힘쓰겠다\"며 \"생활정치, 민생정치, 서민정치, 소통의 정치를 실현하고 지역경제 활성화를 위한 다양한 활동을 펼치겠다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.489",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "무등일보",
            "publisher": "무등일보",
            "date": "20111222",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.489.1",
                "form": "지방정가 "
            },
            {
                "id": "NLRW1900000125.489.2",
                "form": "김태랑 \"당무행정 전문가 필요\" "
            },
            {
                "id": "NLRW1900000125.489.3",
                "form": "민주통합당 지도부 경선에 출마한 전 김태랑 민주당 고문은 20일 \"당이 통합한 만큼 당무를 제대로 알고 당을 시스템화할 수 있는 당무행정 전문가가 필요하다\"고 출마 배경을 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.4",
                "form": "김 고문은 이날 광주를 방문, 기자간담회를 열고 \"최고위원 회의 중 80  이상이 당무 행정인데, 출마자 중 당무를 잘 아는 전문가가 없다\"며 \"민주통합당의 안정적인 당 운영을 위해서는 당 전문가가 필요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.489.5",
                "form": "김 고문은 이어 \"최고위원 출마자 중에 구 민주계로 분류되지만, 지난 1971년 신민당에 입당한 뒤 단 한 번도 한눈을 팔지 않고 꿋꿋이 민주당을 지켜왔다\"며 \"이런 소신과 당에 대한 애정을 지도부에 입성해 보여줄 것 이라고 광주 전남지역민에게 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000125.489.6",
                "form": "그는 또 \"영남의 조직기획에 참여하며 7번의 총선과 대선을 지휘해 온 경험을 갖고 있다'며 \"요즘 영남이 달라지고 있는데, 영남 출신으로 거의 유일하게 김대중 전 대통령을 모신 나는 영남인과 호남인의 정서를 잘 알고 있고, 폭넓은 인적 네트워크를 갖추고 있다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.7",
                "form": "김 고문은 국회사무처 사무총장과 김대중 전 대통령의 총재 시절 정치특보, 새천년민주당 최고위원, 15대 국회의원을 지냈다. "
            },
            {
                "id": "NLRW1900000125.489.8",
                "form": "임현모 출마 \"정권교체 교육복지 실현\" "
            },
            {
                "id": "NLRW1900000125.489.9",
                "form": "임현모 광주 북구갑 예비후보는 21일 \"정권교체와 교육복지를 구현하고 주민과 소통하는 정치인이 되겠다\"며 4 11총선 출마를 공식선언했다. "
            },
            {
                "id": "NLRW1900000125.489.10",
                "form": "임 예비후보는 \"MB정부 등장 이후 남북관계는 긴장되고 민주주의는 후퇴했으며 서민경제의 침체로 양극화는 심화되고 있다\"며 \"지역으로 눈을 돌려도 민주화의 도시인 광주에서 민의를 대변하고 지역발전을 견인해야 할 지역구 정치인은 권위적이고 소통을 외면한 채 불통의 정치를 지속하고 있다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000125.489.11",
                "form": "임 예비후보는 \"물은 흘러가야 썩지 않듯이 정치도 새로운 시대에 새로운 인물이 나와 국민의 민의를 반영해야 한다\"며 \"30여년의 교육경험을 바탕으로 교육하기 좋은 명품 교육북구, 행복한 자치공동체 구현, 지역민과 함께 하는 소통의 정치를 만들어 가겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.489.12",
                "form": "황주홍, 민주통합당 중앙위원 선정 "
            },
            {
                "id": "NLRW1900000125.489.13",
                "form": "19대 총선에 출마하는 황주홍 장흥 강진 영암  예비후보는 21일 \"오는 26일 치러지는 민주통합당 지도부 예비경선과 내달 15일 열리는 통합전당대회에 투표권을 행사할 수 있는 중앙위원으로 임명됐다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.14",
                "form": "이에 따라 황 예비후보는 300여명의 중앙위원중 전남 몫의 중앙위원 7인에 포함돼 26일 치러지는 예비 경선부터, 구 민주당의 462명 중앙위원을 포함한 762명의 중앙위원과 민주통합당의 당원으로 투표하게 됐다. "
            },
            {
                "id": "NLRW1900000125.489.15",
                "form": "황 예비후보는 \"더 큰 민주당으로 발전하기 위한 첫 출발을 중앙위원으로 선정됐다\"며 \"지역 정치지도자 교체와 12월 대선에서 잃어버린 민주진보정부 5년을 되찾아 오는 일에 전념하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.16",
                "form": "'광주시 건강가정 지원조례' 상임위 통과 "
            },
            {
                "id": "NLRW1900000125.489.17",
                "form": "광주시의회 환경복지위원회는 21일 정현애 부의장이 발의한 건강한 가정의 유지와 발전, 지원을 위한 '광주시 건강가정 지원조례'를 의결, 본회의에 상정했다. "
            },
            {
                "id": "NLRW1900000125.489.18",
                "form": "이번 조례는 시장이 건강한 가정생활을 영위하고 가족의 유지발전을 위해 제도와 여건을 조성하고 연도별로 건강가정 시행계획을 매년 수립 시행토록 했다. "
            },
            {
                "id": "NLRW1900000125.489.19",
                "form": "또 광주시와 자치구에 건강가정지원센터를 두도록 했다. "
            },
            {
                "id": "NLRW1900000125.489.20",
                "form": "정 부의장은 \"'건강가정 지원조례'는 서울과 부산, 인천 등 7개 지자체에서 이미 제정돼 건강가정을 위한 다양한 지원이 이뤄지고 있다\"며 \"시민의 건강한 가족생활 영위와 건강 가정사업의 원활한 추진을 위한 제도적 기반을 마련하는데 의미가 크다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.21",
                "form": "김동헌 \"동구행정기구조례, 대통령령 위반\" "
            },
            {
                "id": "NLRW1900000125.489.22",
                "form": "광주 동구의회 김동헌 의원은 21일 \"이번에 상임위를 통과한 행정기구 설치 조례 일부 개정조례안은 대통령령인 지방자치단체의 행정기구와 정원기준 등에 관한 규정을 위반한 것이다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.489.23",
                "form": "이날 열린 동구의회 본회의에서 김동헌 의원은 \"이 조례는 최근 역할을 다한 동구 환경관리사업소 직원들을 시설관리사업소를 새로 신설해 옮기는 내용이 담겨있다\"면서 \"시설관리사업소에서 담당하는 곳은 민간위탁을 하고 있는 용산체육공원으로 알고 있다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.489.24",
                "form": "김 의원은 \"이 규정에 따르면 사업소 설치시 민간위탁을 고려해 민간위탁이 가능한 경우 사업소 설치하지 아니된다라고 명시돼 있다\"며 \"상위법을 무시하고 조례를 개정하는 것은 명백한 법령 위반이다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.489.25",
                "form": "김 의원은 이어 \"더욱이 감사담당관실도 신설되는데 사업소를 설치해 인원을 늘리는 것은 열악한 동구의 재정을 감안해서도 좋지 않은 일이다\"며 \"상위법 위반인 행정기구 설치 조례안을 재수정해야 한다\"고 촉구했다. "
            },
            {
                "id": "NLRW1900000125.489.26",
                "form": "한편 동구의회는 본회의에서 이 조례안을 6대 2로 통과시켰다. "
            }
        ]
    },
    {
        "id": "NLRW1900000125.501",
        "metadata": {
            "title": "무등일보 2011년 기사",
            "author": "무등일보",
            "publisher": "무등일보",
            "date": "20111228",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000125.501.1",
                "form": "지방정가 "
            },
            {
                "id": "NLRW1900000125.501.2",
                "form": "송갑석 \"복지와 인권 앞세우겠다\" "
            },
            {
                "id": "NLRW1900000125.501.3",
                "form": "민주통합당 송갑석 예비후보는 27일 \"새로운 변화의 요구 앞에 전국의 젊은 리더들과 함께 대한민국의 변화를 이끌어낼 것이다\"며 4 11 총선 광주 서갑 출마를 공식선언했다. "
            },
            {
                "id": "NLRW1900000125.501.4",
                "form": "송 예비후보는 이날 오전 광주시의회에서 기자회견을 갖고 \"국민은 정치의 변화를 요구하고 있지만 광주 정치권은 안일하고 무능하게 대처하고 있다\"며 \"대한민국 정치의 보루인 광주의 정치가 변해야 민주통합당이 변하고 대한민국이 변할 것이다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.5",
                "form": "송 예비후보는 \"돈과 권력을 가진 힘있는 소수의 이익보다 평범하게 살아가는 대다수 국민들의 복지와 인권을 앞세우는 정치가 착한 정치다\"며 \"노소와 빈부에 상관없이 자신의 삶에 당당할 수 있는 사회를 만들기 위해 광주를 넘어 대한민국 변화의 중심이 되겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.501.6",
                "form": "김승남 \"정치혁명 시대의 중심역할\" "
            },
            {
                "id": "NLRW1900000125.501.7",
                "form": "김승남 예비후보는 27일 \"내년 총선을 통해 기성정치의 무능과 오만을 변화시키고 모든 경제주체들이 상생 협력하는 공동체의 시대, 정치혁명의 시대를 열어가는 도정에 중심적 역할을 할 것이다\"며 4 11총선 고흥 보성 출마를 공식선언했다. "
            },
            {
                "id": "NLRW1900000125.501.8",
                "form": "김 예비후보는 이날 오전 광주시의회에서 기자회견을 갖고 \"지금의 대한민국은 그 어느때보다 큰 시련과 위기를 맞고 있다\"며 \"고통받는 서민층이 다시 일어서서 행복한 삶을 영위할 수 있도록 새로운 시대에 맞는 정치혁명, 광주전남 신성장 동력의 발굴, 고흥 보성지역내 세계 최초 자연재배단지 조성, 복지정책의 효율적 예산배분 등을 추진할 것이다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.9",
                "form": "김 예비후보는 \"민심은 지금까지의 구태정치에서 벗어난 새로운 정당시스템, 새로운 정치, 새로운 인물을 요구하고 있다\"며 \"이제는 민생의 문제를 의제화시키지 못하거나 소통하지 못하는 정치집단은 하루아침에 도태될 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.501.10",
                "form": "김경진 \"변화와 혁신의 중심에 설 것\" "
            },
            {
                "id": "NLRW1900000125.501.11",
                "form": "민주통합당 김경진 예비후보는 27일 \"국민과 함께 하는 변화의 주역이 되겠다\"며 4 11 총선 광주 북갑 출마를 공식선언했다. "
            },
            {
                "id": "NLRW1900000125.501.12",
                "form": "김 예비후보는 이날 오전 광주시의회에서 기자회견을 갖고 \"대한민국과 광주의 미래를 위해 새로운 변화의 키워드로 예산지출의 내실화와 과학기술 발전, 철저한 지방자치를 표방할 것이다\"며 \"변화의 키워드가 현실이 되기 위해서는 2012년 총선과 대선에서 승리가 전제돼야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000125.501.13",
                "form": "김 예비후보는 \"소통과 화합, 변화와 혁신이라는 시대적 과제는 늘 문제 해결의 중심에 서왔던 광주시민의 뜻과 염원이라는 것을 믿어 의심치 않는다\"며 \"이 같은 시대적 흐름의 중심에 서서 몸을 내던질 것이다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.501.14",
                "form": "김 예비후보는 이어 \"국민적 대의를 무시하고 줄서기를 통해 자신의 정치적 안위를 도모하는 정치문화를 내던지는 것부터 시작하겠다\"며 \"통일된 민주복지국가 수립이라는 광주시민의 염원과 말바우시장의 소리없는 외침을 멘토로 삼을 것이다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.501.15",
                "form": "김이강 \"소통과 공감 정치하겠다\" "
            },
            {
                "id": "NLRW1900000125.501.16",
                "form": "민주통합당 김이강 예비후보는 27일 \"국민과의 소통이 단절된 기성정치를 혁신해 국민들의 이해와 요구가 정치권에 스며들 수 있도록 하겠다\"며 4 11 총선 광주 서을 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000125.501.17",
                "form": "김 예비후보는 이날 오후 광주시의회에서 기자회견을 갖고 \"지금은 새로운 정치를 갈망하는 국민들의 열기가 끓어오르는 100도씨 변혁의 시대다\"며 \"새로운 정치를 실현시킬 뉴 리더로서 역할을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.18",
                "form": "김 예비후보는 \"'강한 복지, 강한 경제'를 슬로건으로 국가재정의 전면적인 구조조정을 통해 사회적 안전망이 튼튼한 복지국가와 중산층이 강력한 대한민국을 만들어가겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.501.19",
                "form": "이개호 \"지역발전에 힘과 지혜 모을 것\" "
            },
            {
                "id": "NLRW1900000125.501.20",
                "form": "이개호 52  전 전남도 행정부지사는 27일 오전 담양 문화회관에서 4 11 총선 담양 곡성 구례 지역 선거 출마 기자회견을 가졌다. "
            },
            {
                "id": "NLRW1900000125.501.21",
                "form": "이 전 부지사는 이날 \"21세기 전남의 미래를 설계하며 새 전남시대를 열었던 힘과 지혜를 제가 태어나 뼈를 묻고 살아갈 구례 곡성 담양 발전을 위해 펼쳐보이고자 출마를 결심했다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.22",
                "form": "그는 \"구례 곡성 담양은 전라선 KTX가 고속화 될 경우 수도권을 1시간30분 거리에 두는 전남 동북부 관문으로서의 지리적 이점을 활용해야 한다\"며 \"구 곡 담 3대 관광 프로젝트를 추진해 전남의  녹색휴양 관광허브 로 육성하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.501.23",
                "form": "또  구례는 '산악 휴양 중심 및 생물의약연구단지'  곡성은 '청정농업'과 '녹색체험관광의 메카'  담양은 '문화 관광 레저의 도시'이자 '전원 주거형 공간'으로 조성하는 지역별 청사진을 내놨다. "
            },
            {
                "id": "NLRW1900000125.501.24",
                "form": "이성남, 강진군수 출마 \"유망기업 발굴\" "
            },
            {
                "id": "NLRW1900000125.501.25",
                "form": "이성남 전 광주지방조달청장은 27일 오후 강진아트홀 소극장에서 강진군수 보궐선거 출마 기자회견을 가졌다. "
            },
            {
                "id": "NLRW1900000125.501.26",
                "form": "이 전 청장은 \"광주 전남지역 조달업무를 책임지는 기관장으로 근무하면서 경제적 기반이 열악한 강진의 현실을 알게 됐다\"며 \"30여 년 간 중앙부처에서 몸담은 공직 경험을 활용해 미력하나마 고향 발전에 기여코자 고향을 위해 봉사하겠다는 다짐을 하게 됐다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.501.27",
                "form": "그는 \"현재 강진군은 재정자립도가 낮아 중앙정부의 예산 지원이 절실하다\"며 \"기획재정부 산하 조달청에서만 30여 년 공직생활을 하면서 경제 실무진들과 친밀한 인맥을 쌓아 왔기에 다른 어느 후보보다 이 분야에 자신이 있다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000125.501.28",
                "form": "특히 지역 발전을 위해 강진의 유망기업을 발굴하고 중소기업을 유치하는데 전념할 것을 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.29",
                "form": "민주통합 도당, '전남의 미래' 출판기념회 "
            },
            {
                "id": "NLRW1900000125.501.30",
                "form": "민주통합당 전남도당 이낙연 위원장 은 27일 \"지난해 9월부터 최근까지 이 위원장이 10차례 개최해온 정책세미나와 특별강연의 내용을 종합한 자료집 '민주당, 전남의 미래를 말하다'를 발간했다\"며 \"28일 오후 광주 김대중컨벤션센터에서 전남 시장 군수와 도 시 군의원, 당원들과 함께 출판기념회를 갖는다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000125.501.31",
                "form": "이 위원장은 \"전남도당이 지역민, 당원, 전문가들과 어울려 1년 남짓 전남의 미래를 놓고 토론하며 공부한 내용을 책으로 묶었다\"며 \"전남의 내일을 살아야 할 사람들이 함께 생각해 보는 기초 자료의 하나가 될 수 있기를 바란다\"고 말했다. "
            },
            {
                "id": "NLRW1900000125.501.32",
                "form": "정책정당의 기틀을 다지기 위해 당원용으로 제작한 이 책은 총 378페이지 분량으로 지난해 10월 26일부터 지난 2일까지 전남 지역의 주요 현안을 다룬 주제발표와 토론 내용, 정책건의 등을 담고 있다. "
            },
            {
                "id": "NLRW1900000125.501.33",
                "form": "전남도당은 지난해 10월 26일 정책자문위원회 출범을 겸한 기념강연 '국내외 경제동향과 전남의 미래'를 시작으로  FTA 문제점과 우리의 대응  친환경 농업의 현황과 과제  농산어촌 관광 비전과 전략  귀농 귀촌 성공을 위한 발전 방안  축산 선진화 방안  농공단지의 새로운 발전 방향  전통시장 활성화 방안  김대중 대통령의 삶과 사상  전남 중소기업 육성방안 등을 다뤘다. "
            },
            {
                "id": "NLRW1900000125.501.34",
                "form": "한나라 광주시당, 총선체제 돌입 "
            },
            {
                "id": "NLRW1900000125.501.35",
                "form": "한나라당 광주시당은 27일 \"당의 사활이 걸린 4월 총선과 12월 대선 등 양대선거의 승리를 위해 당원들의 화합과 단합을 도모하는 한편 당 외연확대와 세확장을 통해 지지율 제고를 위해 매진하겠다\"며 선거체제 돌입을 선언했다. "
            },
            {
                "id": "NLRW1900000125.501.36",
                "form": "한나라당 광주시당은 총선에서 광주 8개 모든 선거구에 후보를 낼 계획이다. "
            },
            {
                "id": "NLRW1900000125.501.37",
                "form": "김정업 광주시당 위원장은 광산을에, 조재현 위원장은 광산갑, 서세일 위원장은 북갑에 각각 출마 의사를 보였다. "
            },
            {
                "id": "NLRW1900000125.501.38",
                "form": "노덕린 당협위원장은 이미 남구에 예비후보로 등록해 본격적인 선거전에 나섰다. "
            },
            {
                "id": "NLRW1900000125.501.39",
                "form": "또 지난해 지방선거에서 광주시장후보로 출마한 정용화 호남미래연대 이사장은 서구갑에, 이정현 국회의원은 서구을 출마가 예상된다. "
            },
            {
                "id": "NLRW1900000125.501.40",
                "form": "이와함께 한나라당 광주시당은 중앙위원회 활성화를 위해 중앙위 연합회 산하에 26개 분과위원회를 설치하고 각계 전문가 영입에 나서고 있다. "
            }
        ]
    }
]