[
    {
        "id": "NLRW1900000097.30",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김승근",
            "publisher": "대구일보",
            "date": "20130108",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.30.1",
                "form": "인수위, 문화부문 밑그림 잘 그리길 "
            },
            {
                "id": "NLRW1900000097.30.2",
                "form": "오스트리아 남서쪽 국경 부근에 그림엽서에나 나올듯한 아름다운 밀슈태트 호수가 있다. 이 호수를 낀 작은 도시 제보덴은 시 라고는 하지만 사실 너무나 작은  읍내 다. 연중 조용한 이 읍내가 해마다 7월이면 세계보디페인팅대회로 붐빈다. 이 지역 출신 무명의 예술가가 만든 이 대회는 올해로 16회째. 40개국 선수들이 참가하고 3만명 이상의 유료관객이 찬다. 열흘 남짓한 대회기간 동안 제보덴 읍내에서 방을 잡는다는 건 대단한 행운이기도 하다. 시장이 직접 나와 손님들을 맞는다. 지난해부터 이 대회는 제보덴 인근 푀르트샤흐에서 열리고 있지만 푀르트샤흐 역시 작은 읍내라 대회기간에 푀르트샤흐와 제보덴 둘 다 외지인들로부터 벌어들이는 수입이 짭짤하다. 예술적 성과, 도시 마케팅, 지역경제활성화 등 한꺼번에 몇 마리의 토끼를 잡는 이 대회는 오스트리아정부나 시 당국의 문화적 식견과 뒷받침이 없으면 불가능했다. "
            },
            {
                "id": "NLRW1900000097.30.3",
                "form": "제18대 대통령 인수위가 7일 첫 회의를 시작으로 본격적인 업무에 들어갔다. "
            },
            {
                "id": "NLRW1900000097.30.4",
                "form": "인수위원 인선에 대해 비판적인 시각도 있지만 대체로 무난하다는 반응이 많은 것으로 봐 2월 말이면 시작될 박근혜 정부에 대한 기대가 적지않음을 알 수 있다. "
            },
            {
                "id": "NLRW1900000097.30.5",
                "form": "경제민주화로 대변되는 박근혜 당선인의 선거공약 중 문화부문 핵심은 문화기본법 제정 등을 통한 문화기반 조성이다. 문화기반조성의 기본인 예산증액과 관련, 박 당선인은 문화재정 비율을 2 까지 끌어올리겠다고 밝힌 바 있다. "
            },
            {
                "id": "NLRW1900000097.30.6",
                "form": "지난해 기준으로 우리나라 문화재정이 OECD 국가 평균 1.9 에 크게 못 미치는 1.1  수준임을 고려하면 일단은 반갑다. 복지나 국방도 아니고 문화예산을 증액시킨다는 게 말처럼 쉬울지는 두고 볼 일이긴 하지만. 또 하나 반가운 건 박 당선인이 지방 문화격차 해소에 발 벗고 나서겠다는 입장을 보였다는 점이다. 지역정책발굴을 게을리하지 않겠다는 것이 고맙기까지 하다. "
            },
            {
                "id": "NLRW1900000097.30.7",
                "form": "다만 양적인 재정지원 확충도 중요하지만 그것보다 질적으로 그 자금이 더 잘 쓰여야 한다고 충고하고 싶다. "
            },
            {
                "id": "NLRW1900000097.30.8",
                "form": "언제부터인지 중앙과 지방정부는 잘 알려진  얼굴 들을 문화예술계쪽 주요 임명직 자리에 인선했다. 참  쉽게  뽑는다는 지적이 많았다. 장점도 있지만 단점이 더 많았다는 게 문화예술계쪽의 평가다. 인사에서와같이 자금 역시 편하게 집행했다는 비판의 목소리가 우세하다. 언론에 오르내리고 감투를 쓰고 있으면 예산지원도 쉽게 이뤄져 온 게 관례처럼 됐다. "
            },
            {
                "id": "NLRW1900000097.30.9",
                "form": "이제 박 당선인은, 인수위는 그 관례를 깨트려야 한다. 진정으로 지방문화격차 해소에 나서겠다면 예산집행을  쉽게 해서 안된다. 돈을 주지 말라는 소리가 아니다. 드러난 얼굴들에 대해 자리를 주지 말고 예산을 끊자는 것도 아니다. 감춰진 인물들을 발굴해 내 그들의 지역문화발전을 위한 노력에 대한 평가와 거기에 상응하는 창작 자금지원을 적극적으로 하라는 말이다. "
            },
            {
                "id": "NLRW1900000097.30.10",
                "form": "문화예술은 저울에 놓고 달 수 있는 게 아니다. 제대로 된 자금 집행을 위해 중앙 및 지방정부는 많은 사람을 만나 문화예술계 저변의 소리를 들어야 한다. 그리고 나서 오스트리아 시골 읍내 사례처럼 문화예술인들의 창작활동에 활발하게 사용되도록 재정지원을 해야 한다. 지역 경제를 발전시키는 역할도 할 수 있도록 쓰이게 하면 더없이 좋다. "
            },
            {
                "id": "NLRW1900000097.30.11",
                "form": "그러자면 인수위는 겉모양이 번지르르한 얼굴 마담형 인사가 아니라 프랑스의 예술적 역량을 지금에 이르도록 한 드골정부 시절 문화부장관이었던 앙드레 말로 같은 인물이 많이 나올 수 있도록 토양을 조성해야 한다. "
            },
            {
                "id": "NLRW1900000097.30.12",
                "form": "문화선진국들이 왜 문화부장관에 강력한 추진력을 지닌 사람을 앉히는지 백번 생각해 숨은 인재 풀 pool 이라도 만들어야 한다. 발품 팔면 리스트가 나오게 돼 있다. "
            },
            {
                "id": "NLRW1900000097.30.13",
                "form": "문화예술이 국력이고 국격인 시대에 문화예술에 관한 철학이 없는 인물이 관련 부문의 수장으로 앉는 한 밀슈태트 호숫가의 예술축제와 같은  그림 은 영원히 남의 나라 작품으로 남을 수밖에 없다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.46",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김승근",
            "publisher": "대구일보",
            "date": "20130111",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.46.1",
                "form": "중기  9988 기업자산 상속세 경감부터 "
            },
            {
                "id": "NLRW1900000097.46.2",
                "form": "대통령 당선인의 첫 번째 정부부처 업무보고는 경제2분과의 중소기업청이다. 고용복지과의 보건복지부와 비경제분야의 국방부와 함께 11일에 잡혔다. 이는 예전의 정권인수위와 다른 상징성을 내포하고 있다. 서민의 일자리가 가장 많은 중소기업과 보다 어려운 국민에 대한 복지 그리고 전 국민에 대한 안보를 우선 인식하고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000097.46.3",
                "form": "글의 제목에서 9988은  건강하게 오래오래 사세요 란 건배사다. 우리나라 전체기업 중 중소기업이 99 를, 전체 근로자 중 중소기업 근로자가 88 를 차지하고 있다. 상징적으로 중소기업이 오래오래 장수기업으로 커져가야 9988해야  국민도 행복해진다는 염원을 담은 것이다. "
            },
            {
                "id": "NLRW1900000097.46.4",
                "form": "중소기업은 우리 기업의 절대다수고 일자리의 대부분이다. 이러한 중소기업이 성장하면 일자리가 늘어나고 분배가 향상되고 빈곤도 해소된다. 이것이 국민행복시대 공약의 시작이다. 대통령 당선인은 9일 상공회의소 회장들과 만나  국민의 최대 복지는 일자리라고 하였고, 기업의 사회적 책임은 투자와 고용에 있다 고 하였다. 결국 복지는 기업과 일자리에 밀접한 관계가 있음을 판단하고 중소기업을 어렵게 하는 불공정, 불합리, 불균형의 3불 해소와 중소기업 상속세 인하를 약속한 것이다. "
            },
            {
                "id": "NLRW1900000097.46.5",
                "form": "중소기업 상속세 경감 일명 가업상속공제  제도의 근본적 논거는 고용의 유지 안정에 있다. 세계 각국은 지금도 글로벌 경제위기에서 벗어나지 못하고 있다. 각국의 문제는 일자리와 고용이다. 정부는 실업자가 발생하면 수당을 지급하고 직업교육을 해 일자리를 알선하여야 한다. "
            },
            {
                "id": "NLRW1900000097.46.6",
                "form": "기업은 정부의 이러한 일을 대신하고 있다. 기업들의 자산, 즉 기업자산이 투자, 생산, 판매에서의 고용과 경제의 안정과 성장을 담당하고 있어 당해 기업은 물론 협력업체, 지역사회, 국가에 모두 유용한 사회적 자산이다. 이러한 기업자산으로 고용이 유지된다면 상속세 경감은 경제적 사회적 공익의 가치가 충분하여 조세 형평성의 문제없이 효율성을 높여주는 바람직한 제도이다. "
            },
            {
                "id": "NLRW1900000097.46.7",
                "form": "중소 기업자산 상속세 경감제도는 우리 기업의 국제 경쟁력을 향상시키는데도 기여한다. 현행 기준에 따라 순자산 1,000억원의 기업에 대한 상속세를 단순 계산하면 우리나라 상속세는 약 350억원 70 공제, 공제한도 300억원 및 50 세율 단순적용  부담하여야 하지만 독일은 최대 약 45억원  최소 0원 85 100 공제 및 30 세율 단순적용 , 영국은 0원 2년 이상 기업자산 사용 시 100  공제 , 일본은 약 100억원 80 공제 및 50 세율 단순적용  가량이다. 이를 비교하면 우리의 중소기업은 발 묶고 해외 우수기업과 경쟁하라는 것과 다름이 없다. 따라서 기업자산 상속세 경감은 글로벌 경쟁 환경에서 우리 기업의 역차별 해소와 경쟁력 강화에 필요한 제도이다. "
            },
            {
                "id": "NLRW1900000097.46.8",
                "form": "이 제도의 개선은 국민이 염려하고 걱정하는 부정한 편법, 불법, 탈법의 사전 상속이 불필요하여 기업 경영에 전념할 수 있어 기업 투명성까지 구축할 수 있는 시스템이다. "
            },
            {
                "id": "NLRW1900000097.46.9",
                "form": "사회적 손실도 줄이는 파급효과도 기대된다. "
            },
            {
                "id": "NLRW1900000097.46.10",
                "form": "필자의 논문 및 연구를 참조해 손경식 대한상의회장이  기업상속세가 독일보다 10배 많아 고용유지에 따라 상속세를 경감하여야 한다 고 2011년 8월 15일 발표한 후 2011년 말 가업상속 공제율이 40 에서 70 로, 공제한도액이 100억원에서 300억원으로 확대되고 중견기업의 일부까지 확대된 바 있지만 아직 미흡하다. "
            },
            {
                "id": "NLRW1900000097.46.11",
                "form": "기업자산 상속세 경감은 고용유지를 조건으로 중소기업은 100 , 중견기업은 70 이상 경감되어야 하고, 그 대상기업은 15년, 20년 이상의 가업에서 5년, 10년 이상의 기업자산으로 일반화하여야 한다. "
            },
            {
                "id": "NLRW1900000097.46.12",
                "form": "그리고 고용 및 기업자산의 유지를 매년 확인하는 효율적인 경감제도로 설계하고, 고용유지의무에서 인원 및 급여는 상속 5년 전 누적 평균액을 상속 후 5년간 유지하는 문제, 민법상 균등상속과 세법상의 단독 상속과 상충되는 문제, 급변하는 기업환경에 따른 사업의 전환 문제에도 깊은 논의 후 법제화하여야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.50",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김승근",
            "publisher": "대구일보",
            "date": "20130114",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.50.1",
                "form": "근혜 스타일  인사와 현실 "
            },
            {
                "id": "NLRW1900000097.50.2",
                "form": "인재기용에 있어 유재시거 원칙이 있다. 행실보다는 능력만 본다는 의미다. 삼국지의 조조는 여자관계가 복잡한 곽가를 기용, 원소와의 운명을 건 싸움에서 결정적 도움을 받아 승리한다. 한나라를 세운 유방 역시 행실이 방정하지 못한 진평을 기용, 항우와의 싸움에서 승리를 얻는데 결정적 도움을 받는다. 이는 비상시국 때나 중국에서 통하는 이야기이니 현재의 우리나라와는 관계가 없을 것 같다. "
            },
            {
                "id": "NLRW1900000097.50.3",
                "form": "그보다는 능력보다는 도덕성을 중시하는 인재기용이다. 현재의 우리나라 인사청문회가 아닌가 한다. "
            },
            {
                "id": "NLRW1900000097.50.4",
                "form": "우리나라 지도층이 너 나 없이 너무 썩은 데서 나 오는 반작용일까. 우리나라 인사청문회는 조금 지나친 면이 있다. 그 대표적인 사례가 다운계약서 문제이다. 지방세법에 따라 1996년에서 2005년까지는 구청에 시가표준액대로 신고하면 합법이다. 그런데도 큰 죄나 지은 것처럼 질타당한다. 물론 시가표준액은 실거래 값보다 많이 낮으므로 도덕적이지는 못한 것은 사실이다. "
            },
            {
                "id": "NLRW1900000097.50.5",
                "form": "결국 합법적인 것마저도 다 지키지 못하는 지도층들이 그나마 법은 지켰으되 도덕적이지는 못한 일부 지도층을 나무라는 격이다. 참으로   묻은 개가 겨 묻은 개 나무라는  꼴이다. "
            },
            {
                "id": "NLRW1900000097.50.6",
                "form": "이러한 원리주의적 내지 절대주의적 가치관은 지도자들의 평가에서도 잘 나타난다. 수천만명의 인명을 앗아간 중국의 모택동을 두고 국민들은 공칠과삼 으로 평가한다. 우리나라는 전 여론조사서 1등하는 박정희를 두고 운동권들은 독재자라며 과십 을 주장하는 것과는 너무 대조적이다. "
            },
            {
                "id": "NLRW1900000097.50.7",
                "form": "이러한 경향은 박근혜 당선자의 인수위원회 인사에 대한 평가에도 그대로 나타난다. 인수위원 선발에 측근이나 실세를 배제시켰다는 점, 당선인 출신지 인사 최다의 관행이 깨졌다는 점, 그리고 60 가 전 현직 교수라는 전문직이라는 점, 또 정치권에 줄 대지 못하게 정부추천 인사를 그대로 받아들였다는 점 등 놀랄 정도의 인사쇄신이었다. "
            },
            {
                "id": "NLRW1900000097.50.8",
                "form": "그런데 윤창중 인수위대변인, 이동흡 헌재소장후보, 그리고 두 명의 전문위원과 두 명의 청년특별위원을 놓고 말썽이 있었거나 문제가 있었다며 인사 전체를 밀봉인사니, 심지어 왕조시대 구중궁궐에서 열리는 어전 회의 보는 느낌이라느니, 인수위의 언론통제가 3공시절이나 5공시절로 돌아간 것 아니냐는 의문이 든다는 등의 비난을 퍼붓는다. "
            },
            {
                "id": "NLRW1900000097.50.9",
                "form": "야당이 그러는 것은 이해는 가나 최소한 6개월은 허니문 기간인 관례를 감안하면 정도가 아니고 언론이 그러는 것은 이해가 안 간다. 밀봉인사라서 탈이 생겼다면 개봉인사 때도 왜 탈이 있었는지를 설명하는 것이 언론의 정도인 국민의 알 권리를 찾아주는 것 아닐까. "
            },
            {
                "id": "NLRW1900000097.50.10",
                "form": "이동흡 헌재소장후보의 논란도 그렇다. 보수라서 안 된다는 것은 이해가 안 간다. 헌재재판관 시절 그는 미네르바 사건에 대한 전기통신법 헌법소원에 대해 합헌이라는 소수의견을 내는 등 보수적 가치를 위해 노력해 온 것은 사실이다. "
            },
            {
                "id": "NLRW1900000097.50.11",
                "form": "물론 청와대가 말한  보수적 가치가 헌재소장의 기본 덕목 이라는 말에는 약간의 흠이 있다. 헌재소장은  보수적 가치 를 지키려 하기보다는 헌법의 가치를 지키려는  보수적 자세 가 필요하다는 것이 정답이 아닐까. 왜냐하면 헌법에는 진보적 가치도 있기 때문이다. "
            },
            {
                "id": "NLRW1900000097.50.12",
                "form": "그런데 그가 낸 소수의견은 앞을 내다본 탁견이었다. 미네르바 사건이 그 사례이다. 최근 SNS상에서는 연신내살인사건 등 많은 허위신고가 잇달아 경찰력 낭비가 이만저만이 아니다. 그런데도 미네르바사건의 위헌판결로 인해 처벌을 못하고 있다. 112장난전화나 허위신고는 처벌하고 있는데 말이다. "
            },
            {
                "id": "NLRW1900000097.50.13",
                "form": "그리고 박근혜 당선으로 인한 보수화물결이다. 여론조사에서 작년 1월에만 해도 진보 38.9  보수 23.3 이던 이념분포가 올 1월에는 진보 28.7  보수 33.2 로 진보와 보수가 역전되었다. 또한 전쟁가능성이 남아 있다는 견해도 78.7 나 되는 것 등이 그 증거다. "
            },
            {
                "id": "NLRW1900000097.50.14",
                "form": "그렇다면 진보 좌파의 입맛대로 인사를 하는 것도 중요하지만 보수 우파를 대변하는 인사도 등장시키는 것이 진정한 대통합을 위한 전제조건이다. 그동안 기죽었던 보수 우파의 입장을 살려주기 위해서도 이동흡 후보의 인사는 그렇게 탓해서는 안 된다고 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.61",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "남동해",
            "publisher": "대구일보",
            "date": "20130117",
            "topic": "정치",
            "original_topic": "지역"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.61.1",
                "form": "원칙인사에 공직사회 활기 소통의 시대 연다 "
            },
            {
                "id": "NLRW1900000097.61.2",
                "form": "최영조 경산시장은 취임 1개월 동안 시민에게 소통과 화합으로 기쁨과 행복 희망의 경산을 만들기 위한 공약을 실현시키기 위해 연일 동분서주 하고 있다. "
            },
            {
                "id": "NLRW1900000097.61.3",
                "form": "최 시장은 지난 6년간 소통의 부재로 인해 갈등과 반목의 연속으로 흩어진 민심을 화해와 포용으로 대통합의 시정을 열기 위해 발빠른 행보에 들어갔다. "
            },
            {
                "id": "NLRW1900000097.61.4",
                "form": "그는 경산시의 고질적인 인사행정의 난맥상 개선을 위해 지난 10일 부임 첫 정기인사를 원칙에 따라 행정 4급 2명과 5급 10명을 포함한 27명의 승진과 5급 이상 15명을 전보하는 등 총 42명의 간부급 인사를 단행했다. "
            },
            {
                "id": "NLRW1900000097.61.5",
                "form": "또 15일 6급 이하 140여명 전보 인사를 능력, 경력, 연고 등 원칙을 최우선으로 인사를 단행해 산바람 나는 직장분위기를 조성했다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000097.61.6",
                "form": "최 시장은  취임 후 첫 인사를 단행하면서 공직사회에 활력을 불어 넣고 일하는 분위기 조성을 위해 우수 직원 발탁과 서열, 경력을 골고루 반영하고 여성과 소수 직렬에 배려를 했다 며  6급 이하 인사는 부서장의 추천과 직원들의 고충사항을 반영해 신바람 나는 직장분위기를 조성, 시민들에게 진정한 봉사자로 거듭날 수 있도록 했다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.61.7",
                "form": "그는 또 그동안 시민들의 갈등으로 흩어진 민심을 포용하기 위해 타 기관단체, 사회단체와 유대강화를 시작으로 대통합의 시대를 열어가기 위해 열린 행정을 강행하고 있다. "
            },
            {
                "id": "NLRW1900000097.61.8",
                "form": "그는  소통과 화합을 위해 갈등과 반목으로 소통의 부재를  소통 폭발의 시대 로 만들기 위해 혼신의 힘을 쏟고 있다 며  시민과 함께하는 시정 구현을 위해 소통을 최우선으로 추진하고 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.61.9",
                "form": "최 시장은 우선적으로 지역구 출신 새누리당 최경환 의원과 호흡을 함께 맞춰 지역의 숙원사업 등 지역발전에 총력을 기울이고 있다. "
            },
            {
                "id": "NLRW1900000097.61.10",
                "form": "최 시장은 취임과 동시 최 의원에게 건의해 상습교통체증을 빚고 있는 하양읍 국도 4호선 동서오거리 경일대학교 간 2.2  4차선 편도 2차선  도로가 6차선으로 확장될 수 있도록 했다. "
            },
            {
                "id": "NLRW1900000097.61.11",
                "form": "이 사업은 올해 200억원의 국비 예산을 최 의원이 국토해양부 예산에 반영시켜 실시설계용역에 들어가 상반기 착공, 2016년 완공을 계획하고 있다. "
            },
            {
                "id": "NLRW1900000097.61.12",
                "form": "또 최 시장은 거북이 걸음 하고 있는  남매지 근린공원 조성과 삼성현 역사문화공원 조성  등 대형사업을 조기 마무리를 위해 지역의원과 협의하는 등 국비 예산 확보에도 심혈을 기울이고 있다. "
            },
            {
                "id": "NLRW1900000097.61.13",
                "form": "이 밖에도 대구도시철도 1호선 하양 연장과 2호선인 영남대학교에서 대구대학교 하양 간 연장으로 시민은 물론 12개 대학교 학생 교통편의 제공을 우선적 해결을 위해 중앙부처와 긴밀한 협의를 하고 있다. "
            },
            {
                "id": "NLRW1900000097.61.14",
                "form": "특히  재 경산시장학회는 지난 1년 6개월 동안 주춤했던 지역의 인재양성 장학기금 기탁도 최 시장 취임 후 자율적으로 지난달 26일 대구은행 남부본부 1천원,  주 현대통상 1천만원, 재경향우회 600만원 등 현재까지 2억3천200만원이 기탁하는 등 연일 줄을 잇고 있다. "
            },
            {
                "id": "NLRW1900000097.61.15",
                "form": "경산시장학회는 지난 2007년 지역 인재양성을 위해 설립, 현재까지 총 106억9천300만원이 조성돼 해마다 3월 초 중 고 대학생을 대상으로 300 400여명의 장학생을 선발해 3억5천만원 4억원의 장학금을 지급하고 있다. "
            },
            {
                "id": "NLRW1900000097.61.16",
                "form": "시장은  시장 취임 1개월간 공약을 지키기 위해 불철주야 뛰고 있다 며  청렴하고 투명 공명정대한 시정을 이끌어 공직분위기 쇄신, 산바람 나는 분위기 조성과 시민 대통합, 지역 경제 살리기에 최선을 다하겠다 고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.74",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130121",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.74.1",
                "form": "지역균형성장론은 어디 갔나? "
            },
            {
                "id": "NLRW1900000097.74.2",
                "form": "박근혜 당선인이 처음 찾은 곳이 중소기업중앙회라는 사실이 주는 의미는 크다. 이 말은 앞으로  우리나라 경제구조를 중소기업 중심으로 전환하겠다 는 선언을 실천하는 의미를 갖고 있다는 점에서 그렇다. "
            },
            {
                "id": "NLRW1900000097.74.3",
                "form": "이러한 정책적 전환을 하지 않을 수 없는 배경에는 박정희모델이 있다. 이 모델은 세계를 놀라게 한 성공을 이루기는 했으나 어디까지나 개도국 개발이론으로 수정되지 않으면 안 되는 상황이다. 그동안 정부주도의 관치경제 등은 상당 부분 수정되었다. 그러나 문제점으로 지적돼온 대기업중심경제, 수도권 중심경제 등 소위 불균형성장이론은 그대로 있다. "
            },
            {
                "id": "NLRW1900000097.74.4",
                "form": "불균형성장론 하면 나쁜 듯이 보이지만 현실에서는 오히려 그 반대다. 명분 좋은 균형성장론을 편 나라는 대부분 실패했고 듣기 고약한 불균형성장론으로 개발정책을 편 나라는 성공했다. 그 대표적 사례가 대한민국이다. 넉시의 균형성장론을 비판하면서 1958년 나온 허쉬만의 불균형성장이론이 맞다는 것을 대한민국이 이를 증명해 보인 것이다. "
            },
            {
                "id": "NLRW1900000097.74.5",
                "form": "그런데 문제는 불균형성장론은 개도국 개발이론이므로 다시 태어나지 않으면 안 되는 운명을 지녔다는 점이다. 동시에 지식경제의 확대 등으로 불균형성장이론의 긍정적 측면인 낙수효과 spill over effect 마저도 크게 줄어들었다. 그런 점에서 박 당선인의 중소기업중심 선언은 시의적절하다 하겠다. "
            },
            {
                "id": "NLRW1900000097.74.6",
                "form": "물론 정치적 구호가 그렇다는 것이지 하루아침에 중소기업 중심으로 바꿀 수는 없다. 우리나라 경제에서 차지하는 대기업의 비중이 지나치게 높기 때문이다. 30대 대기업의 매출액은 GDP 국내총생산 의 95.2 2011년 기준 나 되고 수출의 84.2 를 차지하고, 총자산은 GDP보다 26.1 나 많을 정도다. 또 그럴 필요도 없다. 삼성전자, 현대중공업 등 세계에서 1등 하는 기업을 정부가 잘못 건드렸다가 어떤 결과를 가져올지 아무도 예측할 수도 없기 때문이다. "
            },
            {
                "id": "NLRW1900000097.74.7",
                "form": "어떻든 불균형성장이론에 따른 개발부작용 중 대기업과 중소기업 간의 양극화 문제는 이렇게 해결될 수도 있다. 지금까지 이만한 관심을 가진 예비정부도 없었기 때문이다. "
            },
            {
                "id": "NLRW1900000097.74.8",
                "form": "그런데 문제는 서울공화국, 서울공룡화 등으로 대변되는 심각한 지역간 불균형문제는 어떻게 할 것인가 하는 점이다. 세상 어디에 인구와 경제력의 50 가 몰려 있는 나라가 있는가. 물론 지금의 인수위는 정책결정 기구가 아닌데다 입이 없는 조직이어서 불균형문제에 대한 이슈가 나올 리 없다. 그러나 소위  먹물 들, 그 중에서도 지방의  먹물 들이 침묵해서는 안 된다. 경제민주화 복지 등은 이렇게도 시끄러운데 말이다. "
            },
            {
                "id": "NLRW1900000097.74.9",
                "form": "새정권에서도 동남권 신공항 건설, 남해안철도 고속화사업 등 105 지역공약이 나와 있기는 하다. 그런데 지방이 이렇게 침묵만 하고 있으면 그야말로 공약 으로 끝날 수도 있다. 게다가 우리 지방민들은 동남권신공항 이슈 때 지역이기주의에 빠져 서로 싸우다 서울에 밀린 방휼지쟁의 아픈 기억을 갖고 있지 않은가. 그런 점에서 해양수산부 문제도 찜찜하다. "
            },
            {
                "id": "NLRW1900000097.74.10",
                "form": "그렇지 않아도 서울 먹물들은 세종시 이전 하나로 지역균형발전론은 잠재웠다고 생각하고 있다. 또  5 2 정책 등으로 지역간 불균형은 서서히 균형 쪽으로 가고 있다고 생각하고 있다. 2011년 현재 지역내총생산 GRDP 이 겨우 0.7 포인트 개선된 것을 두고 말하는 모양이다. 그러나 이것들은 준수도권인 충청권의 발전에 따른 것이므로 진짜 지방인 영 호남인들로서는 인정하기 어려운 일들이다. "
            },
            {
                "id": "NLRW1900000097.74.11",
                "form": "게다가 지역이기주의는 수도권 역시 마찬가지다. 지난 2002년 KDI 등 서울지역 16개 연구소들은 공동으로 수도권의 규제를 풀어 거기서 발생하는 이익을 지방으로 나눠주겠다는 한 선언이 이를 증명한다. 다소의 선민의식도 깔린 거점개발 논리다. 그리고 낙수효과다. 이들은 아직도 효율과 경쟁력 중시의 불균형성장이론에 따르고 있음을 보여주고 있다. "
            },
            {
                "id": "NLRW1900000097.74.12",
                "form": "불균형성장이론을 영어대로 번역하니 그 감 이 그대로 전달되지는 않은 것 같다. 중국식 해석이 더 그럴싸하다. 소위 선부론 이다. 그 다음 단계인 균형성장론을 그들은 공부론 이라 부른다.  같이 잘 살자 는 의미가 아닌가. 균형이라는 말보다 훨씬 우리 피부에 와 닿는 것 같다.  서울  들아, 우리 좀 같이 잘 살아보자 "
            }
        ]
    },
    {
        "id": "NLRW1900000097.94",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130128",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.94.1",
                "form": "이동흡 후보자를 위한 변명 "
            },
            {
                "id": "NLRW1900000097.94.2",
                "form": "솔직히 말해 국회인사청문회가 있기 전까지 이동흡 헌법재판소장 후보자를 적격자라고 생각한 사람은 거의 없었을 것이다. 모든 언론과 야권인사들이 합쳐, 후보자는 친일분자재산환수를 위헌이라고 했고, 장관급쯤 되는 사람이 항공권깡까지 해서 돈을 챙기려 한 파렴치한으로 만들어 놓았기 때문이었다.  언론플레이 의 성공작이었다. "
            },
            {
                "id": "NLRW1900000097.94.3",
                "form": "그런데 청문회가 열리자 상황은 달라졌다. 친일분자재산환수 자체를 위헌이라고 한 것이 아니고 다만 조상 대대로 내려오는 문중재산 등 친일행적과 관계없는 재산까지 환수하는 것은 위헌이라는  한정위헌 이었다. 일반국민들은 그가  일본판사 가 아니었음을 알게 됐다. 항공권깡 역시 마찬가지였다. 사실이 아니었다. 상식적으로 항공권 같은 것은 해당 직원이 처리하지 장관급이 개입하는 일은 없다. 그는 상식인이었던 것이다. "
            },
            {
                "id": "NLRW1900000097.94.4",
                "form": "그러나 이 후보자는 역대 어느 후보보다 많은 의혹이 제기되었었다. 무려 30여 가지나 된다. 이는 나쁜 인간관계 때문이라는 주장이 맞는 것 같다. 그러나 그래서인지 감정에 의해 제기된 의혹이 많은 탓에 허위로 밝혀진 것도 많았다. 실제로 확인되고, 문제가 된 것은 특정업무경비 정도에 그치고 있을 정도다. "
            },
            {
                "id": "NLRW1900000097.94.5",
                "form": "이렇게 되자 역효과도 나타났다. 즉 다른 의혹도 다른 시각에서 보기 시작한 것이다. 가령 자신의 관용차에 딸을 출근시켜준 공사를 구분하지 못했다고 했다. 이는 후보자 자신도  죄송하다 고 했다. 그러나 국민이 볼 때는 그게 아니다. 아버지와 딸이 출근하는 방향이 같은데 왜 관용차는  카풀 을 하면 안 되나. 카풀이 나쁜 일인가.  먹물 들은 왜 그렇게 말하는지 참으로 국민은 궁금하다. "
            },
            {
                "id": "NLRW1900000097.94.6",
                "form": "사실 특정업무경비 문제는 정말 시의적절하게 잘 터졌다. 새정치 바람이 불려고 하는 시점이기 때문이다. 솔직히 말해 우리나라 법은 권력을 쥔 사람이 가장 안 지키고 있었다. 청문회 때마다 위장전입, 부동산 투기. 병역미필, 탈세 등을 하지 않은 사람이 없었음이 이를 증명한다. 그런데 더욱 국민을 실망시키는 것은 헌재 사무관의 국회증언을 토대로 분석해 보면 이는 이 후보자 개인의 문제가 아니라 정부 다른 부처까지도 관례적으로 해온 시스템의 문제라는 점이다. 지금 큰소리치고 있는 국회에까지 그랬다. 속담처럼  민나 도로보데스 모두가 도둑 다. 정말  좋은 말 할 때 고치는 것이 좋을 것 인 것 같다. "
            },
            {
                "id": "NLRW1900000097.94.7",
                "form": "이렇게 되면 문제는 앞으로 헌재소장은 공석이 될 가능성이 높다는 점이다. 이러한 일들이 관례였으니 재판관 중 자유로울 수 있는 사람이 없을 가능성이 높기 때문이다. 실제로 다른 재판관들의 고백도 그러했다. 어쩌면 전임 이강국 헌재소장도 이 문제로부터 자유로울 수 있었을까. 청문회 때 거론만 되지 않았을 뿐이 아닌지 모르겠다. "
            },
            {
                "id": "NLRW1900000097.94.8",
                "form": "거기다 야당은 구시대적 작태인 분노와 증오의 자세로 청문회에 임했다. 왜 그랬을까. 긴말이 필요 없다. 이념전쟁을 위해서다. 보수적 성향의 헌재소장후보가 발표되자마자 바로 민주통합당과 법조계 일부에서는 보수적이라는 이유로 철회론을 제기했다. 민통당은  국민과 상식을 무시하는 인사 폭거 라고까지 했다. 이에 새누리당은  좌파세력들이 보수성향의 헌재소장이 임명되는 걸 막기 위해 조직적으로 흠집내기를 하고 있다 고 응수했다. 그리고 청와대는  헌재소장은 헌법적 가치를 지킨다는 차원서 보수적인 철학이 필요하다 고 말 한 등이 보혁논쟁이었음을 증명한다. "
            },
            {
                "id": "NLRW1900000097.94.9",
                "form": "그동안 우리나라 법조계는 너무 좌로 이동했다. 미네르바사건 위헌 결정 등이 그것이다. 이제 이를 바로 잡아 좌우의 균형을 맞춰야 한다는 것이 대선에서 보여준 국민의 선택이자 명령인 것이다. 따라서 누가 되든 보수인사가 되어야 한다. 그리고 5년 뒤에 국민은 다시 누가 이념보다 국가에 충실했는지를 심판할 것이다. "
            },
            {
                "id": "NLRW1900000097.94.10",
                "form": "여론조사라는 것에도 유의할 점이 있다. 물론 이 후보자의 임명안을  부결시켜야 한다 가 57 로 우위다. 그러나 사회심리학적으로 초두효과  primary effect 라는 것이 있고 보면 반드시 우위라고도 해석할 수도 없다. 왜냐하면 항공권깡을 안 했다는 것이 밝혀졌다 해도, 당초 심겨졌던 추잡한 사람이라는 첫 이미지가 더 강하게 작용한다는 논리가 있기 때문이다. 이렇게 볼 때 여당의 주장처럼  결정적 흠은 없고 헛소문으로 피해를 입은 사람 이라는 주장도 맞을 수 있고 야당의 주장처럼  그래도 헌재소장으로는 부적격 이라는 말도 맞을 수 있다. 다만 보수여서 TK여서 안 되는 일은 없어야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.95",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "류상현",
            "publisher": "대구일보",
            "date": "20130129",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.95.1",
                "form": "걱정으로 다가오는 새 정부 "
            },
            {
                "id": "NLRW1900000097.95.2",
                "form": "새 정부가 들어서게 되면 국민은 당연히  이전보다 나아질 것 이란 기대를 한다. 그래서인지 대구일보가 지난 연말 실시한 여론조사에서 박근혜 대통령 당선인에 대해 지역민들의 86 가  잘 할 것 이라는 높은 기대감을 나타낸 바 있다. "
            },
            {
                "id": "NLRW1900000097.95.3",
                "form": "그런데 요즘 이같은 기대감이 급속히 줄어드는 분위기가 역력하다. 그 대신 다가오는 것은 불안과 우려. 인수위가 구성되면서부터 갈라진 구들방의 연기처럼 모락모락 올라오더니 지금은 시커먼 연기가 됐다. 새 정부의 정책방향을 제시하는 잣대가 인수위라는데 특히 지방정책과 관련해서는 인수위 앞마당에서는 한 치의 앞도 보이지 않는다. 인수위원 구성에서부터 지방과 담이 쌓이더니 출범 뒤부터는 더욱 답답한 현실이 이어지고 있다. 지방과의 소통창구가 전혀 없는 것이다. 대구 경북과의 소통은 지난 22일 김범일 대구시장이 인수위를 방문한 것이 전부다. 이명박 정부 출범 때 인수위가 대구와 경북을 잇따라 방문해 현안 청취를 한 것과 비교된다. 그 때는 인수위원장이 매일 언론에 브리핑을 했다. 지금은 인수위원장의 얼굴을 볼 수가 없다. 소신 없는 대변인이 기자실에 나타나 일방적  발표 만 할 뿐이다. 인수위 출범 이후 이뤄진 인사나 새 정부의 정책 방향에 대해 차근차근 설명해 주는 이도 없다. 지방정책 뿐 아니라 모든 게 그런 모양이다. "
            },
            {
                "id": "NLRW1900000097.95.4",
                "form": "이미 국민과의 접촉과 소통에서 현재의 인수위는 노무현, 이명박 정부 때보다 소극적인 것이 확실해졌다. 그래서인지 역대 대통령이 취임하기 전 지지율이 보통 70 를 넘는 것과 달리 현재 박 당선인에 대한 지지율은 이례적으로 50 대에 머물고 있다. 취임 전 지지도가 나중에 대부분 거품으로 꺼지는 것 역시 일반적이긴 하다. 그러나 인수위와 대통령 당선인은 국민에게 희망을 갖게 해야 할 의무가 있다는 점에서 이는 결코 좋은 현상이 아니다. "
            },
            {
                "id": "NLRW1900000097.95.5",
                "form": "지금도 온 나라의  지방 들이  지방분권 로드맵을 제시하라 고 연일 외치고 있으나 인수위는 바위 덩어리처럼 꿈쩍도 않는다.  불통 의 정도가 이 부분에서 특히 심하다. 청와대 조직개편안에도 지방분권 문제는 제외돼 있고 비서관 30여명 중 지역정책을 담당하는 사람도 없다. 정부 조직개편안에도  재정분권 에 대해 반대해 온 기획재정부의 위상이 강화되고 행정안전부를 안전행정부로 바꾸면서  지방자치  보다는  안전 이 우선됐다. 때문에 새 정부가 복지, 경제민주화 등에 몰두한 나머지 지방분권이 멀어지고 국정운영이 중앙집권화 되면서 국가경쟁력 후퇴를 가져올 수 있다는 전문가들의 지적이 잇따르고 있다. 특히 남부권 신공항 문제의 경우 현재의 인수위라면 중앙집권적 시각으로  세 시간이면 어디나 다 갈 수 있는 이 좁은 땅에서 왜 또 공항이 필요한가 라는 논리를 펼 가능성이 많다. "
            },
            {
                "id": "NLRW1900000097.95.6",
                "form": "헌법에  독일 전역의 생활수준이 비슷해야 한다 고 명시하고 있는 독일은 아직 우리에게 꿈만 같은 나라다. 노무현 대통령이  말뚝 으로 박은 공기업 지방이전에서 더 나아가 독일에선 아예 정부가 본과 베를린에 나뉘어 있거나 지방에 분산돼 있고, 세계적인 경쟁력을 가진 기업의 2 3이 지방에 본사를 두고 있다. 이런 점을 들어  넥스트 코리아 의 저자 김택환 경기대 교수는  독일 시각에서 보면 한국의 동남권 국제공항 건설 사업은 당연하고  독일의 사례에서 보듯 지역 균형발전이 국가의 경쟁력을 높일 수 있다 고 주장한다. 정말 그렇다면 지금 인수위는 새 정부 출범 전 가능한 빨리 지방과의 소통 창구를 만들어야 한다. "
            },
            {
                "id": "NLRW1900000097.95.7",
                "form": "이명박 정부는 인수위 때 제법 원활한 소통을 과시했으나 미국과의 쇠고기 협상에서 한 순간 이를 소홀히 해 보통 아주머니들까지 촛불을 들고 광화문에 나오도록 한 뼈아픈 추억을 갖고 있다. 지금의 인수위라면 이제는 지방이 그 촛불을 들 형편이다. 박 당선인이 지방의 어두운 얼굴을 어떻게 펴 줄지, 지금은 김지하 시인이 느꼈다는 당선인의  내공 에나 기대해야겠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.98",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130130",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.98.1",
                "form": "유전무죄 관행 바로 잡아야 ... 박 당선인, 이 대통령 특별사면 비판견해 밝혀 "
            },
            {
                "id": "NLRW1900000097.98.2",
                "form": "박근혜 대통령 당선인은 29일  법 적용이 공정해야 한다 면서  유전무죄 무전유죄라는 잘못된 관행을 이번에는 확실하게 바로잡아야 할 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.98.3",
                "form": "박 당선인은 이날 통의동 대통령 당선인 집무실에서 계속된 인수위 법질서사회안전분과 국정과제 토론회에 참석, 인사말을 통해  명실상부한 선진국으로 진입하기위해서는 법과 질서를 확립하고 사회 안전에 대한 국민 신뢰를 쌓아야 한다 며 이같이 밝혔다. "
            },
            {
                "id": "NLRW1900000097.98.4",
                "form": "이 같은 언급은 이날 이명박 대통령이 강행한 특별사면에 대한 비판적 견해를 거듭 밝힌 것으로 해석된다. "
            },
            {
                "id": "NLRW1900000097.98.5",
                "form": "그러면서  국민들이 법 적용이 불공정하다고 느끼거나 억울하게 나만 당한다는 생각이 들어서는 안될 것 이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.98.6",
                "form": "박 당선인은  어떤 사회에서는 법을 지키면 손해라고 생각하는데 그런 나라는 미래가 없다고 생각한다 면서  여성이나 사회적 약자도 안전하게 살 수 있고, 모두가 믿고 안심해서 생업에 종사할 수 있다는 신뢰가 뿌리 내린다면 그것이야말로 국민행복 토대가 되고 시작이 될 것이란 생각 이라고 언급했다. 박 당선인은 또  법질서 사회안전분과 업무는 국민행복의 기본조건이자 새 정부가 지향하는 신뢰라는 사회적 자본을 만드는 일과 직결된다 며  국민 삶을 위협하는 4대 범죄를 근절하겠다고 약속드렸는데, 이건 대충해서는 될 일이 아니기 때문에 정부가 확고한 의지를 갖고 실행해야 실현이 될 수 있다 생각한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.98.7",
                "form": "한편 이명박 대통령은 이날 최시중 전 방송통신위원장과 천신일 세중나모여행 회장 등 55명에 대한 임기말 특별사면을 단행했다. 이 대통령은 이날 청와대에서 제6회 국무회의를 주재하고 권재진 법무부 장관이 즉석 안건으로 상정한 사면 안을 심의 의결했다고 박정하 청와대 대변인이 전했다. "
            },
            {
                "id": "NLRW1900000097.98.8",
                "form": "이 대통령이 정치권 안팎의 반대 목소리에도 불구하고 특사를 실시하면서 내세운 것은  법과 원칙 이다. "
            },
            {
                "id": "NLRW1900000097.98.9",
                "form": "박근혜 대통령 당선인 등이 지적한 대로 권한남용이 아니라 취임 초부터 일정한 기준을 세우고 약속을 지키려 노력했다는 것이 이 대통령의 설명이다. "
            },
            {
                "id": "NLRW1900000097.98.10",
                "form": "이 대통령은  투명하고 법과 원칙에 맞는 사면을 위해 현 정부 들어 처음 민간위원이 다수 포함된 사면심사위원회를 통하는 등 진일보한 절차를 거쳤다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.98.11",
                "form": "이 대통령은 사면의 원칙으로  대통령 친인척 배제  임기 중 발생한 권력형 비리 사건 제외  중소 중견기업인으로서 경제기여도 및 사회봉사 정도  사회 갈등 해소 등 4대 원칙 을 직접 설명하면서 국민의 이해를 구하기도 했다. "
            },
            {
                "id": "NLRW1900000097.98.12",
                "form": "이 같은 원칙에 따라 이 대통령의 부인 김윤옥 여사의 사촌오빠인 김재홍 전 KT G복지재단 이사장과 문고리 권력으로 불리던 김희중 전 청와대 1부속실장은 사면 대상으로 거론되다 제외됐다는 후문이다. 이렇게 엄격한 기준에 따라 사면을 실시함에 따라 역대 정부에서 가장 적은 특사를 했다고 청와대 측은 밝혔다. 현 정부 들어 이번까지 7차례에 걸쳐 1만2천987명을 특별사면 했다. "
            },
            {
                "id": "NLRW1900000097.98.13",
                "form": "또 특사는 헌법이 보장한 대통령의 고유 권한이라는 점도 분명히 했다. 하지만 청와대의 이 같은 설명에도 정치적으로  보은 사면 이라는 비판은 피하기 어려울 전망이다. "
            },
            {
                "id": "NLRW1900000097.98.14",
                "form": "사면에 포함된 최시중 전 방송통신위원장은 2007년 대선 당시 이명박 후보 캠프의  6인 회의  멤버로서 현 정부 출범의 1등 공신이다. 친형인 이상득 전 의원은 최근 항소해 형이 확정되지 않아 사면 대상에 포함되지 않았다. "
            },
            {
                "id": "NLRW1900000097.98.15",
                "form": "이 밖에 박희태 전 국회의장과 김효재 전 청와대 정무수석비서관을 사면한 점도 비판을 받고 있다. 이 대통령이 내세운 원칙과는 달리 이들이 연루된  전당대회 돈 봉투  사건은 정부 출범 이후 벌어진 사건이다. 이와 함께 박근혜 대통령 당선인의 측근으로 통하는 서청원 전 친박연대 대표도 사면됐다. 야권 인사 가운데는 서갑원 김종률 전 민주당 의원, 우제항 전 열린 우리당 의원이 사면대상에 포함됐다. "
            },
            {
                "id": "NLRW1900000097.98.16",
                "form": "이번 특사를 계기로 이 대통령과 박근혜 당선인 사이의 뿌리 깊은 갈등이 재연될 조짐이 보이고 있다. "
            },
            {
                "id": "NLRW1900000097.98.17",
                "form": "이 대통령의 특사 단행이 지난 주말부터 기정사실화 되자 박 당선인이 거듭  대통령의 권한 남용 이라면서 부정적 입장을 밝힌 상황에서 나온 것이기 때문이다. "
            },
            {
                "id": "NLRW1900000097.98.18",
                "form": "양측은 지난 2007년 당내 대선 경선부터 2008년 총선 공천, 2010년 세종시 수정안 추진 등 주요 고비마다 극심한 충돌을 빚어왔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.99",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130130",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.99.1",
                "form": "원로 는  원로 로 남아있어야 "
            },
            {
                "id": "NLRW1900000097.99.2",
                "form": "우리나라 정치 행사 중 가장 중요하고 의미가 큰 대통령 선거가 무사히 끝났다. 구우일모랄까 결과에 대해 재검표를 요구하는 등 해프닝이 없었던 것은 아니지만, 이 또한 문재인 차점 후보자가 스스로 깨끗하게 승복함으로써 없었던 일이 되었다. 누가 누구를 지지했느냐의 여부를 떠나 이처럼 효율적이고 완벽하게 국가 행사를 치렀다는 데 대해서 국민 모두가 자부심을 가져도 좋을 것이고, 차기 정권으로서는 원만하게 국정을 수행할 좋은 밑거름이 될 것으로 믿는다. "
            },
            {
                "id": "NLRW1900000097.99.3",
                "form": "선거가 끝난 지 한 달이 조금 지났고 차기 정권이 출범하기 전이라, 선거 과정에 있었던 일들에 대한 설왕설래가 지금껏 있는 것은 어쩌면 당연한 일인지 모른다. 설왕설래 가운데 재검표를 요구하는 내용이 포함되어 있는데 내용인즉슨 현행 전자식 개표 방식은 믿을 수 없으니, 모든 투표용지에 대하여 수개표를 해야 한다는 것이었다. 이러한 요구에 따라 일전 야당과 선거관리위원회 공동으로 수개표를 시연하게 되었다. "
            },
            {
                "id": "NLRW1900000097.99.4",
                "form": "그런데 행사 막바지에 모 대학 교수가 시연 결과 자체도 받아들일 수 없다며 행사장 바닥에 드러누운 해프닝이 있었다. "
            },
            {
                "id": "NLRW1900000097.99.5",
                "form": "문재인 후보가 다시 깨끗한 승복을 표명함으로써 선거의 공명성 시비는 완전 일단락되었지만  드러누운 해프닝 의 잔상이 좀처럼 지워지지 않는 것은 왜일까? 사건 당사자가 교수 신분이 아닌 국회의원이나 정당의 당료였다 해도 유별난 사건으로 기억했을까? 진실 규명의 의지나 정의감의 발로 방식이 그 사람의 신분에 따라 달라져야 한다? 체통 문제는? 의문과 해석이 꼬리에 꼬리를 문다. "
            },
            {
                "id": "NLRW1900000097.99.6",
                "form": "별로 중요치 않은 문제에 집착하는 것일까? 그러나 대통령 선거 과정에서 사회적으로 저명한 인사들의 정치적 화두가 옳았느냐 온당치 못한 것이었느냐 와 연결시켜 본다면 결코 가벼운 문제가 아니다. 비정치인의 대중에 대한 정치적 메시지 전달 행위는 우선 연예인으로부터 시작되었다고 본다. 지명도를 훨씬 뛰어넘는 대중성에다 기획력이 뛰어난 연예인이 정치적 소신을 밝히면 대중은 이를 분석하여 특정 정치인을 지지하는 효과가 생겨났다. "
            },
            {
                "id": "NLRW1900000097.99.7",
                "form": "이에 맛을 들인 정파는 이후론 좀 더 직접적이고 자극적인 소신 피력을 주문하게 되는 사태가 뒤따랐다. 그러자 비정치적 저명인사의 소신 피력에 기대려는 정치 수요가 급격히 늘어나게 되었다. "
            },
            {
                "id": "NLRW1900000097.99.8",
                "form": "그 영역 또한 연예계가 아닌 학계, 종교계, 예술계 등의 원로들에게 걷잡을 수 없이 번져나가게 되었다. 촌음이 아까운 후보들이 열 일을 제쳐놓고 원로를 찾아가 지지를 이끌어 내려거나 최소한 반대자가 되지 말아 달라는 눈도장을 찍는 일이 비일비재 하였다. 끝내 원로들마저 체통을 잃어버리고 정치인 뺨치는 정치 발언을 하게 된다. "
            },
            {
                "id": "NLRW1900000097.99.9",
                "form": "그런데 문제는 그의 학술적 종교적 예술적 지위를 존경하고 우러르는 팬들의 정치적 성향이 제각각 이라는 사실을 망각한다는 데 있다. 양식 있는 팬들이라면 자신이 숭배하는 원로만큼은 정치적으로 중립을 지켜주거나 적어도 침묵을 지켜주길 바란다. 그 마음의 우상이 돌연 노골적이고 직설적으로 특정 정치인이나 세력을 지지하는 화두를 던졌을 때 반대 팬이 입을 상처를 헤아리고나 있는지? "
            },
            {
                "id": "NLRW1900000097.99.10",
                "form": "각계의 원로들 역할은 분열과 대립을 아우르는 데 있는 것이다. 따라서 원로의 정치 개입은 개인이나 국가적으로 얻는 것보다 잃는 것이 많다. 개인적으로는 지조와 향기를 잃는 것이요, 국가적으로는 화합의 완충지를 잃는 것이다. "
            },
            {
                "id": "NLRW1900000097.99.11",
                "form": "이는 참여와 행동을 삶의 소중한 가치로 여기는 열혈 실천가도 바라는 바 아닐 것이다. 언제부터 모든 길이 정치로 이르게 되었는지 반성해 볼 일이다. 원로들이 원로로 남을 수 있게 읍소를 못할 바엔 차라리  내버려 두기 라도 함이 어떨까? "
            }
        ]
    },
    {
        "id": "NLRW1900000097.105",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130204",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.105.1",
                "form": "국민 46   박근혜 정부 인사검증 강화 보완 필요 "
            },
            {
                "id": "NLRW1900000097.105.2",
                "form": "  박근혜 정부  긍정적 60대 가장 많아 "
            },
            {
                "id": "NLRW1900000097.105.3",
                "form": "박근혜 정부의 향후 국정운영에 대해  대체로 잘할 것  41.5 ,  매우 잘할 것  26.7 의 응답률이 나왔다. 국민 68.2 가 긍정적인 전망을 하고 있는 것이다. 이어  대체로 못할 것  15.0 , 매우 못할 것  9.2 ,  잘 모름  7.6  순이었다. "
            },
            {
                "id": "NLRW1900000097.105.4",
                "form": "매우 잘할 것 이란 전망은 60대 이상 42.4 , 경북권 39.1 , 농축수산업 33.4 에서 가장 많았다.  대체로 잘할 것 이란 전망은 20대 45.5 와 경남권 47.3 , 전업주부 49.0 에서 응답률이 가장 높았다.  대체로 못할 것 이란 전망은 40대 20.3 와 전라권 29.3 , 학생층 23.6 에서,  매우 못할 것 이란 전망은 30대 17.6 와 충청권 19.1 , 사무관리직 21.9 에서 가장 많았다. "
            },
            {
                "id": "NLRW1900000097.105.5",
                "form": "이동흡 헌법재판소장, 김용준 총리 후보자 등 최근 박 당선인의 첫 인사에 대한 평가는  검증 강화 등 보완이 필요하다 는 응답이 45.7 로 가장 많았다. 이어  밀실과 불통 인선으로 부정적  30.8 ,  원칙과 전문성에 기준을 둬 긍정적  11.1 였다.  잘 모름 은 12.4 였다. "
            },
            {
                "id": "NLRW1900000097.105.6",
                "form": "보완 필요  응답은 50대 48.5 와 경남권 51.8 , 학생층 62.5 에서, 부정적 응답은 40대 38.3 와 전라권 48.6 , 사무관리직 43.2 에서, 긍정적 응답은 60대 이상 17.0 과 충청권 13.6 , 생산 판매 서비스직 15.7 에서 가장 응답률이 높았다. "
            },
            {
                "id": "NLRW1900000097.105.7",
                "form": "새누리당 지지 응답자들은 보완 필요 57.6 긍정적 18.7 부정적 14.2 , 민주통합당 지지 응답자들은 부정적 48.0 보완 필요 37.2 긍정적 2.8 이라고 답했다. "
            },
            {
                "id": "NLRW1900000097.105.8",
                "form": "조사를 진행한 모노리서치의 이재환 책임연구원은  이전 당선인들보다 적은 노출과 발언을 이어가고 있는 박근혜 당선인과 국정운영 지지도는 초기 인선 및 핵심 공약 이행 집중도에 따라 임기 초 변동이 심할 것 이라며  국민들은 아직까진 관망하고 있는 것으로 보인다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.105.9",
                "form": " 이명박 정부 평가 부정적 기류 "
            },
            {
                "id": "NLRW1900000097.105.10",
                "form": "임기 5년을 마무리 짓는 이명박 정부에 대한 평가에서는  매우 못했다가 40.6 로 가장 많은 응답률을 나타냈다. 이어  대체로 못했다  26.8 ,  대체로 잘했다  22.6 ,  매우 잘했다  4.8  순이었다. 매우 못함과 못함 응답을 포함한 부정적 평가가 67.4 , 매우 잘함과 잘함을 포함한 긍정적 평가가 27.4 였다.  잘 모름  응답은 5.2 였다. "
            },
            {
                "id": "NLRW1900000097.105.11",
                "form": "여당인 새누리당 지지 응답자들의 평가도 좋지 않았다. 부정적 평가 48.4 못함 31.9 , 매우 못함 16.5 , 긍정적 평가 45.1 못함 36.8 , 매우 잘함 8.3 였다. 민주통합당 지지 응답자들은 부정적 평가 매우 못함 68.3 , 못함 20.9  89.2 , 긍정적 평가 잘함 8.8 , 매우 잘함 0.8  9.6 였다. "
            },
            {
                "id": "NLRW1900000097.105.12",
                "form": "지난 5년간 이명박 정부가 가장 잘한 것을 묻는 질문에 가장 많은 응답은 49.3 의  잘 모름 이었다. 이어  G20 정상회의 등 외교  26.7 ,  인사부정 및 부패 척결  7.1 ,  4대강 사업  6.0 ,  일자리 창출 및 경제 활성화  5.8 ,  남북관계 재정립  3.6 ,  국민통합 및 소통  1.5  등의 순이었다. "
            },
            {
                "id": "NLRW1900000097.105.13",
                "form": "가장 못 한 일을 묻는 질문에는  4대강 사업  39.9 ,  인사부정 및 부패 척결  15.9 ,  일자리 창출 및 경제 활성화  13.4 ,  국민 통합 및 소통  12.9 ,  잘 모름  12.1 ,  남북관계 재정립  3.8 ,  G20 정상회담 등 외교  2.0  등의 순이었다. "
            },
            {
                "id": "NLRW1900000097.105.14",
                "form": "최시중 전 방송통신위원회 위원장 등에 대한 이명박 대통령의 특별사면에 대해서는 60.2 가  친인척과 최측근을 위한 보은 사면으로 부정적 이라는 응답을 했다. 이어  대통령 임기 말의 관행적인 모습  25.1 ,  사회갈등 해소와 통합을 위한 조치로 긍정적  8.4 였다.  잘 모름 은 6.3 였다. "
            },
            {
                "id": "NLRW1900000097.105.15",
                "form": "모노리서치 이재환 책임연구원은  이명박 정부 임기 5년의 최고 업적을 묻는 질문에 과반수 가까운 응답자들이 잘 모르겠다는 답변을 한 것은 이명박 정부가 향후 존재감이 크지 않은 정권으로 남을 가능성을 보여주는 것 이라며  사실상 임기 5년 최고 주력 정책사업인 4대강 사업에 대한 높은 부정평가는 전 연령층, 지역, 직업군에서 균등하게 보여지고 있다 고 분석했다. "
            },
            {
                "id": "NLRW1900000097.105.16",
                "form": " 통합민주당,  이념정치 벗어나자 "
            },
            {
                "id": "NLRW1900000097.105.17",
                "form": "민주통합당의 향후 진로 관련 조사에서는 40.0 가  이념 정치에서 벗어나 생활정치 지향 을 변화의 우선 순위로 손꼽았다. 이어  강력한 리더십의 새 지도부 마련  19.3 ,  정부 견제 강화로 야당 정체성 확대  16.2 ,  친노를 비롯한 당내 구세력 청산  10.8  순이었다.  잘 모름 은 13.7 였다. "
            },
            {
                "id": "NLRW1900000097.105.18",
                "form": "생활정치 지향  응답은 50대 44.3 와 서울 경남권 각각 39.5 , 학생층 44.5 에서,  새 지도부 마련 은  40대 23.8 와 전라권 23.9 , 사무관리직 27.5 에서,  야당 정체성 강화 는 30대 26.2 , 충청권 22.5 , 생산 판매 서비스직 21.3 ,  구세력 청산 은 20대 15.1 와 서울권 15.9 , 학생층 18.8  등에서 응답률이 높았다. "
            },
            {
                "id": "NLRW1900000097.105.19",
                "form": "향후 민주통합당이 가져가야 할 성향을 묻는 질문에는 39.8 가  중도노선을 취해야 한다 고 가장 많이 응답했다. 이어  더 진보적이어야 한다  30.3 ,  더 보수적이어야 한다  16.6 였다.  잘 모름 은 13.3 였다. "
            },
            {
                "id": "NLRW1900000097.105.20",
                "form": "중도노선  응답은 20대 45.6 와 경기권 43.8 , 학생층 46.3 ,  진보노선 은 40대 38.6 와 전라권 43.0 , 사무관리직 36.6 ,  보수노선 은 60대 이상 24.6 과 충청권 21.1 , 자영업 25.9 에서 응답률이 높았다. "
            },
            {
                "id": "NLRW1900000097.105.21",
                "form": "모노리서치 이재환 책임연구원은  최근 두 차례에 걸친 대선에서 민심은 경제와 안정을 원하는 모습을 뚜렷하게 드러냈다 며  민주통합당의 변화로 생활정치와 중도개혁 성향을 바라는 이번 여론조사는 그 같은 대선분석을 한 번 더 확인해 주는 셈 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.117",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130212",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.117.1",
                "form": "호의적인 대구 경북 민심 실망시키면 어쩌나 "
            },
            {
                "id": "NLRW1900000097.117.2",
                "form": "새 정부 출범을 앞둔 대구 경북의 설 민심은 박근혜 당선인에 대한 기대감으로 요약됐다. "
            },
            {
                "id": "NLRW1900000097.117.3",
                "form": "설 연휴 지역 민심을 살핀 지역 국회의원들은  예년과 달리 박근혜 정부의 성공을 염원하는 목소리가 많았다 고 입을 모았다. 다만 지역 출신 대통령 탄생으로 인한 역차별과 인선 스타일에 대해서는 다소 우려가 나왔다. "
            },
            {
                "id": "NLRW1900000097.117.4",
                "form": "  박근혜 정부  기대감 휩싸여 "
            },
            {
                "id": "NLRW1900000097.117.5",
                "form": "지난 대선에서 80 의 압도적인 지지를 보내며  박근혜 정부  탄생의 주역이 된 대구 경북은 새 정부 출범을 앞둔 민심에서도 당선인에 대한 기대감을 그대로 드러냈다. "
            },
            {
                "id": "NLRW1900000097.117.6",
                "form": "지역 의원들이 전한 설 민심은 한마디로 새 정부 성공과 기대감으로 압축되는 분위기다. 경기 침체와 물가인상이라는 대외적 불안 요인들 역시 새 대통령이 해결해 줄 것으로 기대했다. "
            },
            {
                "id": "NLRW1900000097.117.7",
                "form": "새누리당 주호영 의원 대구 수성을 은  지난 10여년 간 불만이 제일 없었던 명절 이라고까지 했다. "
            },
            {
                "id": "NLRW1900000097.117.8",
                "form": "주 의원은  서민 경제나 물가 등의 여러 문제들이 해결될 것이라는 희망에 부풀러 있었다 면서  지역민들의 기대감이 크다 보니 이를 충족시키지 못했을 경우가 걱정 이라고 했다. 대선 기간 공약한 중소기업 대책과 서민 경제 활성화 부분에 대해서도 기대를 거는 시민들이 많았다. "
            },
            {
                "id": "NLRW1900000097.117.9",
                "form": "서상기 의원 대구 북구을 은  당장 경제상황이 나아졌거나 물가 걱정이 없어진 게 아니지만 올해 민심은 조금 다른 것 같다 면서  박근혜 정부의 성공을 바라는 염원이 강했다. 또 서민들을 위해 일을 하겠다고 공약한 만큼 서민들의 기대감이 큰 편 이라고 전했다. "
            },
            {
                "id": "NLRW1900000097.117.10",
                "form": "조원진 의원 대구 달서병 은  공약했던 부분을 잘 지켜줬으면 하는 바람 이라며  특히 전통시장 및 중소기업 등에 대한 공약이 많아서 영세 상인들의 기대감이 상당히 높았다 고 설명했다. "
            },
            {
                "id": "NLRW1900000097.117.11",
                "form": "경북지역 역시 사정은 다르지 않았다. "
            },
            {
                "id": "NLRW1900000097.117.12",
                "form": "강석호 의원 경북 영양 영덕 봉화 울진 은  대선에서 지역 출신이 대통령으로 당선돼 상당히 기분 좋아하는 표정이었다 면서  특히 정부개편안 등 정부 부처들의 변화를 주도하는 모습을 보면서 기대감이 높았다 고 설 민심을 전했다. "
            },
            {
                "id": "NLRW1900000097.117.13",
                "form": "일부에서는 지역 역차별에 대한 우려와 총리 인선 등을 두고 걱정의 목소리도 나왔다. 강 의원은 또  하지만 일부에서는 역차별 당할까 봐 걱정하는 분도 계셨다 면서  현 정부처럼 지역에서 대통령을 만들어주고도 차별당하지 않도록 지역 국회의원들이 정치적으로 잘 풀어야 한다는 주문이 있었다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.117.14",
                "form": "장윤석 의원 경북 영주 은  지난 총리 지명자가 사퇴하면서 이번 지명자는 검증을 잘 통과해야 박근혜 정부가 성공할 수 있다며 걱정하는 주민들이 다소 있었다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.117.15",
                "form": " 지역 의원들 정부 인선 문제없어 "
            },
            {
                "id": "NLRW1900000097.117.16",
                "form": "지역 국회의원들은 또 새 정부의 인선 문제와 관련해서도 입장을 밝혔다. 대부분  걱정할 게 없다 며 자신하면서도 장관 지명자의 중도 낙마로 인한 부분에 대해서는 우려감을 드러냈다. "
            },
            {
                "id": "NLRW1900000097.117.17",
                "form": "김광림 의원은  오는 14일 전에는 장관 인사가 나올 것 같다. 이명박 정부는 2월18일에 장관 인사를 발표했지만 괜찮았다. 전반적으로 새 정부가 25일 출범하는 데는 문제 없을 것 이라고 자신했다. "
            },
            {
                "id": "NLRW1900000097.117.18",
                "form": "조원진 의원도  인사에 대해서는 어떻게 해도 말이 나올 것 이라고 한 뒤  상임위별로 청문회 준비를 하고 있다. 그래서 시간이 늦어진다고 생각하지 않는다 고 했다. "
            },
            {
                "id": "NLRW1900000097.117.19",
                "form": "그는 또  현역의원의 장관이나 청와대 입성은 사실 부담스러운 부분이 많을 것 이라고 전망하면서  겸직 금지법이 국회에 올라와 있기 때문에 6월 중 해당 법안이 통과되면 현역 의원이 곤란해진다. 국회 내 과반 의석 문제도 있어서 현역 의원의 입각 등에는 부담이 있을 것 이라고 내다봤다. "
            },
            {
                "id": "NLRW1900000097.117.20",
                "form": "일부 의원들은 장관 임명자가 향후 검증과정에서 중도 사퇴나 부적합 판정을 받을 경우를 걱정하기도 했다. "
            },
            {
                "id": "NLRW1900000097.117.21",
                "form": "장윤석 의원은  이번 총리 지명자는 무난하게 청문회를 통과할 것으로 예상된다 며  하지만 향후 장관 임명자들이 혹시 청문회 도중 낙마하는 경우가 생길 경우 공석으로 정부를 출범하게 되는 게 걱정 이라고 전했다. "
            },
            {
                "id": "NLRW1900000097.117.22",
                "form": "강석호 의원도  장관 인선 등이 늦어지면서 일부에서 걱정하고 있지만 문제가 될 게 없다. 국회 상임위별로 장관 청문회 일정이 잡혀 있다 고 하면서도  다만 청문회 과정에서 낙마할 경우 재발탁 과정에서 시간문제 등이 우려된다 고 설명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.125",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "남승렬",
            "publisher": "대구일보",
            "date": "20130214",
            "topic": "정치",
            "original_topic": "경제"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.125.1",
                "form": "새 정부 기조 따라 지원 육성 힘쓸 것 "
            },
            {
                "id": "NLRW1900000097.125.2",
                "form": "손톱 밑에 가시가 박혔을 때의 고통은 당사자만이 안다. "
            },
            {
                "id": "NLRW1900000097.125.3",
                "form": "얼핏 보면 사소해 보인다. 그러나 뽑기가 쉽지 않다. 그대로 두면 곪아서 터지는 일도 다반사다. 하지만 빨리 발견해 잘 빼기만 해도 아픔은 씻은 듯 가신다. "
            },
            {
                "id": "NLRW1900000097.125.4",
                "form": "5년 전에  전봇대 를 뽑아주는 정부가 있었다. 하지만 이제는  손톱 밑 가시 를 빼주는 정부가 출범을 앞두고 숨 고르기를 하고 있다. "
            },
            {
                "id": "NLRW1900000097.125.5",
                "form": "손톱 밑 가시란 말은 박근혜 대통령 당선인이 올해 1월  중소기업을 살리려면 거창한 정책보다 손톱 끝에 박힌 가시를 빼는 것이 중요하다 고 밝히면서부터 인구에 회자되고 있다. 박 당선인의 이 같은 언급은 새롭게 출범하는 정부가 중소기업의 손톱 끝 가시부터 뽑아주는  중소기업 정부 로 거듭나겠다는 의지를 보여주고 있다. "
            },
            {
                "id": "NLRW1900000097.125.6",
                "form": "중소기업 육성이라는 새 정부의 경제정책 기조는 대구 경북지역 중소기업들에게 호재로 작용할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000097.125.7",
                "form": "이같은 호재의 활용 방안은 무엇일까. 중소기업진흥공단 대구지역본부 김상만 본부장은  새 정부의 경제정책 방향이 중소기업 육성으로 잡힌 것은 지역 기업들에게 아주 좋은 기회다 며  새 정부의 정책기조에 맞춰 올해 중소기업 지원과 육성에 온힘을 쏟겠다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.125.8",
                "form": "다음은 김 본부장과의 일문일답. "
            },
            {
                "id": "NLRW1900000097.125.9",
                "form": "박근혜 차기 정부가 복지를 확대하고 중소기업과 중소상인을 보호하는데 초점을 두겠다고 밝히고 있다. 경제정책의 핵심으로  중소기업 육성 을 꼽고 있는 것인데 새 정부의 이 같은 정책 기조에 발맞춰 중소기업진흥공단 대구지역본부의 올해 구체적인 사업 방향과 계획이 궁금하다. "
            },
            {
                "id": "NLRW1900000097.125.10",
                "form": "박근혜 대통령 당선인이 얘기한 중소기업의  손톱 밑 가시 를 뽑기 위해 노력할 생각이다. 중소기업 중에서도 약자인 소공인, 사업실패 후 재기의 기회를 잡지 못하고 있는 CEO 최고경영자 , 업력 5년 미만의 창업기업에게 더 많은 예산을 배분해 모든 중소기업들이 골고루 혜택을 받을 수 있도록 하겠다. "
            },
            {
                "id": "NLRW1900000097.125.11",
                "form": "2013년 중소기업진흥공단 대구지역본부 지원예산은 2012년 1천485억원보다 2.8  늘어난 1천527억원이지만, 소공인특화자금, 재창업자금, 창업기업지원자금 지원규모는 각각 30억원에서 130억원, 8억원에서 23억원, 460억원에서 493억원으로 대폭 확대해 어려운 중소기업들이 더 많은 지원을 받을 수 있도록 하겠다. "
            },
            {
                "id": "NLRW1900000097.125.12",
                "form": "창업 초기 중소기업의 경우 애로사항으로 판로 확보의 어려움을 꼽고 있다. 초보 창업업체에겐 판로 확보의 벽이 그만큼 높다는 이야기다. 대구 경북 지역 창업 초기 업체도 같은 고민을 안고 있다. 판로 확보와 관련, 중진공 대구지역본부가 실시하는 지원책은. "
            },
            {
                "id": "NLRW1900000097.125.13",
                "form": "중진공에서 100  출자한 중소기업유통센터에서 직접 운영하는 중소기업전용 백화점 행복한세상백화점 을 통해 중소기업의 판로를 지원하고 있으며, 시중보다 저렴한 수수료로 5대 홈쇼핑사에 런칭을 지원하고 있다. 수출을 희망하는 중소기업의 경우에는 해외전시회, 무역사절단, 바이어초청 수출상담회, 해외시장조사 등의 사업과 세계 11개국 17개 지역에 설치돼 있는 수출인큐베이터 사업, 그리고 수출시장 개척을 위한 외국어 홈페이지 제작, 검색엔진마케팅 서비스 GobizKorea  등을 제공해 중소기업 판로 개척이 용이하도록 지원하고 있다. "
            },
            {
                "id": "NLRW1900000097.125.14",
                "form": "올해 대구 경북지역 경제상황이 지난해보다 다소 개선될 것이란 대구경북연구원 등의 분석자료가 최근 나왔다. 하지만 현장의 목소리는 다를 수 있다. 최근 중소기업 현장의 분위기는 어떤가. "
            },
            {
                "id": "NLRW1900000097.125.15",
                "form": "지난해 대구지역 수출은 전년보다 9.6  성장한 96억 달러에 이르는 등 다른 지역에 비해 좋은 성과를 거둔 것이 사실이다. 하지만 현장을 돌아보면 환율하락에 따른 수출경기 침체와 전기료 인상으로 인한 수익성 악화를 우려하고 있다. 이에 따라 대구지역본부는 환율하락에 따른 피해기업에게 일시적 경영애로자금을 지원하고, 대출금 상환유예를 우선적으로 시행하고 있다. 또 수출금융자금의 지원규모를 확대하는 등의 지원대책을 수립, 시행 중이다. "
            },
            {
                "id": "NLRW1900000097.125.16",
                "form": "새 정부 출범과 함께 많은 중소기업들이 장밋빛 미래를 낙관하고 있다. 지역 중소기업인들에게 당부하고 싶은 점은. "
            },
            {
                "id": "NLRW1900000097.125.17",
                "form": "중소기업 경쟁력은 중소기업 내부에서 찾는 것이 우선이다. 원가 경쟁력, 품질 경쟁력, 기술 경쟁력을 갖춘 중소기업은 척박한 경제상황에서도 중견기업, 글로벌기업으로 성장할 수 있으며, 이러한 기업에게 정부의 지원제도는 성장의 날개가 될 것이다. 하지만 내부 경쟁력은 갖추지 못한 채 외부 지원에만 의지하는 중소기업에게 중소기업 지원제도는 목숨을 부지하는 생명줄에 불과하다. 지역 중소기업들이 자생적 경쟁력을 갖추는데도 힘을 쏟아줬으면 좋겠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.154",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20130225",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.154.1",
                "form": "대구 경북 압도적 지지 얻어 출범 지방 균형발전 이룰까 "
            },
            {
                "id": "NLRW1900000097.154.2",
                "form": "박근혜 정부 가 25일 공식 출범한다. "
            },
            {
                "id": "NLRW1900000097.154.3",
                "form": "대구 경북지역에서는 달성군에서 국회의원 4선을 역임한 지역 출신 대통령 탄생을 반기면서 지역 발전에 대한 기대감이 어느 때보다 높다. 대구 경북은 지난 대선에서 대통령에게 압도적인 지지를 보내며 현 정권 창출의 일등공신이다. "
            },
            {
                "id": "NLRW1900000097.154.4",
                "form": "새 정부를 이끌 박 대통령은 역대 어느 대통령보다 지역의 현안을 잘 이해하고 있다는 점에서 시 도민들은 지역의 미래 먹을거리 산업 창출을 비롯해 숙원사업의 해결에도 물꼬를 터주길 바라고 있다. "
            },
            {
                "id": "NLRW1900000097.154.5",
                "form": " 새 정부를 통해 바뀔 대구 경북 "
            },
            {
                "id": "NLRW1900000097.154.6",
                "form": "새 정부는 지역별로 7개 주요 사업을 지역공약과제로 택하고, 정부 출범과 동시에 공약 이행에 나선다는 계획이다. "
            },
            {
                "id": "NLRW1900000097.154.7",
                "form": "대구는 지난 대선 공약 중 대구구간 확장사업이 완료된  88올림픽 고속도로 사업 을 지역 공약과제에서 제외했다. 대신 로봇과 차세대 소프트웨어 SW  융합산업 클러스터 조성을 별도로 분리해 추진한다는 계획이다. "
            },
            {
                "id": "NLRW1900000097.154.8",
                "form": "박근혜 대통령이 이끄는 새 정부는 대구의 과제로 국가 첨단의료허브구축과 대구권 광역교통망 구축, 경북도청 이전터 개발, K2공항 이전 추진, 로봇 클러스터, 차세대 SW융합산업 클러스터 조성, 물 산업 클러스터 조성 등의 사업을 꼽고 있다. "
            },
            {
                "id": "NLRW1900000097.154.9",
                "form": "국정과제에서 빠진 남부권 신공항은 지역공약과제 총괄 등에서 거론될 것이라는 전망이 크다. 장기계획이 필요한 신공항은 정부 출범 초기 추진계획과 로드맵이 요구된다는 점에서 신공항의 국정과제 제외는 아쉬움을 남기고 있다. "
            },
            {
                "id": "NLRW1900000097.154.10",
                "form": "다만 대구의 오랜 숙원사업인  K2공항 이전 은 국정과제 추진계획의 하나로 언급되면서 도심 군 공항 이전에 박근혜 정부의 의지를 확인할 수 있어 청사진이 보인다. "
            },
            {
                "id": "NLRW1900000097.154.11",
                "form": "새 정부는 국정과제 중  군 공항 이전 지원에 관한 특별법 과 하위법령,  군 소음 대책법 과 하위법령을 제정하고 이에 따라 군 공항 이전과 소음대책사업을 추진하겠다고 밝혔다. 대통령의 임기 내 K2공항 이전 사업이 속도를 낼 것으로 기대되는 부분이다. "
            },
            {
                "id": "NLRW1900000097.154.12",
                "form": "경북은 7개 공약에 대해 향후 5년간 135조원이 투입될 것으로 내다보고 있다. "
            },
            {
                "id": "NLRW1900000097.154.13",
                "form": "경북은 IT융복합 신산업벨트 조성 추진을 비롯해 동해안 첨단과학 그린에너지 비즈니스 거점 조성 추진, 도청 신도시 명품화 조성사업, 동해안 고속도로망 및 동서5축 고속도로 건설 추진, 3대 문화권 관광문화사업, 중부내륙 철도 고속 복선철도화 추진, 김천 거제 간 남부내륙철도 사업이 조기 추진된다. "
            },
            {
                "id": "NLRW1900000097.154.14",
                "form": "경북도 관계자는  이미 결정된 예산 이외에 고속도로 건설이 완료되면서 추가로 들어갈 국비 등을 감안하면 파생될 경제 효과가 엄청날 것 이라며 새 정부에서의 경북 발전에 기대감을 드러냈다. "
            },
            {
                "id": "NLRW1900000097.154.15",
                "form": " 국토균형발전, 역차별 극복 과제 "
            },
            {
                "id": "NLRW1900000097.154.16",
                "form": "국토균형발전을 위해 대탕평 인사 원칙을 내세운 박근혜 대통령은 지지기반인 대구 경북지역 출신 인사의 내각 및 청와대 비서진 발탁에 인색했다. "
            },
            {
                "id": "NLRW1900000097.154.17",
                "form": "국가주도 사업 등 향후 5년간의 국정 밑그림은 정부 출범 초기에 확정된다. 그러나 지역 인사 중 윤상직 산업통상자원부 장관과 이동필 농림축산식품부 장관, 곽상도 청와대 민정수석 등 3명 만이 인선되는데 그쳐 지역 정치권의 향후 역할에 많은 제한이 뒤따를 것으로 예상된다. 정부 출범 전부터 인재 발탁부분에서 대구 경북에 대한 역차별이 제기되는 이유다. "
            },
            {
                "id": "NLRW1900000097.154.18",
                "form": "문제는 지역 정치권의 역할 제한이 향후 지역 발전에 미칠 영향이다. "
            },
            {
                "id": "NLRW1900000097.154.19",
                "form": "그래서 새 정부에서 지역의 과제 역차별 극복이 최우선 과제로 꼽히고 있다. 지역 출신 대통령의 국정 운영을 견제하면서 지역 발전 부분에 대해서는 확실한 목소리를 내며 존재감을 부각시켜야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000097.154.20",
                "form": "지역 정치권에서는  지역 이익이나 현안과 관련된 문제를 놓고 대통령에게  할 말 하는 정치인 이 필요하다 고 목소리를 내고 있다. "
            },
            {
                "id": "NLRW1900000097.154.21",
                "form": "새 시대 화두로 제시된 지방분권도 박 대통령이 해결할 과제다. "
            },
            {
                "id": "NLRW1900000097.154.22",
                "form": "박 대통령은 국정과제에서 지방균형 발전을 4대 전략에 두고 이를 실현할 추진계획으로  지방대학 지원 확대  지방재정 확충 및 건전성 강화  지방분권 강화 및 시민사회 지역 공동체 활성화  지역 경제와 산업의 활력 제고를 제시했다. "
            },
            {
                "id": "NLRW1900000097.154.23",
                "form": "하지만 지방분권의 핵심인 지방정부의 자치입법권 보장을 위한 지방자치법 개정 등 지방의 자율성과 책임성을 담보할 실천내용이 빠지면서 소극적인 대안이라는 평가가 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.154.24",
                "form": "이처럼 박 대통령은 대선기간 내내 지방분권을 강조해 왔으나 국정과제에 뚜렷한 실천의지를 보이지 못했다. 이에 따라 정부 가동 이후 지방분권과 관련된 진일보된 정책이 요구되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.170",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130301",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.170.1",
                "form": "집중추궁에 진땀 일부의혹은 시인 자료공개 거부도 "
            },
            {
                "id": "NLRW1900000097.170.2",
                "form": "국회는 새 정부 정부부처 장관들에 대한 인사청문회 이틀째인 지난달 28일 서남수 교육, 윤병세 외교, 황교안 법무부 장관 내정자 등 3명에 대한 인사검증을 이어갔다. "
            },
            {
                "id": "NLRW1900000097.170.3",
                "form": "야당 의원들은 황 내정자가 로펌 고문변호사로 재직할 때의 전관예우 논란과 아들에 대한 증여세 탈루 의혹, 군대는 왜 안 갔는지 여부를 캐물으며 용퇴를 촉구했다. "
            },
            {
                "id": "NLRW1900000097.170.4",
                "form": "황 내정자는 법무법인  태평양 재직 당시 고액 급여를 받은 데 대해  큰 위화감을 가져올 수 있는 일이라 생각하고 제가 받은 급여가 적절하게 사회에 봉사하는 일에 쓰일 수 있도록 노력할 생각 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.5",
                "form": "황 내정자는 새누리당 노철래 의원의  수임 내역을 명백하게 밝힐 필요가 있지 않느냐 는 질의에  변호사법에 영업을 추진하는 과정에서 취득한 정보는 비밀보호 의무가 있다고 돼 있다 며 자료공개를 사실상 거부했다. "
            },
            {
                "id": "NLRW1900000097.170.6",
                "form": "그는 법사위소속 의원들이 여야를 가리지 않고 수임료가 과다하다는 점을 문제 삼으며 전관예우를 집중적으로 추궁하자 진땀을 흘리며 답변했다. "
            },
            {
                "id": "NLRW1900000097.170.7",
                "form": "윤병세 외교통상부 장관 내정자는 이날 국회 외교통상통일위 인사청문회에 출석, 박근혜 대통령의 독도 방문 가능성에 대해  독도가 우리땅이기 때문에 국가원수로서 필요하다면 방문하는 게 큰 문제가 아니다 라고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.8",
                "form": "윤 내정자는  박 대통령이 독도를 방문한다면 동의하겠는가 라는 질문이 거듭되자  여러 측면을 고려해 방문이 어떤 시기에 적절한 지 등을 검토해서 종합적으로 건의할 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.9",
                "form": "전작권 이양에 대해서는  전환 일정에 변화를 줄 이유가 없다 면서도  그러나 내년에 종합검토 시기가 오기 때문에 포괄적인 검토를 해야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.10",
                "form": "북방한계선 NLL  논란에 대해서는  대선 과정에서도  우리의 안보를 지키는 생명선이다 ,  휴전선과 마찬가지로 서해의 해상 군사분계선, 실질적인 영토분계선이다 라는 얘기가 많았다 며  NLL을 존중해야 한다는 것은 여야간 큰 차이가 없는 일관된 입장인데다, 쌍방을 관할하는 지역을 존중하는 합의정신이 있기 때문에 이를 계속 유지해야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.11",
                "form": "서남수 교육부 장관 내정자에 대한 국회 교육과학기술위원회의 인사청문회에서는 5 16 등 과거사 인식 질문에 대한 서 내정자의 답변 회피가 논란이 됐다. "
            },
            {
                "id": "NLRW1900000097.170.12",
                "form": "민주통합당 박혜자 의원이  5 16을 군사정변으로 보느냐, 혁명으로 보느냐 고 묻자 서 내정자는  교과서에 기술된 내용을 존중한다 며 즉답을 피했다. 박 의원이 재차 본인의 의견을 묻자  그 문제에 대해서 직접적인 답을 드리지 못하는 점을 이해해달라 고 말했다. "
            },
            {
                "id": "NLRW1900000097.170.13",
                "form": "이후 질의에서 야당 의원들의 질책과 추궁이 잇따르자 서 내정자는  그 내용에 대해 제 생각이 왜 없겠나. 헌법 정신이나 민주주의 가치에 대해서는 확고한 신념이있다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.170.14",
                "form": "한편 국회 행정안전위원회와 문화체육관광방송통신위원회는 지난달 27일과 28일 유정복 안전행정부 장관 내정자와 유진룡 문화체육관광부 장관 내정자에 대한 인사청문경과 보고서를 각각 채택했다. "
            },
            {
                "id": "NLRW1900000097.170.15",
                "form": "오는 4일에는 방하남 고용노동, 조윤선 여성가족부 장관 내정자, 6일에는 류길재 통일, 진영 보건복지, 서승환 국토교통, 이동필 농림축산부 장관 내정자에 대한 인사청문회가 열릴 예정이다. "
            },
            {
                "id": "NLRW1900000097.170.16",
                "form": "그러나 정부조직법 개정안 처리 지연으로 신설되는 현오석 경제부총리 겸 기획재정부 장관, 김종훈 미래창조과학, 윤상직 산업통상자원, 윤진숙 해양수산부 장관 내정자에 대한 청문회 일정은 아직 잡히지 않은 상태다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.177",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130306",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.177.1",
                "form": "정부개편안 처리 끝내 무산 식물정부  우려가 현실로 "
            },
            {
                "id": "NLRW1900000097.177.2",
                "form": "박근혜 정부 의 뼈대를 만들 정부조직법 개정안 처리가 끝내 무산되면서 국정이 사실상 마비됐다. "
            },
            {
                "id": "NLRW1900000097.177.3",
                "form": "2월 임시국회는 5일 오후 본회의를 끝으로 폐회했다. 개정안은 여 야 간 극한 대치 끝에 결국 이날 본회의에 상정되지 못해 처리 시점이 3월 임시국회로 넘어갔다. "
            },
            {
                "id": "NLRW1900000097.177.4",
                "form": "강창희 국회의장은 이날 본회의 5분 자유발언 뒤 산회를 선언했다. 이날이 2월 임시국회의 마지막 날인 만큼 본회의 산회로 사실상 2월 국회는 폐회한 셈이다. "
            },
            {
                "id": "NLRW1900000097.177.5",
                "form": "새누리당은 이날 정부조직법 개정안 처리를 위한 3월 임시국회를 단독으로 소집했다. "
            },
            {
                "id": "NLRW1900000097.177.6",
                "form": "이처럼  정치 실종  속에 정부조직개편안이 35일간 국회에서 표류하면서 새 정부가 언제 정상가동될지도 기약이 없는 등 국정 공백 장기화가 현실화됐다. "
            },
            {
                "id": "NLRW1900000097.177.7",
                "form": "이에 따라 박근혜 정부는 국무회의 대신  청와대 수석비서관 회의  등을 통해 사실상  비상 국정체제 에 돌입할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.177.8",
                "form": "청와대와 야당이  강 대 강  충돌을 빚음에 따라 국정 파행은 불가피해졌으며 이는 고스란히 국민 피해로 이어지게 됐다. "
            },
            {
                "id": "NLRW1900000097.177.9",
                "form": "국회 인사청문을 거친 장관 내정자들도 임명장을 받지 못함에 따라 주요 정책 수립은커녕 예산집행도 하지 못하는 행정 공백 사태가 심각한 지경이다. 그야말로  식물 정부 가 현실이 된 것이다. "
            },
            {
                "id": "NLRW1900000097.177.10",
                "form": "실제 정부 각 부처의 경우, 수장의 공백으로 예산집행과 사업시행 등 핵심 업무가 사실상 마비돼  국민행복, 희망의 새 시대 라는 정부의 국정 비전이 무색한 상황이다. "
            },
            {
                "id": "NLRW1900000097.177.11",
                "form": "이에 따라 여야 정치권과 청와대의 민생을 볼모로 한 정쟁, 정치력 부재에 대한 여론 비판이 고조될 전망이다. "
            },
            {
                "id": "NLRW1900000097.177.12",
                "form": "17개부 장관 내정자 중 국회 인사청문회 경과보고서가 채택된 인사는 유정복 안전행정부 장관 내정자 등 7명에 불과하다. 미래창조과학부, 해양수산부는 인사청문 일정조차 잡히지 않았다. "
            },
            {
                "id": "NLRW1900000097.177.13",
                "form": "이러다 보니 박 대통령은 이날도 청와대에서 국무회의를 주재하지 않았다. 2주 연속이다. "
            },
            {
                "id": "NLRW1900000097.177.14",
                "form": "대신 청와대에서는 허태열 비서실장 주재로 수석비서관 회의만 열렸을 뿐이다. "
            },
            {
                "id": "NLRW1900000097.177.15",
                "form": "청와대는 비상상황인 점을 들어 내부적으로  비상국정계획 을 마련하고 있는 게 아니냐는 관측이 나온다. "
            },
            {
                "id": "NLRW1900000097.177.16",
                "form": "내각의 경우, 정홍원 국무총리가 이명박 정부 당시 임명된 장관들과 함께 국무를 챙기는 방안이나 청와대는 허태열 비서실장이 주축이 돼 각 수석비서관을 중심으로 국정 공백이 발생하지 않도록 비상체제에 돌입하는 방안 등이 거론된다. 일종의  수석대행 체제 인 셈이다. "
            },
            {
                "id": "NLRW1900000097.177.17",
                "form": "또 박 대통령이 국회 인사청문 절차를 마친 장관 내정자 5명에 대해서도 정부조직법이 통과되지 않았다는 점을 고려해 아직 임명 절차를 밟지 않아 후유증도 심각하다. "
            },
            {
                "id": "NLRW1900000097.177.18",
                "form": "국토해양부의 경우, 올해 예산을 국토교통부와 해수부로 분리해 두었으나 법 통과가 늦어지면서 예산 집행을 전면 중단한 상태다. "
            },
            {
                "id": "NLRW1900000097.177.19",
                "form": "미래창조과학부로의 업무 이관 때문에 어수선한 방통위는 이날 오전 10시로 예정된 전체회의가  심의 의결할 안건이 없다 는 이유로 연기됐다. "
            },
            {
                "id": "NLRW1900000097.177.20",
                "form": "법무부의 경우, 황교안 장관 내정자가 아직 임명장을 못 받아 검찰총장 후보자 임명 제청이 한 달 가까이 공전되고 있다. "
            },
            {
                "id": "NLRW1900000097.177.21",
                "form": "현오석 부총리 겸 장관 내정자는 국회 인사청문회가 오는 13일로 예정돼 있어 그때까지는 전면에 나설 수 없고, 현 박재완 장관은 전  정권 인사여서 사실상 업무에서 손을 놓고 있다. "
            },
            {
                "id": "NLRW1900000097.177.22",
                "form": "신제윤 1차관이 금융위원장으로 내정된 데다 김동연 2차관은 국무총리실장으로 임명되면서 리더십 공백이 가중되고 있다. 여기에 주형환 차관보가 청와대 경제금융비서관으로, 홍남기 정책조정국장은 기획비서관으로 각각 내정돼 자리를 옮겼다. "
            },
            {
                "id": "NLRW1900000097.177.23",
                "form": "한미 자유무역협정 FTA 내 투자자국가소송제 ISD  개선 작업은 멈춰진 상태이고, 한 두달 앞으로 다가온 한 중 일 FTA와 아세안 6개국 간의 역내포괄적 경제동반자협정 RCEP 의 본협상 준비를 비롯해 베트남, 인도네시아, 캐나다 등 우리나라와 FTA를 희망하는 국가들과의 논의도 가닥을 못 잡고 있다. "
            },
            {
                "id": "NLRW1900000097.177.24",
                "form": "행정안전부의 한 관계자는  정부조직법이 통과되기 전까지 각 부처 업무는 계속 마비된 상황일 수밖에 없다 면서  특히 신생부처로 갈 것이 확정된 부서는 완전히 일손을 놓고 있다고 봐야 한다 고 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.183",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130307",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.183.1",
                "form": "조직개편안 처리문제 장기화...청와대  국정공백 최소화 노력 "
            },
            {
                "id": "NLRW1900000097.183.2",
                "form": "청와대는 정부조직개편안 처리와 장관 후보자 인사청문회 지연 등으로 인한 현재 상황을  비상시국 으로 판단하고 국정 공백을 최소화하기 위한 비상운영 체제에 돌입했다. "
            },
            {
                "id": "NLRW1900000097.183.3",
                "form": "비상운영 체제 돌입 "
            },
            {
                "id": "NLRW1900000097.183.4",
                "form": "청와대는 6일 허태열 비서실장 주재로 수석비서관회의를 열고  정부조직개편안 처리 지연 등으로 인해 정상적 국정수행이 어렵다고 판단, 비상시국이라는 인식과 자세를 갖고 국정 공백을 최소화하기로 했다 고 윤창중 청와대 대변인이 전했다. "
            },
            {
                "id": "NLRW1900000097.183.5",
                "form": "이에 따라 청와대는 매일 오전 8시 비서실장이 주재하는 수석비서관 회의를 열고 각 부처별 현안에 대응해 나가기로 했다. 또 각 수석비서관실의 해당 비서관이 부처를 1대1로 책임지고 현안에 대응하는 방안도 마련했다. "
            },
            {
                "id": "NLRW1900000097.183.6",
                "form": "윤 대변인은  국정기획수석실은 총리실로부터 각 부처 상황종합자료를 받아 재점검한 뒤 이를 비서실장에게 보고할 것 이라며  각 부처에 대한 점검이 필요할 경우 각 부처 기조실장으로 구성된 국가전력협의회도 적극 활용할 계획 이라고 설명했다. "
            },
            {
                "id": "NLRW1900000097.183.7",
                "form": "그는 또  총리실은 국무총리를 중심으로 국정 공백이 발생하지 않도록 전력 대응하기로 했고, 청와대는 일일상황을 보고받아 종합 대응할 것 이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.183.8",
                "form": "국회 인사청문회를 통과한 7명의 장관 내정자들에 대한 임명장 수여 여부에 대해 그는  정부조직법 처리 지연으로 인사청문회를 통과한 장관 내정자에게 임명장 수여를 하지 못하는 상황 이라면서  인사청문 과정을 좀 더 지켜보면서 임명장 수여 문제를 검토하기로 했으며, 일괄 수여문제도 검토 중 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.183.9",
                "form": "수석비서관 회의에서는 또 서민 생활 침해 사범 근절방안에 대해 심도있는 논의가 진행됐다. "
            },
            {
                "id": "NLRW1900000097.183.10",
                "form": "윤 대변인은  불법 사금융, 채권 추심행위, 불법 다단계 유사수신행위 등 금융사기, 보이스피싱 서민형 갈취사범 불법사행행위에 대한 강력한 단속을 취하기로 했다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.183.11",
                "form": "이어  대검 형사부를 중심으로 유관기관과 협조 체계를 강화하는 한편 1차로 6월말까지 단속을 실시하고 결과를 점검한 뒤 2차 단속에 들어가기로 결정했다 고 설명했다. 그러면서  국민행복기금 조기 설립문제에 대해 논의도 있었다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.183.12",
                "form": " 민주  SO  원안처리 등 요구에 거부 "
            },
            {
                "id": "NLRW1900000097.183.13",
                "form": "청와대는 이날 SO 종합유선방송국  문제에 대한 청와대 원안 처리를 위해 공영방송 사장 임명요건 강화 등 3대 요건을 민주당이 제시한 것과 관련,  정부조직법이나 미래창조과학부와는 전혀 상관이 없는 별개의 문제 라며 거부 의사를 분명히 밝혔다. "
            },
            {
                "id": "NLRW1900000097.183.14",
                "form": "김행 청와대 대변인은 민주당 박기춘 원내대표가 방송 공정성을 지키기 위한 3대 요건을 제시하면서 청와대의 수용을 촉구한 데 대해  방송사 사장 인사 문제는 정부조직법 통과와는 무관하다 면서  미래창조과학부와는 전혀 상관이 없는 별개의 문제를 정부조직법 통과와 연계하는 상황에 대해  청와대  관련 수석이 상당히 안타까워했다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.183.15",
                "form": "박기춘 원내대표는 앞서 오전 비상대책회의에서  방송의 공공성 공정성을 지키는 일은 양보할 수 없고 대통령의 정부조직법 원안 고수 의지가 강하기 때문에 그동안 비공개 협상 에서 제안한 대안을 다시 제안하는 것 이라며 3대 요건을 제시하고 청와대의 수용을 촉구했다. "
            },
            {
                "id": "NLRW1900000097.183.16",
                "form": "3대 요건은  공영방송 이사 추천 시  방송통신위  재적위원 3분의 2의 찬성으로 의결하는 특별정족수 장치 마련  개원국회 때 합의한 언론청문회 개최 약속의 즉시 이행  MBC 김재철 사장에 대한 즉각적 검찰조사 실시 및 김 사장의 사퇴 등이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.187",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김승근",
            "publisher": "대구일보",
            "date": "20130307",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.187.1",
                "form": "국민 행복의 길 "
            },
            {
                "id": "NLRW1900000097.187.2",
                "form": "제18대  박근혜 정부 가 출범했다. 박근혜 대통령은 취임사에서 행복이란 단어를 20번이나 언급했다. 박근혜 정부는 국민 행복을 추구하기 위해 일자리 중심의 창조경제, 맞춤형 고용 복지, 창의교육과 문화가 있는 삶, 안전과 통합의 사회, 행복한 통일시대의 기반구축으로 추진할 5개 국정목표와 21개 국정전략, 140개 세부과제를 확정하여 5년의 국정운영 청사진을 제시했다. "
            },
            {
                "id": "NLRW1900000097.187.3",
                "form": "국정의 청사진은 경제성장의 위축, 계층과 기업, 그리고 지역 간 양극화, 북핵 위기로 초래된 안보 위협과 주변국과의 외교적 마찰 등 국내외적으로 산적한 과제를 해결하겠다는 강력한 의지로 해석되고 있다. "
            },
            {
                "id": "NLRW1900000097.187.4",
                "form": "우리 사회는 IMF 외환위기 이전만 해도 경제성장의 과실이 계층 간 어느 정도 고르게 공유하게 되어 기업은 부실했지만 가계는 근면의식과 국민저축으로 위기를 벗어날 수 있었다. 그러나 이후로 경제적 성과가 부유층에 집중됐고 부와 소득이 심각한 불균형을 초래하게 됐다. "
            },
            {
                "id": "NLRW1900000097.187.5",
                "form": "위기의 장기화는 한국 사회, 경제, 정치 전반에서 신뢰와 번영을 잃어버리는 상황을 만들었다. 국민들은 관료의식과 정부정책을 비롯하여 사법부, 정당, 대기업, 금융기관, 노동조합, 언론매체 등 각종 기관의 정책 능력과 책임의식을 불신하고 있다. "
            },
            {
                "id": "NLRW1900000097.187.6",
                "form": "정부정책의 일관성과 지속성은 이미 사라진 지 오래됐고, 심각한 정책 실패나 금융기관의 도산에 대해 관료들은 가벼운 경고에 그치거나 심지어 책임을 면하게 된 반면 피해 서민들은 말로는 형용할 수 없는 고통을 당하고 있다. 검찰과 사법부의 판단은 권력에 좌우되고 전관예우는 도가 넘은 상황이다. "
            },
            {
                "id": "NLRW1900000097.187.7",
                "form": "그리고 기업 CEO는 정직한 공시와 윤리적 경영활동보다는 거짓말과 은폐로 일관하고 내부고발에 대해서는 법적 대응으로 회사의 주주와 고객, 그리고 정부를 기만하여 사익을 취하고 있다. 언론매체들은 기업 광고와 홍보물을 얻기 위해 서로를 폭로하는 사태에 이르고 있다. "
            },
            {
                "id": "NLRW1900000097.187.8",
                "form": "특히 한국경제는 글로벌 경제위기 이후로 성장 엔진이 힘을 잃어가고 있다. 2 대로 둔화된 경제성장률, 물가 상승, 일자리와 저축의 위기, 투자 축소, 직장의 분열 등이 우리 경제를 힘들게 하고 있다. 그리고 직장에서 비정규직은 늘어나지만 임금과 노동조건은 나아지지 못하고 격차는 커져가고 있다. "
            },
            {
                "id": "NLRW1900000097.187.9",
                "form": "이런 현상은 한국만 예외가 아니다. 미국도 위기를 벗어나기 위해 버락 오바마 대통령은 지난달 12일 집권 2기 국정연설에서  미국 경제성장을 위해 올바른 엔진 true engine 에 다시 점화하여 중산층을 복원시켜 국가를 번영시키겠다 고 밝히고 이를 실천하기 위해서는  부지런히 일하고 맡은 바 책임을 다하면 출신이나 인종에 상관없이 누구든지 성공할 수 있다는 기본적 합의 basic bargain 를 살리겠다 고 선언했다. "
            },
            {
                "id": "NLRW1900000097.187.10",
                "form": "한국 사회도 국민 행복을 위해 성장 엔진을 재점화시킬 수 있는 원동력이 아직 남아 있다. 이것은 국민적 정의와 사회적 나눔, 부지런함과 창의성과 국난 극복의 단결정신이다. 정부는 원동력으로 엔진을 재점화시키는 역할을 하고 민간은 엔진 동력을 토대로 시장을 통해 일자리를 만들어냄으로써 70  중산층 창조경제를 건설하는 것이다. 성장 엔진이 점화되어 탄력을 받기 위해서는 복지, 기초연금, 부동산 정책, 지역균형개발, 외교안보 등 각종 현안을 해결하는 것이다. "
            },
            {
                "id": "NLRW1900000097.187.11",
                "form": "그러나 정치권은 선거와 당권에 집착하여 선거마다 전임 정부의 정책을 바꾸겠다는 심판의 공약으로 정권 획득과 기득권 확보에만 전념할 뿐이다. 국민은 없고 정치인만 남아 정치개혁은 요원하다. 이제 정치권도 개방적 사고와 열린 마음으로 국민적 합의를 도출하여 실천하는 것만이 국민 행복의 길을 여는 것이다. 우리 국민들은  박근혜 정부 가 상위 소수에 치우치지 않는 대다수 국민을 위해 일하는 정부가 되기를 기대한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.189",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130308",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.189.1",
                "form": "서울 언론과 지역 언론 "
            },
            {
                "id": "NLRW1900000097.189.2",
                "form": "박근혜 정부가 출범 열흘이 지났다. 그러나 정부조직법의 국회통과 표류로 국무회의조차 못 열고 있다. 우리네 정치의 현주소다.  박근혜 호 의 앞날이 심히 걱정된다. "
            },
            {
                "id": "NLRW1900000097.189.3",
                "form": "대탕평, 대통합 을 내세웠던 박근혜 대통령의 각료 및 청와대 참모 인사뚜껑이 열리고 난 후 지역에서는  수도권 내각 이라는 비평과 함께 지역홀대라는 뒷얘기가 무성하다. 일부에서는 박 대통령이 절대적 지지를 보낸 대구 경북지역을 오히려 역차별하는 것이 아니냐는 우려의 목소리까지 터져 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.189.4",
                "form": "첫 인사결과 출신 지역은 수도권이 10명으로 가장 많고 PK 7명, 호남 5명, 충청 4명, 대구 경북 TK  3명, 강원 1명이었다. 특히 각료 후보자 18명 중 수도권 8명 과 PK 4명  출신이 12명으로 특정 지역 쏠림 현상이 지적됐다. "
            },
            {
                "id": "NLRW1900000097.189.5",
                "form": "중앙언론들은 이명박 정부 당시  고 소 영 고려대 소망교회 영남  인사라고 쏘아붙였던 비아냥을 이번에는  성 시 경 성균관대 고시 경기고 이라는 새로운 딱지를 붙였다. 박근혜 정부의 첫 인사를  성 시 경 인사라고 확실하게 낙인찍고 말았다. 또 청와대 인사 사정 라인의  영남 독식 을 꼬집었다. 내각과 참모진 30명 가운데 대구 경북 출신은 3명뿐인데도 TK에 대해 알레르기 반응을 갖고 있는 서울 언론들이 부산 경남 출신까지 한데 묶어  영남독식 으로 몰아붙이고 있는 것이다. 줄 세우고 무리 짓기를 좋아하는 서울 언론들이 만들어낸 작품이다. 대구 경북지역에서는  역차별인사  등 인사홀대를 얘기하고 있고 서울에서는 편중인사를 비판하고 있는 상황인 것이다. "
            },
            {
                "id": "NLRW1900000097.189.6",
                "form": "이즈음 지역 언론들은  첫 조각 TK 배제설, 대탕평 인사에 어긋나 ,  수도권 내각 대구 경북 냉가슴  인선 지역 홀대비판 ,  왜소해지는 TK 정치권 ,  대구 경북출신 3명 발탁했지만 아쉬움 크다  등의 제목으로 보도해 섭섭함을 내비쳤다. 타 지역도 분위기는 마찬가지인 것 같다.  말로만 인사탕평 역대정권 최악의 호남왕따 ,  박근혜 정부 첫 조각 충청권 출신 소외 ,  박 당선인, 내각 청와대 인선 마무리 전북 소외감 ,   수석 인선 완료 또 강원없다  등으로 인사 불만을 표출하고 있다. 이 같이 정부 인선을 보는 서울 언론과 지역 언론의 시각차가 확연히 드러난다. "
            },
            {
                "id": "NLRW1900000097.189.7",
                "form": "남부권신공항 건설 문제도 마찬가지다. 서울 언론들은 인천공항이 있는데 굳이 왜 영남권에 신공항을 세우려 하는지 의문을 제기한다. 되레 유령공항이 돼버린 무안, 양양 공항 양양공항은 지난해부터 중국 관광객 유치로 조금씩 살아나고 있다  등 지방공항 사례를 들며 정치적인 중복투자며 세금낭비라고 주장한다. "
            },
            {
                "id": "NLRW1900000097.189.8",
                "form": "그러나 남부권신공항의 경우 지역 허브공항 역할을 하고 있는 김해공항이 포화상태인데다 내륙지역의 한계를 하늘을 통해 벗어나 보려는 대구 경북지역의 이해가 맞물려 있다. 영남권 5개 지자체가 절박한 심정으로 대대적인 유치운동을 벌이고 있는 판국에 서울의 시각으로 지역이기주의로 몰아붙이고 만다. 가뜩이나 수도권 집중이 심화되면서 몰락하고 있는 지방에서 경기활성화와 글로벌경쟁력 강화를 명분으로 돌파구를 찾고 있는 남부권신공항 건설문제마저 서울 사람 시각으로 재단하고 마는 것이다. "
            },
            {
                "id": "NLRW1900000097.189.9",
                "form": "대승적으로 내다보면 정부의 인사도 국가 전체의 앞날을 위해서 해야 하고 대형 국책사업도 국익을 우선해야 한다. 그러나 지역발전 없이는 나라의 발전도 없다는 사실과 지방도 국가의 한 부분이라는 사실을 인식해야 한다. "
            },
            {
                "id": "NLRW1900000097.189.10",
                "form": "서울을 포함한 수도권은 말 그대로 우리나라의 머리고 큰 형님이다. 상대적 약자인 지방을 배려하는 모습을 보여주길 바란다. 동생이 다소 앙탈을 부리더라도 이해해 줄 수 있는 아량이 필요하다. 그렇다고 덮어놓고 양보하라는 것은 아니다. 지역에서도 사사건건 트집만 잡고 발목을 잡는 일이 있어서는 안 된다. "
            },
            {
                "id": "NLRW1900000097.189.11",
                "form": "지역 언론들은 지역민들의 이해를 대변하는 것이 우선이다. 그렇다 보니 지역민들의 요구와 시각에서 사안을 바라보고 판단하기 마련이다. 소아이기주의적이라고 비판할 수도 있겠지만 지역 언론의 입장에서는 그럴 수밖에 없는 입장인 것이다. 서울과 지역의 간극은 영원히 평행선을 달릴 것인가? 이제 출발이다. 지역민들은 박근혜 대통령의 성공을 염원하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.199",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130312",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.199.1",
                "form": "청와대는 지금 춘래불사춘 "
            },
            {
                "id": "NLRW1900000097.199.2",
                "form": "춘래불사춘 이라는 말이 있다. 봄이 와도 봄이 온 것 같지 않다는 말이다. 현재 여의도 정치권과 청와대를 보면 더욱 그렇다. 새 정부가 출범한 지 보름이 지났지만 여야는 여전히 벼랑 끝 대치 중이다. 정부조직법 개정안이 처리되지 않으면서 그야말로  무정부 ,  식물정부  상태다. 정부조직법 개정안이 국회에 제출된 지 40일을 넘겼지만 여전히 표류하고 있다. "
            },
            {
                "id": "NLRW1900000097.199.3",
                "form": "정부조직법 개정안의 제안자인 박근혜 대통령과 여당이  원안 고수 를 고집하며 협상 여지를 닫아  대타협 으로 나아가지 못하고 있다는 게 야당 측의 주장이다. 지난 4일 열릴 예정이었던 청와대 회동만 해도 박 대통령이 여야 대표단을 직접 만난 자리에서 현안을 해결할 것으로 전망됐다. 하지만 회동 몇 시간 전에 대변인 명의 브리핑을 통해 다시금  원안 고수  입장을 재천명해 야당에게 회동 참석 명분을 빼앗아 버렸다. "
            },
            {
                "id": "NLRW1900000097.199.4",
                "form": "회동 제안 역시 야당과 충분한 협의를 거치지 않고 발표 5분 전에 전화를 걸어 일방적으로 통보하는 방식을 택하면서 야당의 반발을 샀다. 그 결과 회동은 무산됐고 청와대는 바로 야당을 비판했다. 이때부터 여야 협상은 퇴로 없는  치킨게임 을 반복하고 있다. 정치에선 어느 한쪽이 양보하지 않을 경우 양쪽 모두 파국으로 치닫게 되는 경우가 허다하다. "
            },
            {
                "id": "NLRW1900000097.199.5",
                "form": "이처럼 전례 없는 국정 파행의 1차적 책임은 박 대통령과 청와대에 있다는 평가가 적지 않다. 제대로 협상력을 발휘하지 못하고 있는 여야 지도부도 이 같은 비난을 벗어날 수 없다. 대선 이후 박 대통령이 보여주고 있는  밀봉 정치 의 압박이 여야가 터놓고 대화할 수 있는 정치적 공간 자체를 줄이고 있다는 지적도 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.199.6",
                "form": "현재의 벼랑 끝 대치 정국을 푸는 키맨은 우리의 정치지형상 대통령이다. 대통합의 취지를 살려  협치 의 거버넌스를 발휘해야 한다는 것이다. 박 대통령이 1997년 정치 입문 이후 줄곧 야당의 처지에서 정치를 해왔고 이명박 정부에서도  여당 내 야당  역할을 해왔다. 이 같은 경험을 되살려 야당 측을 협상 테이블에 앉게 해야 한다. 지금처럼  강 대 강 의 비타협 정치 속에서 민생은 설 자리를 잃을 수밖에 없기 때문이다. "
            },
            {
                "id": "NLRW1900000097.199.7",
                "form": "당장 발등의 불은 북한이다. 북한이 11일부터 시작된  키 리졸브  등 한미합동군사연습과 유엔 안전보장이사회의 대북제재 결의 채택에 반발하며 잇달아 군사적 위협의 강도를 높이고 있어 한반도에서 위기감이 커지고 있다. 북한은 그동안에도 남한에서 벌어지는 군사연습과 유엔 제재에 위협이라는 대응을 해왔지만 이번에는 압박이 중첩되고 반발도 커지면서 국민이 느끼는 불안감도 증폭되는 양상이다. "
            },
            {
                "id": "NLRW1900000097.199.8",
                "form": "여기에다 수출 경쟁력도 떨어지고 있어 우려의 목소리가 높다. 주무부처인 지식경제부는 정부조직 개편의 소용돌이 한복판에 있어 사실상 업무에서 손을 놓은 상태다. 그 사이 지난 1, 2월 수출 증가율은 지난해 같은 기간에 비해 0.6 에 그쳤다. 내치도 구멍 투성이다. 이강국 헌법재판소장 퇴임 이후 헌재소장 공백 기간이 49일째다. 검찰총장 권한대행 체제도 석달 가까이 지속돼 사정  공백 상태나 다름없다. "
            },
            {
                "id": "NLRW1900000097.199.9",
                "form": "이처럼 국정 혼란이 가중되자 박 대통령은 11일 장관 후보자 13명에게 임명장을 수여하고 취임 후 첫 국무회의를 개최했다. 이는 북한의 도발 가능성 고조 등 안보위기 속에 정부 출범 보름이 되도록 더 이상 국정 공백을 방치할 수 없다는 위기의식에 따른 것으로 풀이된다. "
            },
            {
                "id": "NLRW1900000097.199.10",
                "form": "대통령의 담화의 내용대로 우리나라는 안보위기와 글로벌 경제위기라는 두 위기에 직면해 있다. 대통령 중심제의 국가에서 국정 전반의 책임은 이유 여하를 막론하고 대통령에게 있다. 실타래처럼 꼬인 현재의 정국을 지켜보고 있는 국민들이 대통령의 정치력에 주목하는 이유가 여기에 있다. 어느 정부에서도 정권 초기에는 진통을 겪었다. 하지만 입법기관인 국회를 상대할 때는 정치 가 필요한 문제인데 야당에 운신의 폭을 주지 않고 너무 통치 로 풀려고 하는 것 같아 안타깝다. 때로는 상대방에게 퇴로 를 열어주는  통 큰  정치가 더욱 필요한 때다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.214",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130318",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.214.1",
                "form": "박근혜 정부 주요 인선 마무리...대탕평 보다 전문성에  방점 "
            },
            {
                "id": "NLRW1900000097.214.2",
                "form": "박근혜 대통령이 4대 권력기관장을 포함해 18개 외청장 인선 결과를 지난 15일 발표하면서 새 정부 주요 인선을 모두 마무리했다. "
            },
            {
                "id": "NLRW1900000097.214.3",
                "form": "하지만 이번 인사에서 박 대통령이 대선공약으로 내걸었던 임기 보장과 장관 인사권 보장, 지역 안배를 통한 대탕평 인사 등이 모두 허물어져 표를 의식한 지키지 못할 약속이었다는 비판이 흘러나오고 있다. "
            },
            {
                "id": "NLRW1900000097.214.4",
                "form": "박 대통령은 이날 검찰총장 후보자에 채동욱 서울고검장, 국세청장 후보자에 김덕중 중부지방국세청장, 경찰청장 후보자에 이성한 부산지방경찰청장을 각각 내정했다. "
            },
            {
                "id": "NLRW1900000097.214.5",
                "form": "이와 함께 관세청장에 백운찬 기획재정부 세제실장, 해양경찰청장에 김석균 해양경찰청 차장, 금융감독원장에 최수현 금융감독원 수석부원장을 각각 내정하는 등 4대 권력기관장 포함 18개 외청장 인선도 모두 마쳤다. "
            },
            {
                "id": "NLRW1900000097.214.6",
                "form": "이로써 박 대통령은 지난달 8일 정홍원 국무총리를 내정한 데 이어 각 부처 장 차관, 청와대 비서실장과 수석비서관, 외청장 등 새 정부 주요 인선을 모두 마무리했다. "
            },
            {
                "id": "NLRW1900000097.214.7",
                "form": "박 대통령은 정 총리를 내정할 때부터 시작해 이날 외청장 인선까지 인사의 제1원칙을  전문성 에 뒀다. "
            },
            {
                "id": "NLRW1900000097.214.8",
                "form": "그 결과 해당 분야에서 오랫동안 활동한 관료출신과 학자 등이 중용됐다. 실제로 17명의 장관 가운데 군인을 포함한 관료, 그리고 교수 연구원 출신이 14명으로 절대다수를 차지했다. 대신 정치인 출신은 진영 보건복지부 장관, 유정복 안전행정부 장관, 그리고 조윤선 여성가족부 장관 등 3명이다. "
            },
            {
                "id": "NLRW1900000097.214.9",
                "form": "특히, 각 부처 차관 인사를 살펴보면 전체 20명 가운데 18명이 관료 출신으로 임명됐을 정도로 관료 출신이 압도적으로 많다. "
            },
            {
                "id": "NLRW1900000097.214.10",
                "form": "이 때문에 정권창출에 기여한 친박계 정치인이 배제됐다는 아우성이 나올 정도지만 전문가 중용은 비교적 긍정적인 평가를 얻고 있다. "
            },
            {
                "id": "NLRW1900000097.214.11",
                "form": "반면 전문성에만 너무 신경을 쓰다 보니 박 대통령이 대선공약으로 내걸었던 대탕평 인사는 거의 지켜지지 않았다는 비판도 동시에 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.214.12",
                "form": "특히 대구 경북에서는 TK 홀대론이 거세다. TK 출신 가운데 새 정부 장관은 경산 출신의 윤상직 산업통상자원부 장관과 의성 출신의 농림축산부 장관 등 2명에 불과하다. 청와대 수석으로는 대구 출신의 곽상도 청와대 민정수석이 전부다. "
            },
            {
                "id": "NLRW1900000097.214.13",
                "form": "또 관례적으로 지역 안배가 고려됐던 4대 권력기관장 가운데서는 TK 출신이 한 명도 없다. "
            },
            {
                "id": "NLRW1900000097.214.14",
                "form": "이미 내정된 남재준 국가정보원장 후보자를 포함하는 이른바 빅4 후보자들의 출신 지역을 분석하면 국정원장 검찰총장 경찰청장 후보자 등 3명이 서울이고, 국세청장 후보자는 대전 출신으로 TK 출신은 모두 배제됐다. "
            },
            {
                "id": "NLRW1900000097.214.15",
                "form": "이와 함께 임기가 만료되지 않은 경찰청장을 교체한 것을 두고  약속 파기  논란도 일고 있다. 박 대통령은 대선 후보 시절인 지난해 10월 경찰 관련 공약을 내놓으면서 경찰청장 임기보장을 명시한 바 있다. 때문에 김기용 현 경찰청장이 유임될 것이란 관측이 많았다. "
            },
            {
                "id": "NLRW1900000097.214.16",
                "form": "하지만 이 같은 관측이 무색하게도 박 대통령은 이날 임기가 1년여 남은 경찰청장을 전격 교체했다. "
            },
            {
                "id": "NLRW1900000097.214.17",
                "form": "여기다 박 대통령의 싱크탱크 역할을 했던 국가미래연구원 출신들이 장 차관급에 대거 포진하면서 회전문 인사 논란도 빚고 있다. "
            },
            {
                "id": "NLRW1900000097.214.18",
                "form": "윤병세 외교부 장관, 류길재 통일부 장관, 서승환 국토교통부 장관, 그리고 최문기 미래창조과학부 장관 후보자와 장관급인 한만수 공정거래위원장 후보자가 국가미래연구원 발기인 출신이다. "
            },
            {
                "id": "NLRW1900000097.214.19",
                "form": "차관급 가운데서는 곽상도 민정수석과 최성재 고용복지수석, 그리고 나승일 교육부 차관이 국가미래연구원 출신이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.220",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130319",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.220.1",
                "form": "박 대통령 각 부처 군기잡기  국정철학 정확하게 이해해야 "
            },
            {
                "id": "NLRW1900000097.220.2",
                "form": "박근혜 대통령이 일부 정책에 대해 각 부처별로 상이한 메시지가 국민에게 전달된 것을 질타하는 등 내각  군기 잡기 에 나섰다. "
            },
            {
                "id": "NLRW1900000097.220.3",
                "form": "박 대통령은 18일 정부조직법 개정안 타결 이후 처음 주재한 청와대 수석비서관 회의에서 각부 장 차관들이 자신의 국정 철학을 정확히 이해하는 것이 무엇보다 중요하다는 점을 수차례 언급했다. "
            },
            {
                "id": "NLRW1900000097.220.4",
                "form": "박 대통령은 이날 최근 담배가격 인상을 둘러싼 장관들 입장 혼선 등을 거론하면서  국민에게 정책 내용을 정확하게 알려야 할 것 이라면서  각 부처가 정책에 대해 혼선된 메시지가 나오지 않도록 사안에 대해 공유하고 정부 입장이 무엇인지 사전에 잘 의논해 일관성있는 발언을 해야 할 것 이라고 지적했다. "
            },
            {
                "id": "NLRW1900000097.220.5",
                "form": "또  과다노출 경범죄 처벌 규정도 실제로는 처벌을 완화하는 것인데도 마치 새로운 처벌 조항이 생긴 것처럼 오해를 많이 하는 일도 있었다 며  4대 중증질환 보장이 후퇴한 것처럼 알려지기도 했고, 기초연금 도입안에 대해 국민연금 가입자들의 반발도 있었다. 국민 입장에서 상당히 혼란스러울 수 있는 만큼 이런 일이 발생하지 않도록 정책 결정의 모든 과정을 국민들께 충분히 그리고 소상하게 설명하라 고 지시했다. "
            },
            {
                "id": "NLRW1900000097.220.6",
                "form": "박 대통령은 이어 체감경기 회복과 경제의 불확실성 제거에 대한 국민의 바람을 언급하면서  국민들께서 경제 회복에 대해 희망을 가질 수 있도록 정책에 대한 기본 틀과 금년도 경제정책 방향을 조속히 제시할 필요가 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.220.7",
                "form": "박 대통령은 오는 21일부터 시작되는 부처 업무보고와 관련해서는  각 부처들이 새 정부 국정기조를 잘 이해해 4대 국정 기조와 140개 국정과제들을 부처별로 어떻게 추진해 나갈 것인지 구체적인 방안을 보고해 달라 며  구체성 을 강조했다. "
            },
            {
                "id": "NLRW1900000097.220.8",
                "form": "그러면서 부처별 칸막이 철폐도 거론했다. "
            },
            {
                "id": "NLRW1900000097.220.9",
                "form": "박 대통령은  과거 각 부처들이 국정철학과 관계없이 각 부처 시각에서 소관 업무를 진행해 일관성과 효율성이 떨어지는 사례들이 있었다 고 지적하고,  새 정부에서는 반드시 모든 부처가 국정 철학을 공유하고 부처 간 칸막이 철폐를 통해서 일관성과 효율성을 다지고 했으면 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.220.10",
                "form": "특히 박 대통령은  4대 국정기조 인  경제부흥  국민행복  문화융성  한반도 평화와 통일기반 구축을 거듭 강조하면서 각 부처에 실천 방안 마련을 주문했다. "
            },
            {
                "id": "NLRW1900000097.220.11",
                "form": "경제부흥을 위해 창조경제와 경제민주화가 양 날개가 돼야 한다는 점을 분명히 했다. "
            },
            {
                "id": "NLRW1900000097.220.12",
                "form": "국민행복이 국가발전으로 이어지기 위한 네 가지 요소로, 고용률 70  달성과 개인의 꿈과 끼를 키워주는 교육 시스템 확립, 맞춤형 복지를 통한 생애주기별 복지혜택 그리고 안전한 사회 등을 제시했다. "
            },
            {
                "id": "NLRW1900000097.220.13",
                "form": "문화융성과 관련해 박 대통령은  21세기 가장 중요한 핵심으로 떠올랐다 고 말했고, 한반도 평화 통일기반 구축과 관련해서는 한반도 신뢰프로세스를 강조했다. "
            },
            {
                "id": "NLRW1900000097.220.14",
                "form": "이를 위해 청와대 수석들의 역할도 주문했다. 수석비서관들이 인수위 등을 통해 박 대통령의 국정 철학을 가장 잘 이해하는 만큼, 정부조직법 대치로 임명이 늦어진 장 차관들에게  임시 가정교사  역할을 해달라는 것이다. "
            },
            {
                "id": "NLRW1900000097.220.15",
                "form": "박 대통령이  국정기획수석이 인수위 과정에서 진행된 주요 사안과 앞으로 추진할 주요 사안들을 각 수석들과 논의해서 최대한 지원해주기 바란다 고 언급한 것도 이 때문이다. 효율적인 국정운영을 위해서는 그만큼 대통령과 장 차관 간  호흡 이 중요하다는 사실을 강조한 셈이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.242",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130325",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.242.1",
                "form": "국가냐 권력이냐 "
            },
            {
                "id": "NLRW1900000097.242.2",
                "form": "민주통합당을 사실상 장악하고 있는 친노세력의 정치의식구조는 남다르다. 무엇보다 그들의 언론관과 정치의식이다. 그들은  정치는 언론을 통한 국민과의 대화 라는 취지로 정치와 언론을 동일시하는 경향을 보여준다. 일 잘하기보다는 말 잘하기가 더 중요한 것으로 생각하는 경향이 있다. "
            },
            {
                "id": "NLRW1900000097.242.3",
                "form": "실제로 노무현 당시 대통령은 이와 맥락을 같이하는 발언을 자주 했다. 2002년 그는  정치를 잘못해도 언론이 짜고 잘했다고 하면 잘한 게 된다 고 했다. 그뿐 아니다.  언론이 발목을 잡아 경제도 정치도 잘 안 풀린다 고 했다. 심지어 대통령도 언론이 만들 수 있다고 생각하고 있었다. 취임 초 그는  방송이 없었으면 내가 대통령이 될 수 있었을까 생각도 해 봤다 고 털어놨다. 일종의 언론만능주의다. "
            },
            {
                "id": "NLRW1900000097.242.4",
                "form": "그런데 문제는 새 정치세력으로 자임했던 당시 386중심의 친노세력들의 언론관에 있다. 그 예로 당시 노 대통령은  방송은 권력으로부터 자유는 거의 성취되었다 고 평가했다. 국영방송인 KBS가 남미의 독재자 차베스를 영웅시하나 하면 우리나라의 실패한 좌파인사들의 행적도 미화시키는 편파방송을 했다. 불과 5 6년 전의 일이 아닌가. 가장 편파적인 방송은 탄핵방송이었다. 이 방송내용을 조사 연구한 한국언론학회는  아무리 느슨한 기준을 적용해도 편파적인 방송 이라는 보고서를 냈다. 즉 자기편을 들면 언론의 자유가 이루어진 것이고 공정하며, 자기를 비판하면 권력으로부터 벗어나지 못했다는 것이 된다. "
            },
            {
                "id": "NLRW1900000097.242.5",
                "form": "이러한 비뚤어진 언론관과 정치의식의 유산이 민주당으로 하여금 발목잡기라는 국민적 비판을 감수하고 SO 종합유선방송사업자 의 미래부 이관을 저지시키게 만든 것이다. "
            },
            {
                "id": "NLRW1900000097.242.6",
                "form": "박기춘 민주당 원내대표가 말한  우리는 MB정부의 언론장악에 대해 워낙 피해의식이 크다 는 고백에는 일부 일리가 있다. 사실 지난해 대선에서 CATV가 없었다면 새누리당이 이길 수 있었을까 하는 생각할 정도였다. 그러나 거기에는 민주당의 책임이 더 크다. 괜히 보수언론의 CATV에는 출연하지 않는다며 민주당이나 민주당성향의 인사들이 참여하지 않았다. 당연히 수적 열세로 인해 그러한 결과를 낳은 것이다. 이를 증명할 수 있는 것은 모 CATV의 시사프로에서는 출연자가 사회자의 좌편향을 도저히 못 참겠다고 생방송 도중 나가버리는 방송사고까지 있었다. 보수언론 CATV의 기획된 우편향이 아니었음을 보여주는 대목이다. "
            },
            {
                "id": "NLRW1900000097.242.7",
                "form": "그리고 지난해 총선 후 한겨레신문이 빈곤층의 정치의식에 대한 여론조사를 한 적이 있다. 여기서 SO와 관련이 있을 수 있는 재미있는 통계가 나왔다. 즉 SNS를 통해 정치정보를 얻는 사람은 진보쪽을 더 지지하고, TV나 라디오로 정보를 얻는 사람은 보수쪽을 더 지지하고 있다는 결과가 나온 것이다. "
            },
            {
                "id": "NLRW1900000097.242.8",
                "form": "따라서 당연히 민주당은 뉴미디어인 SO에 관심을 쏟을 수밖에 없었는지도 모른다. 그러나 여기에는 심각한 문제가 있음을 외면해서는 안 된다. 첫째는 지금 우리나라는 북한의 위협으로부터 마음을 놓을 수 없는 절박한 위기상황에서 정부조직법을 물고 늘어지는 것은 국민의 눈에서 볼 때는 해국 행위이다. "
            },
            {
                "id": "NLRW1900000097.242.9",
                "form": "그리고 둘째는 세계도 ICT 분야에서는 융합으로 가고 있다. 따라서 융합의 효과를 노리는 창조경제가 방송의 공정성이라는 가치보다 우선되는 것이 마땅하다. "
            },
            {
                "id": "NLRW1900000097.242.10",
                "form": "그리고 방송의 공정성의 경우를 보자. 소설가 이문열 작가는 지금 우리 문화계는 98 를 진보가 장악하고 있다고 분석했다. 언론계 역시 넓은 의미에서 문화계이므로 이와 별반 차이가 없다. 따라서 현재 상태로도 이미 보도에서 진보 좌파는 알게 모르게 혜택을 받고 있다. 지금도 보수의 입장에선 모든 전파미디어는 불공정하다고 느낀다. 얼마를 더 불공정해야  민주당식 공정 인가. "
            },
            {
                "id": "NLRW1900000097.242.11",
                "form": "국가발전이냐 권력쟁취냐 하는 물음에도 주저 없이 국가발전이라고 답하는 정당이 참다운 민주정당이다. 너무 정치공학에만 매달리면 일시적으로 성공할지 모르나 장기적으로는 국민의 심판을 받을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.244",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130326",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.244.1",
                "form": "잇단 인사참사에 체면 구긴 박근혜 정부 불통 논란 가열 "
            },
            {
                "id": "NLRW1900000097.244.2",
                "form": "박근혜 대통령은 당선자 시절부터  같이 일해보고 믿을 만한 사람은 다시 또 기용한다 는 인사스타일을 고집해왔다. "
            },
            {
                "id": "NLRW1900000097.244.3",
                "form": "이 같은 박 대통령의 코드인사가 시행착오를 거듭하면서 불통 이미지만 부각시키고 있다는 지적이다. "
            },
            {
                "id": "NLRW1900000097.244.4",
                "form": "대기업을 변호한 이력이 논란이 돼 경제검찰의 수장인 공정거래위원장으로서 부적절하다는 평가를 받아왔던 한만수 공정위원장 내정자가 25일 자진사퇴했다. "
            },
            {
                "id": "NLRW1900000097.244.5",
                "form": "지난주 성 접대 의혹을 받고 있는 김학의 전 법무부 차관과 각종 도덕성 관련 의혹을 받아왔던 김병관 전 국방장관 내정자가 사퇴한데 이어 박근혜 정부 출범 한 달째를 맞는 이날 한 내정자까지 사퇴면서 다시 한 번 새 정부의 인사 난맥상이 여실히 드러났다. "
            },
            {
                "id": "NLRW1900000097.244.6",
                "form": "공정위원장 내정자 사퇴 벌써 12번째 "
            },
            {
                "id": "NLRW1900000097.244.7",
                "form": "박근혜 정부 내각 첫 인사였던 김용준 전 국무총리 내정자의 사퇴 이후  정치권 난맥상 을 비판하고 미국으로 떠난 김종훈 미래창조과학부 장관 후보자, 주식 백지신탁 문제로 사의를 표한 황철주 중소기업청장 내정자 등 장 차관급 인사만 벌써 6명째다. 인수위 시절 최대석 인수위원의 사퇴와 청와대 비서관 인사 혼선까지 포함하면  인사  사고 는 12건에 이른다. 야당은  인사참사 라며 박 대통령의 사과를 요구하고 나섰다. "
            },
            {
                "id": "NLRW1900000097.244.8",
                "form": "왜 이 같은 사고가 되풀이되는 걸까. 우선 인사 검증의 시스템이 제대로 작동하지 않아 사전에 의혹들이 걸러지지 못한 데 있다는 것이다. "
            },
            {
                "id": "NLRW1900000097.244.9",
                "form": "한만수 공정위원장이나 김병관 후보자, 김학의 차관, 황철주 내정자 등이 다 이런 경우다. 한만수 내정자의 경우 지난 14일 인사청문요청서가 국회에 제출된 직후부터 야당으로부터 낙마 공세를 받아왔다. "
            },
            {
                "id": "NLRW1900000097.244.10",
                "form": "20년 넘게 김 장  등 대형로펌 변호사로 근무하면서 대기업의 이해관계를 대변해 온 것으로 드러나  경제 검찰 로 적절하지 않다는 지적이 야당 측에서 끊임없이 제기됐다. "
            },
            {
                "id": "NLRW1900000097.244.11",
                "form": "이런  결격 사유 에도 한 전 내정자가 발탁된 것은 박 대통령의 싱크탱크인 국가미래연구원 창립 멤버로 연구원 내 경제민주화팀에서 활동하면서 오랜 기간 박 대통령과 경제 정책 등에서 교감을 이뤄왔다는 점 때문이 아니냐는 관측이 나왔다. 그러나 이날 국외에서 수년간 수십억원에 이르는 거액의 비자금 계좌를 운용하며 탈세를 해왔다는 언론보도가 나오자 결국 사의를 표명했다. "
            },
            {
                "id": "NLRW1900000097.244.12",
                "form": "김병관 후보자의 경우 청문회를 전후해 숱한 의혹들이 쏟아졌다. 사전 검증 단계에서 충분히 알 수 있는 기본 사항이 대부분이다. 그럼에도 김 후보자의 지명을 강행한 것은 인사 검증팀이 이런 하자들을 대수롭지 않게 여겼거나 대통령의 의중만 살피느라 검증의 잣대를 제대로 들이대지 못한 것이란 지적이다. 황철주 내정자의 백지신탁 문제는 법 조항만 꼼꼼히 따져봤어도 사전에 막을 수 있는 사안이었다. 김학의 차관의 경우도  사실이 아니다 는 당사자의 주장에만 의존하다 화를 키웠다.  인사 검증의 컨트롤 타워 부재가 낳은 참사 란 비판이 나오는 이유다. "
            },
            {
                "id": "NLRW1900000097.244.13",
                "form": "박 대통령은 인수위 시절부터 인선을 둘러싼 논란에도 불구하고  전문성과 국정 철학의 공유 만 강조하면서 고위 공직 후보자들에 대한 검증에 소홀하고 국민 여론을 대수롭지 않게 여겼다는 비판을 피할 수 없게 됐다. "
            },
            {
                "id": "NLRW1900000097.244.14",
                "form": "나 홀로 인선 방식, 화  키워 "
            },
            {
                "id": "NLRW1900000097.244.15",
                "form": "박 대통령이 당선인 시절부터 극도의 보안을 중시하는  깜깜이 인선 을 이어가고 있는 것이 검증의 부실을 키웠다는 지적이다. "
            },
            {
                "id": "NLRW1900000097.244.16",
                "form": "실제 청와대 내 설치된 인사위원회 주도 인사들의 면면을 봐도 박 대통령이 지명한 인사에 대해  노 NO 라고 선뜻 말할 인사를 찾긴 힘들다. 인사위원장을 맡은 허태열 비서실장부터 대표적 친박계이고 이정현 정무수석도 마찬가지다. "
            },
            {
                "id": "NLRW1900000097.244.17",
                "form": "곽상도 민정수석은 대선 싱크탱크였던 국가미래연구원 출신이고, 이재만 총무비서관은 박 대통령 보좌관을 지냈다. 안전행정부 출신 인사 전문가인 김동극 선임행정관을 팀장격에 발탁하긴 했지만 비중을 감안할 때 제 목소리를 내기 쉽지 않은 구조다. "
            },
            {
                "id": "NLRW1900000097.244.18",
                "form": "대부분 대통령 측근들이다 보니 이들 사이에 견제를 통한 인사가 이뤄지길 기대하기도 힘들다. 노무현 정부에선 호남 출신 인사수석과 부산 출신 민정수석을 기용해 외형적으론  지역 견제 를 꾀했다. 또 다른 검증 축인 민정수석실 파견 검사 중에도 허 실장과 곽 수석의 성균관대 후배 출신이 있어서 특정 학맥이 인사 검증을 주도한다는 지적도 나온다. "
            },
            {
                "id": "NLRW1900000097.244.19",
                "form": "청와대가 인사 검증을 충분한 시간을 두고 진행하는 지도 의문이다. 청와대는 황 전 내정자를 발표하기 하루 전에야 인사 검증을 위한 신원조회 동의를 요청한 것으로 전해졌다. 물론 보안 인사 이면엔 인사 청탁을 막겠다는 긍정적 측면도 있다. 하지만  나 홀로 인선  방식을 계속 유지할 경우 인선에 실패할 확률이 높다는 게 전문가들의 지적이다. "
            },
            {
                "id": "NLRW1900000097.244.20",
                "form": "야당은 6명에 달하는 후보자 및 내정자가 잇따라 낙마한 것은  인사참사 라며 박 대통령의 사과를 요구하고 나섰다. "
            },
            {
                "id": "NLRW1900000097.244.21",
                "form": "민주통합당 문희상 비대위원장은 이날 회의에서  인수위부터 지금까지 낙마한 인사가 12명으로 역대 정부에서 찾아볼 수 없는 인사실패 라며  인사참사 대해 국민에게 사과하고 실패한 인사라인 책임을 물어야 한다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.247",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "문정화",
            "publisher": "대구일보",
            "date": "20130326",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.247.1",
                "form": "서울대 입학 감소와 파워 엘리트 "
            },
            {
                "id": "NLRW1900000097.247.2",
                "form": "새 정부의 조각 명단에 지역 출신 인사들이 얼마나 들어갔는지 궁금해 인맥을 통해 현황을 받아 보았다. 청와대 차관급에는 곽상도 민정수석비서관 대구 , 강신명 정무수석실 사회안전비서관 경북 , 행정부 차관급에는 조태열 외교부 2차관 경북 , 조현재 문광부 1차관 경북 , 김재홍 산업통상자원부 1차관 대구 이 들어 있었다. 청와대 1급 비서관급은 꽤 됐다. 신동철 국민소통비서관 경북 , 조응천 공직기강비서관 대구 , 김경식 국토교통해양비서관 대구 , 서미경 문화체육비서관 경북 , 안봉근 제2부속비서관 경북 , 우경하 의전비서관 경북 , 변영섭 문화재청장 경북 , 이양호 농촌진흥청장 경북 , 김영민 특허청장 경북  등이었다. "
            },
            {
                "id": "NLRW1900000097.247.3",
                "form": "교육특구와 관련한 취재에서 안면을 튼 김재춘 영남대 교육학과 교수가 청와대 교육비서관으로 갔지만 받은 명단에는 빠져 있었다. 아마 광주 출신으로 분류된 것으로 짐작된다. 이동필 농림축산부장관도 빠져 있었다. 의성 출신으로 대구고, 영남대 축산경영과, 서울대 대학원 농업경제학과를 나온 그였다. 다소 부실한 측면이 있는 자료로 여겨졌으나 새 정부 조각에서 누가 발탁됐는지 한눈에 보기에는 부족함이 없어 보였다. 그즈음 엊그제 차관급 인사에서도 2명 추경호 기재부 1차관, 백승주 국방부 차관 이 추가됐다. "
            },
            {
                "id": "NLRW1900000097.247.4",
                "form": "청와대 및 행정부 TK 출신 인선 확정 안 을 훑어보고 받은 느낌은 굵직한 ?  자리, 한 부처를 책임지는 장관 급  자리에 대한 빈약함이었다. 명단을 건넨 인사도 저 멀리 팩스 너머에서 나의 뇌리 속 생각을 눈치 챈 것인지  다음번에는  대구 경북 출신들이 많이 들어갈 것이다 라는 말을 불쑥 던졌다.  왜 이렇게 빈약하냐? 라고 묻지도 따지지도 않았는데도 말이다. "
            },
            {
                "id": "NLRW1900000097.247.5",
                "form": "10년 전을 돌이켜 본다. 지역 민심으로부터 절대적인 지지를 받지 못한 노무현 정부였다. 그래도 출범 당시 조각은 지역의 관심을 끌 만했다. 윤덕홍 대구대 총장이 초대 교육부총리에 발탁됐고, 권기홍 영남대 교수가 노동부장관에 기용됐다. 이정우 경북대 교수가 장관급인 대통령자문 정책기획위원장에 올랐다. 이 교수는 노 정부 후반기 대통령 정책특보로 활약했다. 조각 명단이 발표될 때마다 지역 언론들은 그에 대한 프로필과 인맥, 전문분야를 취재해 보도하느라 바빴다. 이들의 공통점은 전문성이었다. 척박한 야권 불모지에서 지역 민심을 파고든 정치인도 딱히 없었던 터라 비정치권 출신인 이들의 발탁은 세간의 이목을 집중시켰던 것이다. "
            },
            {
                "id": "NLRW1900000097.247.6",
                "form": "다시 새 정부로 돌아오자. 박근혜 대통령의 인사스타일은 전문성에 방점을 둔다고 한다. 실제 좋은 게 좋은, 지역 안배는 드물었다. 대구와 경북은 새누리당의 정치적 텃밭으로 국회 의석을 석권하고 있음에도 이번 조각에서 발탁된 지역 정치권 인사는 없었다. 여당 내에서는 유정복 안정행정부 장관, 허태열 대통령 비서실장, 진영 보건복지부 장관이 조각 명단에 들었다. "
            },
            {
                "id": "NLRW1900000097.247.7",
                "form": "10년 전 발탁된 지역 교수들과 이번에 발탁된 여당 인사들을 눈여겨보면 이들이 하나같이 명문대 출신이라는 점을 알 수 있다. 서울대 독문과 권기홍 , 서울대 사회교육과 윤덕홍 , 서울대 경제학과 이정우 , 서울대 법대 진영 , 연세대 정외과 서울대 석사 유정복  등이다. "
            },
            {
                "id": "NLRW1900000097.247.8",
                "form": "이처럼 국가 주요정책을 결정하고 대통령을 가까이에서 보좌하는 장관 등에 명문대 출신들이 줄을 서는데도 지역 학생들의 서울대 입학은 줄어들고 있어 걱정이다. 2007년 323명에 이르렀던 지역의 서울대 입학생은 올해 241명으로 25.4 가 줄었다. 이는 앞으로 국가 파워엘리트 집단 내 지역 출신의 감소로 이어질 공산이 크다. 작년 고위공무원단의 약 30 , 20 30년 후 여기에 진입할 행정고시 합격자의 34 가 서울대 출신인데다 연 고대 등 소위 스카이 SKY  출신을 합하면 고위공무원단은 47 전체 1천527명 증 722명 , 5급 행정고시합격자는 69 에 이른다. "
            },
            {
                "id": "NLRW1900000097.247.9",
                "form": "지방자치제가 부활한 지 20년을 넘어서고 있다. 중앙정부의 그늘을 좀처럼 벗어나지 못하는 현실에서 지역 발전은 중앙정부와의 탄탄한 네트워크에서 돌파구를 찾을 수밖에 없다. 진학에 좀 더 신경을 써야 하는 이유도 여기에 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.326",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "신승남",
            "publisher": "대구일보",
            "date": "20130415",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.326.1",
                "form": "약자입장 대변하는  합리적 진보 "
            },
            {
                "id": "NLRW1900000097.326.2",
                "form": "합리적 진보. 구미시의회 무소속 김성현 의원을 일컫는 말이다. "
            },
            {
                "id": "NLRW1900000097.326.3",
                "form": "그는 2010년 6 2 지방선거에서 민주노동당 후보로 구미가 선거구에 출마해 당당히 당선됐다. 아무도 그의 당선을 예상하지 못했다. 이는 구미시가 직전 지방선거에서 당시 한나라당이 기초의원 지역구 선거에서 싹쓸이했을 만큼 보수 성향이 강한 곳이기 때문이다. "
            },
            {
                "id": "NLRW1900000097.326.4",
                "form": "그는 선거기간 내내 자전거를 타고 선거운동을 벌여 화제가 되기도 했다. 물론 당선 후에도 그는 자전거를 이용해 의회에 출근하거나 업무를 보고 있다. "
            },
            {
                "id": "NLRW1900000097.326.5",
                "form": "근로자 출신인 김 의원은 약자와 근로자의 편에서 의정 활동을 펼치고 있다. 그는 2011년 구미시 관급공사의 지역 건설근로자 우선고용과 체불임금 방지를 위한 조례안을 대표 발의해 통과시켰다. 구미시가 발주하는 일정규모 이상의 관급공사에 대해 지역 건설근로자를 우선적으로 고용하고 임금지급에 관한 사항을 규정해 임금체불을 방지할 목적에서 발의한 조례안이다. "
            },
            {
                "id": "NLRW1900000097.326.6",
                "form": "그는 이를 통해 지역 건설근로자의 기본생활을 보호하려 했다. 그는 지역구인 도량초교 교문 주변에서 매일 아침이면 만날 수 있는 사람이다. 그는 아이들의 안전한 등교를 돕기 위해 누가 시키지도 않았는데 눈이 오나 비가 오나 교통봉사를 하고 있다. 그의 자녀가 이 학교에 다니는 것도 아니다. 또 홀몸노인 가정에 도시락 배달 봉사활동도 벌였다. 그는 현재 본회의장에 정장을 입고 나타난다. 그가 당선된 후 처음 시의회에 등원했을 땐 점퍼차림이었다. 최근 정장차림으로 본회의에 참석하는 이유는 최소한의 예의를 지키기 위해서라고 말한다. "
            },
            {
                "id": "NLRW1900000097.326.7",
                "form": "그는 송곳 질문과 꼼꼼한 예산 심사로 유명하다. 매년 두 차례 이상 의회로부터 예산안 심사를 받아야 하는 집행부 공무원들은 등원 초기 그의 예산 심사에 불만을 표출했었다. 불필요한 예산이 세워졌거나 예산낭비 요인이 있을 경우 한 치의 망설임도 없이 검토나 삭감의견을 냈기 때문이다. 하지만 지금 김 의원의 예산관련 발언에 대해 불만을 갖는 집행부 공무원들은 드물다. 그의 지적이 어느 하나 틀린 점이 없고 균형감 있게 예산을 심사하고 있다는 게 이유다. 감정적이나 사적인 이유로 예산을 삭감하거나 검토의견을 내지 않는다. "
            },
            {
                "id": "NLRW1900000097.326.8",
                "form": "그는 의정 활동에 필요한 자료를 요청할 때도 해당 공무원을 의원실로 부르지 않는다. 자신이 직접 해당 사무실로 찾아가 자료를 챙기고 직원들의 답변을 듣는다. 의회와 30분 거리에 있는 선산출장소 직원들은 처음 그가 자료가 필요하다며 사무실을 찾았을 때 깜짝 놀랐다고 한다. 자료를 요구하면 공무원이 필요한 자료를 챙겨 의원실로 찾아갈 텐데 일부러 먼 거리를 직접 찾아올 것이라고는 생각하지 못했기 때문이다. "
            },
            {
                "id": "NLRW1900000097.326.9",
                "form": "김 의원은  열심히 일해야 할 공무원들을 오라 가라 하는 것은 바람직하지 않다 며  조금만 부지런하면 필요한 자료를 직접 챙길 수 있을 뿐만 아니라 더 필요한 자료에 대해서도 해당 공무원과 의논할 수도 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.326.10",
                "form": "그는 현재 구미시의회 기획행정위원회 부의장을 맡고 있다. 예리한 질문과 추상같은 예산심사로 집행부를 견제하고 감시하는 그의 의정 활동이 더욱 기대된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.341",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130417",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.341.1",
                "form": "관용이 넘치면 독이 된다 "
            },
            {
                "id": "NLRW1900000097.341.2",
                "form": "이명박 대통령은 임기 마지막 날까지도 빡빡한 일정을 소화하고 본인의 말처럼 대한민국에서 가장 행복한 큰 일꾼다운 면모를 유감없이 발휘하고 공과 는 역사에 맡긴다며 청와대를 떠났다. 그러나 이렇게 열심히 일한 대통령의 실적치고는 퇴임시 지지율은 고작 24 로 5년 전 취임 직후 52 와 비교하면 절반 이하로 떨어진 수치다. "
            },
            {
                "id": "NLRW1900000097.341.3",
                "form": "그렇다고 특별히 나쁜 점수는 아니다. 한국갤럽의 조사에서 민주화 이후 역대 대통령의 지지율은 평균 65 에서 시작하여 17 로 마쳤다. 2차 세계대전 이후 미국 대통령이 평균 65 에서 취임하여 48 의 지지로 퇴임하는 것과 비교하면 우리나라 대통령의 성적은 매우 초라하다. "
            },
            {
                "id": "NLRW1900000097.341.4",
                "form": "이처럼 역대 대통령이 청와대를 떠나면서 국민 다수에게 박수를 받지 못하는 가장 큰 이유는  인사문제와 친인척 비리 에서 기인함은 주지의 사실이다. 이에 박근혜 대통령도 당선 전부터 앞선 정부의 실패 원인은 인사이며 이를 반면교사로 삼아 적임자인사를 누누이 강조하였으나 쉽지 않은 모양이다. 취임 44  D 3 한지 불과 한 달 반 남짓 넘었는데 적신호 41  3월말 다. 인사의 난맥상으로 함께 일할 스타팅멤버도 다 정하지 못한 채 금쪽같은 시간만 보냈기 때문인 듯 보인다. "
            },
            {
                "id": "NLRW1900000097.341.5",
                "form": "일례로 박 대통령이 직접 고른 장 차관급 이상 고위 인사 중 현재까지 낙마자는 총리 후보자부터 공정거래위원장 내정자까지 벌써 6명이고 헌법재판소장과 청와대 비서관, 대통령직인수위원 등을 합치면 무려 13명이나 된다. 야당에서는  인사 참사 라 혹평했고, 여당도 청와대의 인사검증에  구멍이 뚫렸다 며 관계자 문책까지 요구하고 나섰다. 급기야 대통령이 직접 야당지도부에 사과했다. 그나마 장마가 오기 전에 긴급 보수공사를 할 모양이니 만시지탄의 감은 있으나 정말 다행이다. "
            },
            {
                "id": "NLRW1900000097.341.6",
                "form": "이러한 인사실패의 발단은 관용의 넘침에서 시작된다. 관용  tolerance 은  남의 잘못 따위를 너그럽게 받아들이고 용서 하는 아름다운 말이나 문제는 남용하는 데 있다. 소위 측근에 대한 지나친 너그러움에서 시작된다.  함리스 에러 Harmless Error 의 원칙 도 어느 정도다. 내가 아는 그 사람은 아마도 아닐 거야, 의혹이 불거져도 그 정도야 시간이 지나면 잠잠해질 것으로 보는 아집이 큰 화를 부르고 실기 함은 역대정권에서 수차례 보아왔다. "
            },
            {
                "id": "NLRW1900000097.341.7",
                "form": "사실 따지고 보면 인사도 사람이 하는 것이고  상식과 양심 이란 기초적인 원칙 하나만 지켜도 이번처럼 되지는 않았을 것이다. 17건의 위장전입과 16건의 투기의혹 등 의혹 투성인 국방장관 후보자를  결정적인 하자는 아니다 며 37일을 끈 정부의 상식과 끝까지 버티는 후보자의 양심이 바로 남용이고 극치다. "
            },
            {
                "id": "NLRW1900000097.341.8",
                "form": "관료가 되려면 부자가 되겠다는 꿈을 버려야 한다 는데 욕심이 과했다. 억대월급을 받으며  내 사건이다 라는 한 마디에 피의자 석방까지도 알아서 척척 해준다니 전관예우는 분명 공직부패행위다. 표절도 그렇다. 미국과 독일에서는 파면이고 헝가리는 대통령까지도 하야하는데 우리는 사과만 하면 취임된다. 한 나라의 국격은 정직함에서 바로 서는데 표절로 물러난 사람을 더 큰 자리로 바로 임명하니 한마디로 가관이다. 다운 계약서, 표절, 위장전입, 탈세 4관왕도 상관없으니 인사청문회 무용론이 나올만하다. "
            },
            {
                "id": "NLRW1900000097.341.9",
                "form": "그래도 인사는 만사다. 보안보다 검증이 더 강화되고, 수첩보다 시스템이 우선되어야 한다. 평소에 아무리 잘 알고 좋아하는 측근이라도  나 홀로 인사 와  톱 다운 top down  방식의 인사스타일을 지양하지 않으면 독이 된다는 값진 교훈을 얻었다. "
            },
            {
                "id": "NLRW1900000097.341.10",
                "form": "지방정부도 예외는 아니다. 인사청문회마저 없으니 장  마음대로다. 산하단체장을 전문성이나 적임자보다는 낙하산식 측근인사가 판을 치고 있다. 관리의 난맥상으로 수억원의 세금을 낭비하고 사고를 쳐도 서슴지 않고 연임시킨다. 지방의회와 언론의 반대에도 안하무인이다. 내가 하는데 누가 막느냐는 식이다. 관용의 남용으로 인한 그 피해는 고스란히 국민에게 돌아오며, 역사는 오늘도 도도히 흐른다는 사실을 성찰해 주길 바랄 뿐이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.356",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김도훈",
            "publisher": "대구일보",
            "date": "20130422",
            "topic": "정치",
            "original_topic": "문화"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.356.1",
                "form": "예술계 자율성 침해하는 시의회... 문화재단 전문성 필요하다 "
            },
            {
                "id": "NLRW1900000097.356.2",
                "form": "최근 대구시의회의  대구문화재단 설립 및 운영조례  개정 움직임이 논란이 되고 있다. "
            },
            {
                "id": "NLRW1900000097.356.3",
                "form": "21일 대구시와 대구문화재단에 따르면 대구시의회 문화복지위원회는 이재화 의원의 대표발의로  대구문화재단 설립 및 운영조례  개정 최종안을 최근 확정하고 시의회 상정을 앞두고 있다. 이에 대해 지역 문화예술계 일각에선 이 개정안이 독립성과 전문성을 보장받아야할 문화재단의 설립취지에 반하는 내용이며 민법상으로도 맞지 않다며 크게 반발하고 있다. 대구문화재단 이사진도 19일 긴급회의를 갖고, 대표이사가 사퇴해 공석인 상황에서 시의회가 사전에 충분한 검토 없이 급하게 추진하는 이유를 모르겠다며 향후 강경하게 대응하겠다는 쪽으로 의견을 모았다. "
            },
            {
                "id": "NLRW1900000097.356.4",
                "form": " 독립성 자율성 침해하는 개정안 "
            },
            {
                "id": "NLRW1900000097.356.5",
                "form": "개정안의 주요 내용 중 하나는 재단 대표의 권한 축소다. "
            },
            {
                "id": "NLRW1900000097.356.6",
                "form": "개정안은  재단에는 대표를 둔다. 대표는 상근 또는 비상근으로 할 수 있다. 비상근 대표를 할 경우 이사를 겸할 수 있고, 상근 대표는 이사회에 참여해 발언할 수 있다 는 내용을 담고 있다. 재단을 기존 대표이사 체제에서 대표 체체로 바꾸고 비상근일 경우에만 대표이사가 아닌 이사의 권한을 주겠다는 것이다. 상근 대표에겐 발언권만 주어진다. "
            },
            {
                "id": "NLRW1900000097.356.7",
                "form": "그동안 대표이사는 이사회의 의장이 돼 재단의 재정과 사무를 총괄하고 소속 직원을 지휘 감독해왔다. 그러나 개정안은 대표가 이사장의 지휘를 받아 해당 업무를 수행토록 하고 있다. 대구문화재단의 경우 이사장은 대구시장으로, 개정안 대로라면 당초 재단 설립 취지였던 독립성과 자율성을 보장받기 힘든 구조다. "
            },
            {
                "id": "NLRW1900000097.356.8",
                "form": "개정안은 또 이사회 의장도 이사장이 맡도록 하고, 필요한 경우 이사장이 이사 중 1인을 이사회 의장으로 지명할 수 있도록 명시했다. 또 기존엔 이사장이 이사회의 의결을 거쳐 대표이사를  임명 했던 것과는 달리, 개정안에선 이사장이 대표를  임면 임용과 해임 할 수 있도록 했다. "
            },
            {
                "id": "NLRW1900000097.356.9",
                "form": "재단이 정관을 개정할 경우 시의회의 동의를 받아야 한다는 것도 이번 개정안의 주된 내용이다. 기존엔 이사회의 의결을 거쳐 시장의 승인을 받아야 했지만, 개정안은  이사회의 의결을 거친 내용을 시의회 상임위원에 제출하고 시장의 승인을 받아야 한다 고 명시했다. "
            },
            {
                "id": "NLRW1900000097.356.10",
                "form": "  예술행정 추세에 역행 충분히 검토해야 "
            },
            {
                "id": "NLRW1900000097.356.11",
                "form": "전국 13개 광역자치단체 문화재단 중 정관을 개정할 때 시의회의 동의를 받아야 하는 곳은 단 한 곳도 없다. 서울문화재단의 경우 사전에 그 내용을 소관 상임위에 보고토록 돼 있지만 이사장이 민간인인 특수한 경우다. 대전문화재단은 시장 이사장 이 승인한 이후 그 내용을 의회에 단순히 보고하는 정도다. "
            },
            {
                "id": "NLRW1900000097.356.12",
                "form": "대표를 두지 않는 강원문화재단 전남문화재단 제주문화재단을 제외하면 대표가 이사의 지위가 아닌 경우도 전무하다. 강원문화재단 제주문화재단은 민간인 이사장이 이사회 의장으로 재단을 총괄, 대표이사와 비슷한 역할을 수행하고 있다. 다만 전남문화재단의 경우 도자사가 이사장으로, 재단이라기보다는 사실상 시 사업소 같은 독립성을 기대하기 어려운 구조다. "
            },
            {
                "id": "NLRW1900000097.356.13",
                "form": "13개 광역자치단체 중 문화재단 대표이사에 대한 시장의 임면권을 조례에 명기한 곳은 서울시뿐이다. 재단 정관에 규정된 대표이사의 임기가 보장되지 못하면 소신있는 행정을 펼치기 힘들다. 서울문화재단은 이사장과 대표이사 모두 민간인으로, 대구와는 상황이 다르다. "
            },
            {
                "id": "NLRW1900000097.356.14",
                "form": "이처럼 대다수 광역자치단체들은 재단의 자율성을 보장하는데 중점을 두고 있다. 문화예술의 전문성을 살린다는 게 재단의 설립 취지이기 때문이다. 최근 부산문화재단 이사장직의 민간 이양 추진 움직임도 같은 이유다. "
            },
            {
                "id": "NLRW1900000097.356.15",
                "form": "때문에 지역 문화예술계에선 이번 대구시의회의 조례개정 움직임에 대해 우려의 목소리를 내고 있다. "
            },
            {
                "id": "NLRW1900000097.356.16",
                "form": "대구문화재단의 한 이사는  재단이 자율성을 가지고 전문성을 최대한 발휘토록 도와줘야하는 마당에 이번 개정안은 최근 문화예술행정의 추세에 역행하는 것 이라며  특히 개정안 일부 항목은 민법과 상법에 위배되는 것으로 보인다. 법적자문 등 충분한 검토가 필요하다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.356.17",
                "form": "지역 문화계 한 인사도  개정안 대로라면 사실상 시 사업소나 마찬가지 라며  이번 조례 개정은 의회가 대표이사의 위상과 권한을 약화시켜 민간 재단법인에 대해 간섭하려는 의도로 비쳐질 수도 있다 며 좀 더 신중한 결정을 주문했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.360",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130423",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.360.1",
                "form": "시작이 반이다 "
            },
            {
                "id": "NLRW1900000097.360.2",
                "form": " 새누리당 김한표 경남 거제시  국회의원은 지난해 4월12일 한 통의 전화를 받았다. 세 번의 도전 끝에 전날 치러진 제19대 4 11 총선에서 당선돼 정신이 하나도 없을 때다. 전화기 저편에서  기어코 의원으로 당선됐는데 이제는 지역 살리기에 동참해 주실 거죠  얼떨결에  네 열심히 해보겠습니다 라고 한 게 포럼에 가입하게 된 것이다. 이철우 김천  의원의 전화였다. "
            },
            {
                "id": "NLRW1900000097.360.3",
                "form": " 대전 동구청장을 지낸 새누리당 이장우 의원. 구청장 재직 당시 대전 진주 거제간 남부내륙철도 사업 추진을 위해 많은 노력을 했으나 결과를 얻지 못했다. 정부가 김천 진주 거제간으로 노선을 결정했기 때문이다. 국회의원에 도전한 것도 이 때문이다. 하지만 그는 남부내륙철도 구간 확정에 결정적인 역할을 한 이철우 의원의 손에 이끌려 포럼 회원으로 적극 활동하고 있다. "
            },
            {
                "id": "NLRW1900000097.360.4",
                "form": "새누리당 이철우 의원을 비롯한 비수도권지역 여야 의원들이 중심이 된 국회지방살리기포럼이 제19대 국회 들어 닻을 올렸다. 국회의원 연구단체인 이 포럼 회원은 53명이다. 이철우 의원과 민주통합당 김영록 의원이 공동대표를 맡고 있다. 포럼은 수도권과 비수도권의 격차 해소를 위한 지방재정 확충 등 법안 마련을 위해 구성됐다. 국회의원으로 당선시켜준 지역민들을 위해 밥값을 하기 위해서다. "
            },
            {
                "id": "NLRW1900000097.360.5",
                "form": "이를 위한 첫 모임은 지난 3월29일 김천에서 열렸다. 여야 국회의원 13명이 참여했다. 이날 참석 의원들은 지방을 살리기 위한 재정분권이나 지방분권을 위해선 국회의 역할이 중요하고 이를 구체화하기 위해선 법적 근거를 마련해야 한다는 데 공감했다. 국회의원들이 왜 나섰을까? 자신들이 생각해도 수도권과 비수도권간 격차가 너무 심한 것을 피부로 느끼고 있기 때문이다. 실제 지방세와 세외수입 등 지자체 자체 재원의 비중은 지속적으로 감소한 반면, 지방교부세와 보조금 등 의존재원은 눈덩이처럼 불어 지방의 재정자립도는 추락하고 있다. "
            },
            {
                "id": "NLRW1900000097.360.6",
                "form": "지방재정이 취약해진 것은 국세 편중에 따른 지방세수 부족이 원인이다. 지방자치제 실시 이후 20년 동안 국세와 지방세 비중은 8대 2를 유지하고 있다. 지자체가 자체사업을 위한 재원조달이 어려운 배경이다. 올해 대구의 재정자립도는 51.8 로 7대 광역시 중 꼴찌인 광주 45.4 에 이어 두 번째로 낮다. 경북 역시 28.0 로 전국 17개 광역단체 중 뒤에서 4번째를 기록했다. 기초단체 중 영양은 7.7 로 최하위다. "
            },
            {
                "id": "NLRW1900000097.360.7",
                "form": "이런 가운데 2000년부터 2011년 3월까지 지방 이양이 확정된 국가사무는 총 2천940개에 달한다. 이 가운데 1천678개 국가사무는 지방으로 이양이 완료됐다. 해당 법령이 개정되면 이양될 사무도 1천262개에 달한다. 이처럼 중앙정부는 지자체에 업무는 떠넘기면서 담당 인력은 물론 소요 예산은 단 한 푼도 지원하지 않고 있다. "
            },
            {
                "id": "NLRW1900000097.360.8",
                "form": "이 같은 부당함을 개선하고 지방살림살이를 살찌우기 위해 국회의원들이 나선 것이다. 균형발전을 위한 이들의 활동이 기대된다. 국회지방살리기포럼 1차 현장세미나에 이어 김천 직지사 중암에서 열린 간담회에 참석한 의원들은 지방분권과 균형발전을 위해 관련법 개정에 적극 동참할 것을 결의했다. 이날 자리를 함께한 도진스님과 법등스님 선산 도리사 주지 도 꼭 관철시켜 줄 것을 당부했다. "
            },
            {
                "id": "NLRW1900000097.360.9",
                "form": "국회지방살리기포럼은 지난 19일 충남 서산에서 2차 세미나를 개최한 데 이어 5월말 강원 평창에서 3차 세미나를 여는 것을 비롯해 올 연말까지 6차례의 순회 세미나를 개최한다. 이를 통해 수렴된 여론을 바탕으로 국세와 지방세 비율 재조정과 지방소비세 비율 확대 등 지방을 살릴 수 있는 법안을 마련한다는 방침이다. "
            },
            {
                "id": "NLRW1900000097.360.10",
                "form": "하지만 생각만큼 쉽지는 않을 것이다. 수도권 주민들은 물론 권한을 지방으로 넘기지 않으려는 중앙 관료조직의 저항도 만만치 않을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.374",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130426",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.374.1",
                "form": "안철수 김무성 이완구 국회 입성 정계개편 가속화 "
            },
            {
                "id": "NLRW1900000097.374.2",
                "form": "4 24 재보선을 통해 예상대로 새누리당 김무성 이완구, 무소속 안철수 후보 등 이른바  빅3 가 국회에 무난히 입성했다. "
            },
            {
                "id": "NLRW1900000097.374.3",
                "form": "숫자는 불과 3명에 불과하지만 모두 거물급이기에 정치권에 미칠 후폭풍은 클 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000097.374.4",
                "form": "장외주자 였던 안 후보의 제도정치권 진입과 중량감이 큰 김 이 후보의 여의도  컴백 은 여야 내부의 역학구도와 정치지형 전반에 만만치 않은 파장을 불러올 것으로 전망되기 때문이다. "
            },
            {
                "id": "NLRW1900000097.374.5",
                "form": " 김무성, 친박내 구심점 주목 "
            },
            {
                "id": "NLRW1900000097.374.6",
                "form": "이번 재보선을 계기로 새누리당 친박 친박근혜 계의 질서가 재편될지 주목된다. "
            },
            {
                "id": "NLRW1900000097.374.7",
                "form": "김무성 이완구 의원이라는 친박계의 두  거물 이 여의도에 입성했기 때문이다. "
            },
            {
                "id": "NLRW1900000097.374.8",
                "form": "박근혜 대통령이 당내 비주류이던 시절 한때 친박 좌장으로 불렸던 김무성 의원은 선수 에서만도 5선인데다 친박계 의원들이 포진한 부산 경남 PK 에서 최다선이다. 당분간은 박 대통령의 원활한 국정운영을 위해  낮은  행보를 할 것으로 보이지만 존재 자체만으로도 무게감을 지니는 게 사실이다. "
            },
            {
                "id": "NLRW1900000097.374.9",
                "form": "당장  미니총선  규모가 될 오는 10월 재 보선이나 내년 6월 지방선거 등 정국의 분수령이 될 향후 정치 일정이 그를 가만히 내버려 두지는 않을 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.374.10",
                "form": "김 의원은 25일 CBS 라디오와의 인터뷰에서  제가  나서서 무엇을 하겠다는 생각은 아직 전혀 없다 면서도  박 대통령의 성공적 출범과 성공한 대통령을 만드는 데 역할을 하겠다 고 몸을 낮췄다. "
            },
            {
                "id": "NLRW1900000097.374.11",
                "form": "김 의원이 박근혜정부의 첫 원내대표와 어떤 관계를 형성할지도 관심이다. "
            },
            {
                "id": "NLRW1900000097.374.12",
                "form": "5월초 원내대표 경선에서 최경환 이주영 의원이 경선주자로 유력한 가운데 김 의원은 이중 누가 선출되더라도 당분간 무리하지 않고  역할분담 을 하는 협조모드를 취할 것이라는 관측이 우세하다. "
            },
            {
                "id": "NLRW1900000097.374.13",
                "form": " 이완구, 또다른 세력형성 가능성 "
            },
            {
                "id": "NLRW1900000097.374.14",
                "form": "충남지사를 지낸 3선의 이완구 의원도 마찬가지다. 이 의원은 2007년  박근혜 대선캠프 에 참여한  원박 원조 친박 은 아니지만 2009년 당시 이명박 대통령의 세종시 수정안에 반발하며 지사직을 던져 박 대통령과 가까워졌다. "
            },
            {
                "id": "NLRW1900000097.374.15",
                "form": "충청권 국무총리 후보로도 거론됐던 그가 중앙 무대로 활동범위를 넓혀가면 PK가 근거지인 김 의원과는  이질적인  세력을 형성할 가능성이 크다. 이 의원은 김종필 JP  전 자민련 총재를 이을 충청권 리더를 자임하며 정치적 영향력 확대에 나설 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.374.16",
                "form": "이 의원은 KBS 라디오에서  당이 무기력한 모습을 보이지 않았나 생각하는 국민이 많았다 면서  박근혜정부의 성공을 위해서는 어떤 역할도 마다하지 않겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.374.17",
                "form": "다수의 친박 의원들은 요즘  박 대통령이 당선된 이상 당내에 친박은 없다 고 입을 모은다. 과거와 같은 친이 친 이명박 친박간 계파갈등이 없다는 뜻인데, 이는 역으로 친박 내 주도권 쟁탈전이 벌어질 수도 있다는 뜻도 된다. "
            },
            {
                "id": "NLRW1900000097.374.18",
                "form": " 안철수  야권 재편의 핵 "
            },
            {
                "id": "NLRW1900000097.374.19",
                "form": "안 의원은 당장 야권 재편의 핵 으로 급부상했다. "
            },
            {
                "id": "NLRW1900000097.374.20",
                "form": "신당 창당, 민주당 입당 등 다양한 선택지를 쥔 그의 움직임에 따라 야권의 지형은 크게 요동칠 수밖에 없다는 관측이다. "
            },
            {
                "id": "NLRW1900000097.374.21",
                "form": "특히 안 의원의 원내 진입은 민주통합당의 새 지도부를 뽑는 열흘 뒤 5 4전당대회와 맞물려 야권의 정치적 유동성을 극대화할 가능성이 크다. "
            },
            {
                "id": "NLRW1900000097.374.22",
                "form": "당장  안철수 신당  현실화 여부는 초미의 관심사다. 지난 대선 때 안 의원의 선거캠프와 외곽조직을 중심으로 진행 중인 창당 논의는 그가 출마를 위해 지난달 미국에서 귀국하면서부터 이미 활발한 흐름을 타고 있다. "
            },
            {
                "id": "NLRW1900000097.374.23",
                "form": "그의 당선에  새 정치 에 대한 열망과 유권자들로부터 외면당한 기성 정치에 대한 심판의 의미가 담겼다는 점도  안철수 신당 의 가능성을 높인다. "
            },
            {
                "id": "NLRW1900000097.374.24",
                "form": "그러나 일단 안 의원은 5 4 전당대회로 구축될 민주당의 새 역학구도를 주시하며 숨 고르기를 할 가능성이 크다. "
            },
            {
                "id": "NLRW1900000097.374.25",
                "form": "민주당의 당권이 비주류로 넘어가면 연대를 검토할 수 있지만, 친노  중심의 주류가 계속 당권을 유지한다면 곧바로 창당 수순을 밟지 않겠느냐는 게 정치 전문가들의 대체적인 전망이다. "
            },
            {
                "id": "NLRW1900000097.374.26",
                "form": "민주당의 정치개혁 의지와 실행력, 계파 패권주의 재연 여부가  연대냐, 창당이냐 를 가를 안 후보의 잣대가 될 것이라는 관측도 있다. "
            },
            {
                "id": "NLRW1900000097.374.27",
                "form": "어쨌든 그의 창당 선언은 야권 분화의 신호탄임은 물론 여권에까지 파급력이 미칠 전망이다. 이 같은 야권 새판짜기의 첫 분수령은 오는 10월 재 보선이나 내년 6월 지방선거가 될 것이라는 게 다수 전문가들의 예측이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.384",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김도훈",
            "publisher": "대구일보",
            "date": "20130501",
            "topic": "정치",
            "original_topic": "문화"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.384.1",
                "form": "내홍 계속되는 대구문화재단 운영 표류하나 "
            },
            {
                "id": "NLRW1900000097.384.2",
                "form": "대구시의회 문화복지위의 조례 개정 문제로 빚어진 대구문화재단 사태가 파행을 거듭하고 있다. 이재녕 문화복지위원장과 재단 이사진들이 팽팽히 맞서면서 대구문화재단 수장 공백 등 문제가 장기화할 위기에 처했다. "
            },
            {
                "id": "NLRW1900000097.384.3",
                "form": "시의회는 26일 오전 열린 본회의에서 대구문화재단 조례 개정안을 통과시켰다. 이 개정안은 문화재단 대표이사의 권한을 축소하는 것을 주요 내용으로 하고 있다. 이재화 의원이 발의했지만, 실제 발의자는 이재녕 문화복지위원장이다. 이사회의 역할과 경영진의 역할을 구분하겠다는 게 이 위원장의 조례 개정 추진 배경이다. "
            },
            {
                "id": "NLRW1900000097.384.4",
                "form": "다수의 대구문화재단 이사들은 문화복지위의 조례 개정 움직임 초기부터 강한 반대 입장을 보였다. 무엇보다 자율성과 독립성을 보장받아야 할 문화재단의 설립취지에 어긋난다는 게 주된 이유였다. 이사진들은 해당 상임위가 열리기 하루 전인 22일 개정철회 서명 의견서를 전달했다. 그러나 이 개정안은 다음날인 23일 상임위를, 26일 본회의를 통과했다. "
            },
            {
                "id": "NLRW1900000097.384.5",
                "form": "사실 재단 이사진은 본회의가 열리기 전인 26일 오전 재단 이 감사 9명 당연직 이사 2명을 제외한 이 감사는 총 13명이다 의 이름으로 성명을 발표하고, 조례안이 원안대로 가결된다면 일괄사퇴하겠다는 의사를 밝혔다. 이에대해 이 위원장은 같은 날 오후 이 성명을 반박하는 보도자료를 냈고, 재단 이사진도 27일 또다시 이를 반박하는 성명 이 감사 10명 참여 을 발표했다. "
            },
            {
                "id": "NLRW1900000097.384.6",
                "form": "이같은 대립 양상은 개정안 가결 4일이 지난 30일까지도 쉽게 가라앉지 않고 있다. 상황이 지속된다면 재단의 가장 시급한 현안인 수장 공백도 장기화할 조짐이다. "
            },
            {
                "id": "NLRW1900000097.384.7",
                "form": "조례안이 공포되면 재단은 이사회 의결을 통해 정관개정에 나서야 한다. 새 대표 선임도 정관개정 이후에 가능하다. 그러나 다수 이사가 반발하는 지금과 같은 상황이라면 정관 개정 혹은 중요 의사 결정이 불가피할 것으로 보인다. 과반수 이상이 참석해야 의결이 가능하지만, 이 위원장의 의견에 반대하는 이사가 이사회 참석을 거부한다면 이사회 기능은 정지될 수밖에 없다. "
            },
            {
                "id": "NLRW1900000097.384.8",
                "form": "일각에선 사태의 빠른 해결을 위해 김범일 대구시장이 문화재단 이사장직을 민간에 이양해야 한다는 의견도 나오고 있다. 서울문화재단 강원문화재단 제주문화재단이 민간인이 이사장인 경우다. 서울문화재단은 이사장과 대표이사 모두 민간인이다. 이렇게 되면 재단의 자율성이 좀 더 보장된다. 문화예술의 전문성을 살린다는 재단의 설립 취지와도 맞다. 최근 부산시가 부산문화재단 이사장직을 민간에게 이양하겠다고 발표한 것도 같은 이유다. "
            },
            {
                "id": "NLRW1900000097.384.9",
                "form": "배지숙 대구시의회 의원은  이번 조례 개정은 대표이사 권한이 논란의 중심이 됐지만, 사실 근본 문제는 시장이 이사장을 맞는 데 있다 고 지적했다. 배 의원은  문화예술의 중심축을 민간에 이양하는 게 최근 문화예술행정의 추세 라며  민간의 능력있고 덕망을 갖춘 이사장을 선임해 운영한다면 재단의 위상 정립은 물론, 기금확보가 절실한 대구문화재단의 메세나 활성화도 기대해볼 수 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.384.10",
                "form": "만약 김 시장이 이사장직을 민간에게 이양하겠다는 의사를 밝힐 경우 조례 재개정은 불가피하다. 상황이 공론화된만큼 좀더 면밀한 검토 후 조례 개정을 추진할 수 있어, 이사들의 반발도 잠재울 수 있을 것이라는 게 일부 문화예술계 인사의 의견이다. "
            },
            {
                "id": "NLRW1900000097.384.11",
                "form": "한편 대구문화재단은 한국문화예술위원회가 최근 전국 16개시도 문화재단을 대상으로 실시한  2012년도 문화예술진흥지원사업  지역평가에서 1위에 오른 것으로 알려졌다. 경기도도 함께 최고등급을 받았지만 평점에서 대구가 경기를 앞선다. 이로써 대구문화재단은 출범 이후 3차례 2009, 2011, 1012년도  최고등급을, 지난해에 이어 2년 연속 1위를 차지하게 됐다. 문화예술위 측의 공식 발표는 5월초 있을 예정이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.393",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130503",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.393.1",
                "form": "지역 기초선거 공천배제 풀뿌리 민주주의 위한 길 "
            },
            {
                "id": "NLRW1900000097.393.2",
                "form": "기초선거 정당공천 배제에 대한 사회적 공감대 확산 속에 구정을 이끌고 있는 지역 기초단체장들 역시 공천 배제가 필요하다고 입을 모았다. "
            },
            {
                "id": "NLRW1900000097.393.3",
                "form": "공천 배제로 인한 후보 난립과 과열 경쟁, 이로 인한 부작용 등 역작용을 우려하면서도 공천배제가 풀뿌리 민주주의 실현을 위한 길이라는 게 지역 단체장들의 중론이다. "
            },
            {
                "id": "NLRW1900000097.393.4",
                "form": "대부분 행정과 정치의 분리를 통한  소신 행정 을 그 이유로 들었다. "
            },
            {
                "id": "NLRW1900000097.393.5",
                "form": "곽대훈 대구 달서구청장은  구정은 생활정치 라고 하면서  공천제도 때문에 중앙 정치권의 영향력이 생활정치에도 작동하게 된다. 결국 수도권 중심 생각이 구정에 반영될 수 있어 수도권과 비수도권의 격차를 키울 수도 있다 고 주장했다. "
            },
            {
                "id": "NLRW1900000097.393.6",
                "form": "공천 배제로 인한 부작용 해소를 위해서는 후보들이 정치적 지향점을 밝힐 수 있도록 하는 제도적 보완도 필요하다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.393.7",
                "form": "곽 청장은  일본은 공천 폐지는 아니지만 사실상 공천제를 운용하지 않는다 며  우리도 후보들이 정치적 지향점을 알리는 정당 표방을 가능하게 하고, 나머지는 정책 등으로 유권자들에게 평가받으면 된다 고 했다. "
            },
            {
                "id": "NLRW1900000097.393.8",
                "form": "임병헌 남구청장은 공천 제도가 없어지면 단체장이 주민들만 바라볼 수 있다고 했다. "
            },
            {
                "id": "NLRW1900000097.393.9",
                "form": "임 청장은  공천을 하더라도 운용을 잘하면 좋은데, 지금의 정치구조에서 운용을 잘하기가 쉽지 않다 며  공천을 받기 위해 정치권의 눈치를 보게 되는데 공천 자체가 없으면 주민들만 바라보고 행정을 펼치면 된다 고 설명했다. "
            },
            {
                "id": "NLRW1900000097.393.10",
                "form": "지난 지방선거에서 무소속으로 당선된 김문오 달성군수 역시 공천제도 배제에 힘을 실었다. "
            },
            {
                "id": "NLRW1900000097.393.11",
                "form": "김 군수는  선거직은 다음 선거 을 의식하게 되는데 공천 또한 의식을 안 할 수 없다. 그래서 소신 행정에 영향을 받을 수밖에 없다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.393.12",
                "form": "특히 김 군수는 무소속으로 선거를 치르면서 생긴 고충을 털어놓으며 공천 배제에 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000097.393.13",
                "form": "그는  무소속 군수가 된 뒤 새누리당 중심인 의회의 강한 견제 탓에 구정을 펼치는 게 힘들었다 며  새누리당 입당 후에는 의회는 물론 지역구 국회의원과의 협력도 잘되고 있다. 공천 제도가 폐지되면 당적으로 인한 불필요한 견제와 대립은 생기지 않을 것이다 고 내다봤다. "
            },
            {
                "id": "NLRW1900000097.393.14",
                "form": "공천제도는 당적이 다른 기초단체장과의 소통과 화합에도 애로로 작용한다는 의견도 제시됐다. "
            },
            {
                "id": "NLRW1900000097.393.15",
                "form": "이재만 동구청장은 2006년과 2008년 기초단체장과 대통령의 간담회를 예로 들면서  기초단체장들이 대통령과 당적이 다르다는 이유로 국가원수에 대한 예를 제대로 갖추지 않는 경우를 봤다 며  당적이 달라 반감이 생기게 되면서 소통과 화합에서도 걸림돌로 작용하고 있다 고 설명했다. "
            },
            {
                "id": "NLRW1900000097.393.16",
                "form": "또 이 청장은 기초선거 정당공천 배제는 박근혜 대통령이 공약으로 제시한 사안인 만큼 공약 실천 차원에서 반드시 도입돼야 한다고 거듭 강조했다. "
            },
            {
                "id": "NLRW1900000097.393.17",
                "form": "성숙한 민주주의 사회를 위해 공천제도 배제가 필요하다는 의견도 있다. "
            },
            {
                "id": "NLRW1900000097.393.18",
                "form": "윤순영 중구청장은  공천 배제로 후보난립과 과열경쟁, 이로 인한 부작용이 생길 수 있지만 이런 문제들 때문에 계속 법으로 막는다면 선거문화와 사회가 성숙될 수 있는 계기를 막는 것 이라고 진단했다. "
            },
            {
                "id": "NLRW1900000097.393.19",
                "form": "강성호 서구청장은 공천제도 배제에 대한 정치권의 논란 자체가 불필요하다는 입장을 보였다. "
            },
            {
                "id": "NLRW1900000097.393.20",
                "form": "강 구청장은  법을 만드는 사람이 주민을 위하는 게 어떤 것인지 정치발전과 주민입장에서 판단할 문제 라며  공천배제 여부를 두고 정치적 차원에서 논쟁을 하는 건 바람직하지 않다 고 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.405",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130507",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.405.1",
                "form": "박 대통령 방미 장소 안 가리는  친중소기업  행보 "
            },
            {
                "id": "NLRW1900000097.405.2",
                "form": "박근혜 대통령이 방미 기간에도  중소기업 챙기기 에 적극적으로 나서고 있어 눈길을 끈다. "
            },
            {
                "id": "NLRW1900000097.405.3",
                "form": "박 대통령은 5일 저녁 이하 현지시간  방미 첫 기착지인 뉴욕의 월도프 아스토리아 호텔에서 열린 뉴욕 동포간담회에서 강병목 전  뉴욕한인경제인협회장으로부터 동포경제인과 한국의 중소기업 간 협력 및 교류 활성화를 위한 정부 차원의 지원 건의를 받고  동포경제인과 국내 중소기업인이 상생하는 모델을 만드는데 관심을 갖고 힘써 보겠다 고 화답했다. "
            },
            {
                "id": "NLRW1900000097.405.4",
                "form": "박 대통령은 또한  여러 가지 부분에서 뒷받침을 잘하는 것이 우리 정부가 할 일이라고 얘기했고, 그렇게 하려고 계획을 세우고 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.405.5",
                "form": "이어 박 대통령은  동포경제인 여러분과 중소기업인이 같이 해외시장이나 미국 시장에 나가는 법을 구상하고 있다고 하니 아주 반가웠다 며  이번 방미에 중소기업과 중견기업 운영하는 분들도 여러분 오셨는데 그런 분들과 연결을 해 서로 말씀을 나누는 기회를 가지면 어떨까 생각을 했다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.405.6",
                "form": "박 대통령은 당선인 시절부터 꾸준히  친  중소기업  행보를 보여왔다. 당선인 시절 경제단체를 방문할 때도 대기업 위주 모임인 전국경제인연합보다 중소기업중앙회나 소상공인단체연합회를 먼저 방문했다. "
            },
            {
                "id": "NLRW1900000097.405.7",
                "form": "이번 방미 경제사절단 50여명 가운데 중소기업이나 중견기업 대표가 20명이나 포함된 것도 박 대통령의  중소기업 챙기기 를 잘 보여준다는 분석이다. "
            },
            {
                "id": "NLRW1900000097.405.8",
                "form": "박 대통령은 앞서 뉴욕으로 향하는 대통령전용기 기내에서 공식 수행원들과 간담회를 열고  방미에 수행한 중견 중소기업들의 비즈니스가 다들 잘됐으면 좋겠다. 미국 같은 곳은 모르지만 남미나 유라시아 같은 곳에서는 우리 중소기업에 대한 관심이 참 많다 며 중소기업에 대한  애정 을 나타냈다. "
            },
            {
                "id": "NLRW1900000097.405.9",
                "form": "한편 박 대통령은 13시간의 비행 끝에 이날 오후 2시30분 뉴욕 JFK 공항에 도착해 김숙 주 유엔대사, 손세주 주뉴욕총영사, 민승기 뉴욕한인회장, 김기철 민주평통뉴욕협의회장, 윤석환 미한국상공회의소회장 등으로부터 영접을 받은 데 이어 뉴욕 시내 숙소에서 열린 동포간담회에 참석, 동포들과 대화 시간을 갖고 첫날 일정을 소화했다. "
            },
            {
                "id": "NLRW1900000097.405.10",
                "form": "박 대통령은 6일 반기문 유엔 사무총장과 회동 뒤 워싱턴으로 이동하며, 7일 백악관에서 버락 오바마 미 대통령과 첫 정상회담을 하고 공동 기자회견을 갖는다. 또 알링턴 국립묘지 및 한국전 참전 기념비헌화, 김용 세계은행총재 접견, 한미동맹 60주년 기념 만찬, 대기업 총수와 중소 중견기업 대표 노동계 대표 등 52명 규모의 경제사절단과 조찬, 미국 상공회의소 주최 라운드테이블 오찬 등 일정을 소화한다. 이어 8일에는 미 의회에서 상 하원 의원들을 상대로 연설할 예정이다. 박 대통령은 워싱턴에서는 영빈관인 블레어하우스를 2박3일간 숙소로 사용한다. "
            },
            {
                "id": "NLRW1900000097.405.11",
                "form": "한미 정상은 북한의 도발 위협에 따른 한반도 안보위기 속에서 진행되는 이번 정상회담에서 60주년을 맞은 한미동맹의 수준을 현재의 포괄적 전략동맹에서 명실상부한  글로벌 파트너십 으로 격상시키는 내용의  동맹 60주년 기념 공동선언 을 채택할 예정이다. "
            },
            {
                "id": "NLRW1900000097.405.12",
                "form": "특히 박 대통령은 북핵을 비롯한 북한발 안보위기에 대한 미국과의 튼튼한 공조방안을 모색하는 한편 자신의 대북 정책기조인  한반도 신뢰 프로세스 에 대한 오바마 대통령의 이해를 구하고 강한 지지를 요청할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000097.405.13",
                "form": "주철기 청와대 외교안보수석은 이날 뉴욕의 그랜드하야트뉴욕호텔 프레스룸에서 한 브리핑에서 박 대통령 방미의 의미에 대해  취임 후 첫 해외 방문으로 새 정부 출범 초기 최대 우방인 한미 양국이 정상외교를 통해 향후 동맹관계의 발전방향을 설정한다는 점에서 매우 중요하다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.405.14",
                "form": "특히 주 수석은  엄중한 현재의 한반도 상황에서 북핵과 북한 문제 전반에 대한 공조와 협력을 강화해 북한 핵의 제거를 달성하고 한반도 신뢰프로세스와 동북아평화협력 구상 등 우리가 펼쳐나갈 주요 정책에 대한 미국 측의 이해와 지지를 확보하는 기회가 될 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000097.405.15",
                "form": "박 대통령은 마지막 체류지인 LA에서는 창조경제 리더 간담회, 안토니오 비아라이고사 LA시장 주최 오찬 등 일정을 가진 뒤 귀국길에 올라 한국시간으로 10일 오후 서울에 도착한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.463",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130522",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.463.1",
                "form": "지역정당  논의할 때가 됐다 "
            },
            {
                "id": "NLRW1900000097.463.2",
                "form": "지난 대선에서 여야 후보들은 앞다투어 기초자치단체장과 기초의원에 대한 정당공천을 폐지하겠다고 공약하였다. 국민이 원한다는 명분 아래 이 약속은  정치개혁 의 일환으로,  기득권 내려놓기 의 과정으로 포장되어 국민에게 표를 요구하였다. "
            },
            {
                "id": "NLRW1900000097.463.3",
                "form": "그때는 금방 개정할 것만 같더니 5개월이 지난 지금 여야 모두 할 것인지 말 것인지 아리송한 태도를 취하고 있다. 선거 때 한 말을 가지고 무얼 그렇게 따지느냐는 식이다. "
            },
            {
                "id": "NLRW1900000097.463.4",
                "form": "하기야 대선과 동시에 실시한 재 보궐 선거조차도 법이 마련되지 않았다는 이유로 대부분지역에서 버젓이 공천을 하였고 그 후보는 당선되었다.  눈 가리고 아옹 하는 것을 알고도 속은 것이 더 분하다. "
            },
            {
                "id": "NLRW1900000097.463.5",
                "form": "지난 4 24 재 보선에서도 여당은 대통령하고도 생각이 다른지 마지못해 불 공천하기로 결정하였으나 내년 지방선거까지 법이 폐지되지 않으면 그때 다시 공천 여부를 결정한다고 한다. 야당은 입법화되지 않았다는 이유로 또 공천하였다. 그러면서도 당 정치혁신위원회에서는 불공천권고안을 내놓고 있어 그 진의가 헷갈린다. 여 야가 마음만 먹으면 얼마든지 가능한 일인데도 핑계를 대는 걸 보면 애당초 폐지할 마음이 없었던 모양이다. "
            },
            {
                "id": "NLRW1900000097.463.6",
                "form": "기초단체장에 대한 정당공천은 1995년, 기초의원은 2006년부터 도입되었다. 그동안 제도의 장점은 살리지 못하면서  공천 당선 인 지역에서는 국회의원 당원협의회장 과 공천을 둘러싼 검은돈 거래, 공천자금을 마련하기 위해 비리와 매관매직,  주민을 위한 자치가 국회의원을 위한 자치 로 변질되고 예속되는 등 폐해만 커지면서 선거법 개정을 수차례 시도하였지만 국회에서 번번이 무산시켰다. 이 좋은 걸 왜 버리느냐는 눈치다. 이들이 반대하면 방법이 없다. "
            },
            {
                "id": "NLRW1900000097.463.7",
                "form": "그러나 국민의 72.6 가 정당공천을 반대하고 15.8 만 찬성하고 있다.  리서치뷰 2013년 4월2일  그런데도 막상 투표할 때는 무소속보다는 국회의원이 공천한 정당후보에게 몰표를 준다. 참 아이러니한 현상이다. 입이 있어도 할 말이 없게 되었다. 이 판에 정당공천제만 폐지한다고 중앙당의 예속에서 벗어나 우리의 지방자치가 발전한다는 주장은 무리한 논거고 환상이다. 문제는 공천제도가 아니라 이를 악용하는 국회의원들의 고질적인 정치형태를 유권자들이 표로 응징하지 않는데 첫 이유가 있다. "
            },
            {
                "id": "NLRW1900000097.463.8",
                "form": "사실 대부분의 선진국에서는 정당공천을 법으로 허용하고 있다. 미국은 동부지역은 허용하고 20  서부지역은 금지 80 하지만, 지방자치의 모국 인 영국을 비롯하여 프랑스, 독일, 일본에서는 적극적으로 인정하고 있다. 그러나 폐지라는 말은 없다. "
            },
            {
                "id": "NLRW1900000097.463.9",
                "form": "가까운 일본은 기존정치의 구태에 신물이 난 지방유권자 스스로의 반란으로 기초단체장 시 정 촌 의 99  이상이, 지방의원의 90  정도가 무소속이다. 또한 47개의 도 도 부 현  중 20개 이상의 지역에서 30개가 넘는 지역정당이 창당되어 풀뿌리민주주의를 지역에서 실험하고 있다. 이미  태풍의 눈 이 되었고 이는 세계적인 추세다. "
            },
            {
                "id": "NLRW1900000097.463.10",
                "form": "지역정당 Local Party 은 국가정책결정에 참여보다는 주로 지역문제의 해결과 지방선거에 참여하는 것에 일차적 목적을 두는 새로운 유형의 정당, 이른바 맞춤형 동네정당을 말한다. 그 취지는 정당공천 폐해의 대안이며 주민이 주도하고 참여하여 주인이 되는 지역을 만드는 것이 궁극적인 목표다. "
            },
            {
                "id": "NLRW1900000097.463.11",
                "form": "정치권에서는 입만 열면  분권과 자치시대 를 노래하면서도 모든 권력과 정치핵심을 서울중심 중앙당 에 두는 배경에는 낡은 정당법이 존재한다. 당을 만들려면 5개 이상의 시 도당과 관할 구역 안에 주소를 둔 1천명 이상의 당원을 두도록 규정하고 있는 현재의 정당법을 신축적으로 개정하는 것이 정당 개혁과 정치쇄신의 출발점이 되었으면 한다. 그래야 창당이 가능하다. "
            },
            {
                "id": "NLRW1900000097.463.12",
                "form": "중앙정당의 지방정치 독점구조를 청산하고 지역에 새로운 비전과 정책을 제시함이 이 시대의 과제라면 이제 지역정당 출현을 공론화해볼 때가 되었다고 본다. 일 예로  지방재정감시당 이나  포퓰리즘격파당  같은 당은 어떨까? 이대로는 안 되기에 해보는 하나의 절박한 대안이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.471",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "류상현",
            "publisher": "대구일보",
            "date": "20130524",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.471.1",
                "form": "경제, 사회의 대융합 "
            },
            {
                "id": "NLRW1900000097.471.2",
                "form": "한반도를 둘러싼 정치의 안정을 바탕으로 경제의 성장과 일자리 창출을 통한 사회의 복지를 넓혀 국민 행복시대를 여는 것이 박근혜 정부의 국정 목표다. 이를 위한 핵심 부처로 미래창조과학부의 신설에 공을 들였지만 장관 후보자의 사퇴 등으로 어려움을 겪었다. 그동안 창조경제는 어렵다 모호하다면서 관계부처, 여당, 야당까지도 장님 코끼리 만지듯 하였다. 창조경제는 소통이다. 통합이다. 칸막이를 없애는 것이다. 섞는 것이다. 나아가 비빔밥에까지 비유하였다. 사실 앞으로 탄생할 큰 생명체는 국민을 애틋하게 바라보고 있지만 이를 생생하게 그려내지 못하였다. "
            },
            {
                "id": "NLRW1900000097.471.3",
                "form": "박근혜 대통령은 지난 19일 열린 미래창조과학부 현판식에서 창조경제를 구현하는 큰 축은 과학기술과 정보통신 기술 ICT 이라고 했다. 이 자리에서 창조경제의 실체는 국민 개개인의 상상력과 창의성을 과학기술과 ICT에 접목해 산업과 산업, 산업과 문화콘텐츠 간 융합과 창업을 통해 지금까지 없었던 새로운 산업과 시장, 새로운 일자리를 만드는 것이라고 분명히 정의하였다. 창조경제로 성장과 일자리를 창출하자는 것이다. 해양수산부의 업무보고에서도 창조경제를 요구하였다. 이를 통해 제2의 한강의 기적을 만들고자 한다. 이렇게 핵심부서의 현판을 함으로써 거대한 코끼리를 만들 수 있는 틀을 가지고 출발선에 선 것이다. "
            },
            {
                "id": "NLRW1900000097.471.4",
                "form": "글로벌하고 역동적이고 경쟁력 있는 코끼리로 만들려면 엔진을 훨훨 타오르게 할 에너지가 필요하다. 정부의 힘만으로는 보통의 에너지는 얻을 수 있을지언정 양질의 에너지는 얻을 수는 없다. 양질의 에너지는 모든 국민이 융합해야 얻을 수 있다. 국민경제 주체인 사용자와 노동자의 노사갈등, 정규직과 비정규직의 노노갈등, 규모에 따른 대기업과 중소 중견 기업의 기업갈등이 있고, 또 소득과 연령에 따른 고소득자와 저소득자의 빈부갈등 그리고 고령과 젊음의 세대갈등도 있다. 갈등은 융합의 적이기도 하지만 친구가 되면 큰 에너지가 된다. 서로의 주장을 이해하고 양보하여 사회적 대타협을 넘어 융합의 장을 열어야 한다. "
            },
            {
                "id": "NLRW1900000097.471.5",
                "form": "스웨덴, 아일랜드, 독일 등은 사회적 대타협을 이룩한 나라들이다. 이들 국가는 주변의 다른 나라들보다 더 나은 성장과 복지를 온 국민이 함께 누리고 있다. 스웨덴 총리는 정부 행사가 있을 때마다 노동자 대표들을 연회에 초청하여 자연스럽게 서로의 애로와 의견을 개진하여 토의하였고, 이를 바탕으로 드디어 1938년에 노동쟁점에 관한 기업대표와 노동자 간의 노사문제뿐만 아니라 대기업과 중소기업 간의 노노 임금문제까지 타결하였다. 즉, 안정적이면서 유연한 노사정 대타협인 잘츠요바덴 협약을 체결하였던 것이다. 아일랜드 역시 제1야당인 통일당 앨런덕스 대표의 주관으로 1987년에 지속 성장을 통한 일자리 창출과 복지균형 추구의 사회연대협약을 3년마다 체결토록 하였다. "
            },
            {
                "id": "NLRW1900000097.471.6",
                "form": "독일은 2003년에 노동자의 전폭적인 지지로 집권한 좌파정권의 슈뢰더 총리는 그들의 기대와 달리 국가와 전체 국민을 위한 올바른 개혁만이 번영을 가져올 것이란 확신 아래  노동 없는 복지는 없다 는 게르 하르츠개혁을 완성하였다. 이로 인한 노동자들의 외면으로 재집권에 실패했지만 지금의 메르켈 총리는 슈뢰더의 개혁을 계승 발전시켜 독일을 EU의 중심에 우뚝 세우고 있다. 프랑스의 노사정 대표도 올해 1월에 고용유연성을 높이는 사회적 대타협을 이룩하였다. "
            },
            {
                "id": "NLRW1900000097.471.7",
                "form": "이러한 사회적 대타협은 고용의 유연성과 안정성을 바탕으로 하고 있기 때문에 이들 협약에 가장 크게 기여한 사람은 역시 노동자 대표였고 제1야당의 대표였음을 알 수 있다. 그 중 스웨덴의 사례를 영국의 장하준, 스웨덴의 최연혁 교수는 사회통합을 위한 복지국가 모델에서 대기업의 성장과 복지사회가 윈윈하는 좋은 사례로 보고 있다. 박근혜 대통령도 소통의 아이콘을 가동하고 있다. "
            },
            {
                "id": "NLRW1900000097.471.8",
                "form": "노동자 및 야당 지도자들과의 스킨십 소통과 식사커뮤니케이션을 통해 사회대융합식을 이루어 낼 때 국민에게 행복을 주는 코끼리가 동방의 등불을 밝히게 될 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.494",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130603",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.494.1",
                "form": "경제민주화는 지방발전의 독인가? "
            },
            {
                "id": "NLRW1900000097.494.2",
                "form": "경제민주화가 최선의 선택인가. 형평성 복지  분야에서는 그렇지 않다는 견해가 더 많다. 최근 성장론자인 전 민주당 의원이었던 강봉균 전 재경부 장관은 최근 여당의 지도부 워크숍에 참석하여  박근혜 대통령은 복지공약 실천 등 경제민주화에 몰두해 민생경제 대통령이 되겠다는 약속은 실종된 느낌 이라고 일침을 가했다. 며칠 전 박근혜 정부가 내놓은 복지예산 중심의 공약가계부에 대한 첫 거물급 인사로서의 촌평인 것 같다. "
            },
            {
                "id": "NLRW1900000097.494.3",
                "form": "국민여론조사에서도 성장론이 우세하다. 대체로 경제성장이 1위이고 경제민주화나 복지는 3위 정도가 고작이다. 우리나라 지식인의 여론과는 사뭇 다르다. 외국에서도 그렇다.  복지망국론 의 표본이 된 그리스의 석학 아리스티데스 하치스 교수는 내한 강연에서  절대로 그리스를 따라하지 말라 는 간곡한 부탁을 내놓았을 정도다. 특히 보수정당까지 복지포퓰리즘 경쟁에 나서는 것마저 그리스를 닮았다면서 우려를 표시했다. "
            },
            {
                "id": "NLRW1900000097.494.4",
                "form": "그럼에도 불구하고 박근혜 정부는 선거공약 이행을 위한 135조원 규모의 공약가계부를 내놓았다. 우리나라의 복지현황을 보면 그럴 수밖에 없는 조치이기도 하다. 가령 우리나라의 GDP 국내총생산  대비 복지비지출은 9.6  수준인데 이는 OECD의 평균인 19.3 에 크게 못 미치는 하나만 봐도 그렇다. 당연히 우리나라의 국민행복지수는 OECD가입 34개국 중 26위다.  돈 있으면 뭐 하나  의문을 갖게 한다. "
            },
            {
                "id": "NLRW1900000097.494.5",
                "form": "그럼에도 불구하고 이 돈의 60 를 복지가 주인 국민행복분야에 쏟아 붇는 복지론적 선택에 대해 앞서의 강 장관처럼 회의를 보이고 있는 국민이 많다. 왜냐하면 그동안 장밋빛 일색이던 우리의 경제가 급작히 활력을 잃어가고 있다는 경제위기 조짐 때문이다. "
            },
            {
                "id": "NLRW1900000097.494.6",
                "form": "즉 우리나라의 경제가 성장잠재력 지속적으로 낮아지나 하면 창업 등에서 경제활력을 잃어가고 있는 위에 차세대 돈벌이 업종을 길러내지 못하고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000097.494.7",
                "form": "이를 증명하듯 우리나라의 경제를 받치고 있는 100대 기업 중 삼성전자와 현대 기아차를 제외하고는 모두 순이익이 줄어들고 있다는 사실이다. "
            },
            {
                "id": "NLRW1900000097.494.8",
                "form": "1997년 외환위기 때 우리나라는 넛크래커 호두깎기 에 끼인 호두 신세라는 평가를 받았다. 그러나 이후 우리는  비용의 중국 도  기술의 일본 도 극복했다. 그러나 지금은 다르다. 비용의 중국은 기술의 중국으로 바뀌었고 활력을 잃었던 기술의 일본은 아베노믹스로 되살아나고 있는 중이기 때문이다. "
            },
            {
                "id": "NLRW1900000097.494.9",
                "form": "다음으로는 중요한 포인트는 경제민주화가 지방발전의 입장에서는 걸림돌이 될 가능성이 높기 때문이다. 정부는 앞으로 5년 동안은 세출을 84조원정도 줄여 135조원의 공약가계부 재원을 마련하는 데 이중 SOC 분야서 12조원정도 줄인다는 계획이다. "
            },
            {
                "id": "NLRW1900000097.494.10",
                "form": "따라서 대구의 도시철도 1호선의 하양 연장이나 달빛동맹 대구 광주 의 상생발전을 위한 88고속도 조기확장이나 경북도의 91개 사업 중 31개가 신규사업이어서 치명타를 입을 수밖에 없게 됐다. "
            },
            {
                "id": "NLRW1900000097.494.11",
                "form": "그동안 정부의 지적처럼 도로와 철도는 충분히 건설된 일면도 있다. 시골에 가 보면 선거선심용 도로에는 그야말로 토끼만 뛰노는 도로도 있기 때문이다. 그러나 동남권신공항의 경우는 사정이 다르다. 지역발전의 근간이 될 SOC이기 때문이다. 따라서 신공항은 예산문제에서는 살아날 가능성이 높다. 그러나 타당성 조사에서는 누구도 장담 못하는 것 아닌가. "
            },
            {
                "id": "NLRW1900000097.494.12",
                "form": "결국 문제는 사회적 계층 간의 갈등비용을 줄이기 위한 경제민주화 즉 복지론이 우선인가 아니면 지역 간의 불평등을 해소와 지방발전을 통한 나라발전으로 나가는 성장론이 우선인가 하는 것이다. 그런데 지방은 왠지 복지론 쪽에 기울어진 공약가계부에 대해 이의를 제기하는 논리적 고발이 없다. 그것이 유감이다. "
            },
            {
                "id": "NLRW1900000097.494.13",
                "form": "참고로 IMF 외환위기 전인 1997년과 2008년을 비교해 보면 지니계수상 계층 간의 격차는 21  나빠졌는데 비해 지역 간 격차는 228 나 나빠졌다. 계층갈등 해소가 먼저인가 지역갈등 해소가 먼저인가 하는 답은 아마 나와 있는 것 아닌가. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.507",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20130606",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.507.1",
                "form": "정치적 고향 찾은 박 대통령, 지방경제 활성화 계기 마련할까 "
            },
            {
                "id": "NLRW1900000097.507.2",
                "form": "박근혜 대통령이 5일 취임 후 처음으로 정치적 고향인 대구를 방문했다. "
            },
            {
                "id": "NLRW1900000097.507.3",
                "form": "이날 대구 방문은 새누리당 대선후보 시절이던 지난해 12월12일 대구 동성로 유세 이후 약 6개월 만이다. 특히 지역구였던 달성군을 찾은 것은 지난해 9월28일 이후 8개월여 만에 처음이다. "
            },
            {
                "id": "NLRW1900000097.507.4",
                "form": "박 대통령은 과거 대선후보 시절이나 당 대표 시절, 2007년 한나라당 경선 등의 시기에서 중요한 정국의 흐름이 나타나거나 정치적 각오를 다져야 하는 상황에 직면할 때 지역구인 대구를 찾는 경우가 많았다. "
            },
            {
                "id": "NLRW1900000097.507.5",
                "form": "지난해 11월23일 대선 공식 선거운동을 앞두고 야권 단일화라는 고비에 직면한 상황에서  텃밭 을 다지고 대선필승 각오를 새롭게 하기 위해 대구를 방문한 것이 그 예다. "
            },
            {
                "id": "NLRW1900000097.507.6",
                "form": "박 대통령은 1998년 4월 대구 달성 지역구에서 국회의원 보궐선거를 통해 당선된 뒤 이 지역에서만 내리 4선을 했고 2012년 4월 19대 국회의원 총선거에선 비례대표로 당선됐었다. 때문에 박 대통령의 이날 대구 방문에는 많은 정치적 의미가 담겨져 있다. "
            },
            {
                "id": "NLRW1900000097.507.7",
                "form": "자신의 정치적 지지기반인 대구 경북을 찾아 지역민들에게 그동안의 지지와 성원에 대한 감사의 뜻을 전달하는 것과 지방경제가 어려운 만큼 대구지역 경제 현황을 직접 보고 경제 활성화를 위한 해법을 찾기 위한 것으로 풀이된다. "
            },
            {
                "id": "NLRW1900000097.507.8",
                "form": "또 그간 정부부처 정비나 시스템 강화 등에 집중했다면 이제는 국정 현장도 종종 찾아 민원을 해소하는데 주력하겠다는 것으로도 비춰지고 있다. "
            },
            {
                "id": "NLRW1900000097.507.9",
                "form": "실제 박 대통령은 이날 대구경북과학기술원에서 열린 대구 경북지역 주요인사 오찬 행사장에서  작년 총선을 앞두고 대구 지역구를 떠나면서 좋은 나라를 반드시 만들어 여러분의 기대와 성원에 어긋나지 않겠다고 드린 말씀 항상 마음에 새기고 있다 면서  대선이 끝나고 처음으로 대구를 방문하게 되었는데 이렇게 고향의 여러분을 모시고 좋은 시간을 갖게 돼서 기쁘게 생각한다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.507.10",
                "form": "특히  제가 작년 총선을 앞두고 지역구를 떠나면서 좋은 나라를 반드시 만들어 여러분의 기대와 성원에 어긋나지 않겠다는 마음 항상 새기고 있다 며  앞으로 열심히 노력해 행복한 대한민국 반드시 만들겠다 고 각오를 다졌다. "
            },
            {
                "id": "NLRW1900000097.507.11",
                "form": "이어  조금 전 대구에서 처음으로 국가산업단지로 지정된 대구사이언스 파크 기공식에 다녀왔다 며  앞으로 대구 국가산업단지가 대구 경북지역에 신성장 동력의 전진기지가 돼서 지역경제 활성화에 크게 기여할 것으로 기대하면서 적극 지원하겠다 고 약속했다. "
            },
            {
                "id": "NLRW1900000097.507.12",
                "form": "박 대통령은 오찬에 이어 달성군 노인종합복지관을 방문해선  나라 안팎으로 어려운 일들이 참 많지만 제가 어르신들에게  이런 나라를 만들겠다 고 한 다짐을 마음에 새기면서 어려움을 극복해 어르신들이 기대하는 나라를 꼭 만들어서 성원에 보답 드리겠다 며  어르신들을 위한 공약도 많이 있는데 틀니, 임플란트, 요양서비스 등 좀 더 편안하고 건강하게 노후를 즐기실 수 있는 공약들을 열심히 잘 실천해서 편안히 누리실 수 있도록 최선을 다하겠다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.507.13",
                "form": "이와 관련 청와대 관계자는  대통령의 지역 방문 요청이 많이 들어오고 있다 면서  박 대통령이 지방을 중시하기 때문에 앞으로도 계기가 마련된다면 현장 방문 일정을 점차 늘려나갈 것 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.579",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130701",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.579.1",
                "form": "새누리 대구시 경북도당에 거는 기대 "
            },
            {
                "id": "NLRW1900000097.579.2",
                "form": "집권여당의 시 도지부 가운데 가장 많은 국회의원 비중을 가진 새누리당 경북도당의 이철우 신임 도당위원장 국회의원, 김천  취임식이 지난 28일 열려 새로운 출발을 다졌다. 이 위원장은  사회간접자본 SOC 사업은 예정대로 진행하도록 할 것 이라며 정부의 사업 예산 감축정책에 일정한 목소리를 낼 것임을 밝혔다. 또 현재 정당권에서 논의 중이지만 당내에서 이견이 노출된 첨예한 사안인  기초의원 기초단체장 정당공천 폐지 여부와 관련,  기초자치단체는 공천을 없애고 광역자치단체는 현행대로 공천을 유지해야 한다 는 평소 소신을 밝혔다. 이 위원장은 도당위원장으로서 선거 경쟁자였던 김광림 안동 의원을 비롯해 다양한 소지역의 이해득실관계를 조정하고 수용하는 평소 그다운 통 큰 자세를 도당 운영에서도 보여야 하는 과제를 안고 있다. 지역사회의 소통과 협력에 앞장서온 이 위원장에게 많은 도민들이 기대를 걸고 있다. "
            },
            {
                "id": "NLRW1900000097.579.3",
                "form": "대구시당은 이에 앞서 주호영 수성을  시당 위원장을 연임시켰다. 이명박 정권 때 특임장관으로 이 대통령의 복심역할을 했던 주 의원도 그 경험을 살려 활력을 잃고 있는 대구시에 새로운 동력으로 작용하는 새로운 정치활동을 바라고 있다. 내년 6월까지 새누리당 대구 경북을 이끌어갈 위원장 인선이 마무리됐다. 올해 시 도당 위원장직은 내년 6월 지방선거에서의 공천 심사로 공천에 영향력을 행사하기 때문에 지역의원 간 물밑경쟁이 치열했다. "
            },
            {
                "id": "NLRW1900000097.579.4",
                "form": "그러나 과거와 같이 선거에서 통상적인 선거기술과 사무에서 능률을 높이는 수준을 시 도민들은 바라지 않는다. 신임 시 도당 위원장은 지방당 영수답게 지역민들의 바람을 모아내고 자치단체와도 협력적인 리더십으로 지역 발전에 조타수 역할을 해주길 바라고 있다. 조직도 효율적이고 생산성 있는 조직으로 탈바꿈시켜야 한다. 특히 경북도당은 낙후된 농촌지역을 획기적으로 보살펴야 한다. 소득창출과 함께 농촌 복지, 교육 의료 등 지역 특성상 취약분야를 북돋우어야 한다. 농업문제의 경우 복지 차원은 물론 우리나라가 선진국으로 진입하기 위해서는 농업의 발전과 농촌의 안정이 필수이다. "
            },
            {
                "id": "NLRW1900000097.579.5",
                "form": "대구시청과 경북도청 공무원 500여명이 이날 대구엑스코에서  정부 국정과제 성공실천 결의대회 를 공동 개최, 정부의 국정과제 성공실천 결의문을 채택한 것에 대해 시 도당은 적극 지원해야 할 것이다. 강석호 새누리당 제4정조위원장이  정부안의 쌀 목표가격은 미흡하므로 가격을 더 올려야한다 고 강조한 것도 구두선에 그치지 말고 추진되도록 힘을 모아야 한다. "
            },
            {
                "id": "NLRW1900000097.579.6",
                "form": "서상호 "
            },
            {
                "id": "NLRW1900000097.579.7",
                "form": "주필 "
            },
            {
                "id": "NLRW1900000097.579.8",
                "form": "최근 가장 큰 충격은 여론조사의 결과다. 얼마 전 서울신문이 실시한 여론조사 결과는 우리의 고교생 69 가 6 25전쟁은 북침이다고 응답한 결과였다. 고교생들은 북침이라는 단어에 대해 북측이 침범한 것으로 오해한 데서 나온 것이라는 해명이 있었지만 그래도 찜찜하기는 마찬가지다. 69  모두가 오해한 것은 아니므로 그렇다. 이것은 판단의 문제가 아닌 팩트 사실 의 문제이므로 더욱 그러하다. "
            },
            {
                "id": "NLRW1900000097.579.9",
                "form": "한국갤럽의 여론조사 결과 남북정상대화록에서 노무현 전 대통령의 발언이  NLL포기의사를 밝힌 것 이란 응답은 24 ,  아니다 가 53 가 나왔다. 정말 북침만큼이나 놀라운 결과다. 왜냐하면 판단의 문제가 아니고 팩트의 문제이기 때문이다. 즉 국어해석의 문제가 아닌가. "
            },
            {
                "id": "NLRW1900000097.579.10",
                "form": "물론 여야는 서로 초등학교만 나오면 알 수 있는 문제라며 서로 상대방을 초등학교도 못 나온 사람으로 몰아가고 있다. 그럼 과연 누구의 해석이 옳은지 채점을 해 보자. "
            },
            {
                "id": "NLRW1900000097.579.11",
                "form": "솔직히 말해 우리나라 국어는 진보 좌파가 쓰는 국어가 다르고 보수 우파가 쓰는 국어가 다르다. 과거 김대중 대통령이  나는 한 번도 거짓말을 한 적이 없다. 다만 말을 바꾸었을 뿐이다 고 했을 때 우파는  한번도 거짓말을 안 했다는 그 엄청난 거짓말 에 놀랐고 좌파는 그 뒤로도  거짓말 은  말을 바꾸었다 고 아예 국어를 바꾸어 버렸었다. "
            },
            {
                "id": "NLRW1900000097.579.12",
                "form": "이념과 정략으로 글을 읽으면 안 돼 "
            },
            {
                "id": "NLRW1900000097.579.13",
                "form": "이번에도 마찬가지다. 우파는 대화록 한 구절만 보고도 단박  포기 임을 알고, 그러나 좌파는 평화수역으로 노 전 대통령의 말대로  NLL을 더 강하게 만들었다 고 읽는다. 정말 채점하기 어려운 문제다. 그러나 국어로만으로 해석하면 어려울 것도 없다. "
            },
            {
                "id": "NLRW1900000097.579.14",
                "form": "그 예로 김정일 국방위원장은  우리가 주장하는 해상경계선과 남측이 주장하는 북방한계선 NLL 의 사이에 공동어로구역, 아니면 평화수역으로 설정하면 어떻겠는가  그리고  쌍방이 군대를 철수하고 쌍방이 포기하는 법률적  조치 라는 등의 제안을 한다. "
            },
            {
                "id": "NLRW1900000097.579.15",
                "form": "이에 노 전 대통령은 대체로  공동어로하고 평화수역에 대해서는 위원장과 똑같은 생각을 가지고 있다 고 답한다. 실제로도 남북정상회담 뒤에 나온 공동선언문에는 서해평화협력특별지대, 평화수역, 공동어로구역, 한강하구 공동이용 등의 원칙을 합의한 것으로 나온다. "
            },
            {
                "id": "NLRW1900000097.579.16",
                "form": "이 정도면 포기냐 아니냐에 답은 나온 것이 아닌가. 그래도 확실한 답이 나오지 않는다면 평화통일자문회의에서의 발언을 보면 단박에 알 수 있다. 정상회담 뒤인 11월 노 전 대통령은 정상회담과 관련된 말을 하면서  우리 헌법에 우리영토는 한반도와 그 부속도서로 한다 고 돼 있다. 따라서  NLL이 내려오든 올라가든 우리영토와는 아무런 상관이 없다 며 변경할 수도 있음을 내비쳤다. 현재의 NLL이 김정일이 주장하는 북측의 인천근해의 해상경계선까지 내려올 수도 있다는 데 동의한 것이 아니고 무엇인가. "
            },
            {
                "id": "NLRW1900000097.579.17",
                "form": "평시에도 노 전 대통령은  NLL은 바뀌어야 한다 거나  남측에서는 NLL을 영토라고 주장하는 사람들도 있다 고 마치 NLL은 영토가 아닌 것처럼 얘기했고, 당시 이재정 통일부장관은 국회답변서  NLL은 기본적으로 영토개념이 결코 아니다 고 답변했다. NLL은 자신이 생각하는 평화보다는 한 단계 아래에 있는 듯한 인식을 가지고 있음을 내비쳤다. "
            },
            {
                "id": "NLRW1900000097.579.18",
                "form": "정부방침과 노대통령 생각은 달랐다 "
            },
            {
                "id": "NLRW1900000097.579.19",
                "form": "그래도 물론 진보 좌파의 정치인과 학자들은 포기라는 말이 없다고 주장한다. 평화수역을 만든다고 했지 NLL을 포기한다고는 하지 않았다는 것이다. 현재의 NLL은 살아있고 그 위에 평화수역을 만든다는 주장이다. 그러나 이 주장은 앞에서 본  위로 올라가든 아래로 내려오든 이라는 평통자문회의 연설로 설득력을 잃는다. "
            },
            {
                "id": "NLRW1900000097.579.20",
                "form": "문재인 의원이 주장하는  서해NLL 포기 발언이 사실로 드러난다면 정계를 은퇴하겠다 는 발언도 부질없는 일이다. 참여정부의 방침과 노 전 대통령의 생각은 달랐기 때문이다. 평소 발언으로도 알 수 있다. 국방부 중심의 참여정부 방침은 현재의 NLL기준으로 등거리 등면적 원칙이다. 그래서 노 전 대통령이 당시 김장수 국방장관에 내린  마음대로 하라 는 최종적 결정이 대통령으로서의 옳은 결정이었지 그이 생각과는 별도였기에 부질없다는 것이다. "
            },
            {
                "id": "NLRW1900000097.579.21",
                "form": "이 문제의 본질은 대통령의 발언이  NLL포기냐 아니냐 에 있지, 절차의 위법성에 있지 않은 것인 동시에  NLL 포기냐 아니냐 는 문제는 어려운 민생경제와 우리경제 문제보다는 한 단계 아래에 있다는 점이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.586",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20130705",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.586.1",
                "form": "기초단체장 기초의원 정당공천제 폐지 가시화 "
            },
            {
                "id": "NLRW1900000097.586.2",
                "form": "지난 대선에서 여야 후보들이 공통 공약으로 내세운 기초단체장 기초의원의 정당공천제 폐지가 가시화될 전망이다. "
            },
            {
                "id": "NLRW1900000097.586.3",
                "form": "새누리당 정치쇄신특위는 4일 기초단체장 기초의원의 정당공천제 폐지를 당에 건의했고, 같은 날 민주당 기초자치선거 정당공천제 찬반검토위원회도  정당공천제 폐지가 바람직하다 는 결론을 내렸다. "
            },
            {
                "id": "NLRW1900000097.586.4",
                "form": "정치권의 정당공천제 폐지 분위기는 중앙당의 권력집중화를 분산하겠다는 의지가 담겼다. "
            },
            {
                "id": "NLRW1900000097.586.5",
                "form": "특히 여야의 폐지안에는 정당공천제가 없어질 경우 여성 등 소수자의 정치권 진출이 막히는 부작용을 막기 위해 여성의석 비중을 안배하는 안이 담겨 주목된다. "
            },
            {
                "id": "NLRW1900000097.586.6",
                "form": "새누리당 정치쇄신특위 위원장인 박재창 숙명여대 교수는 이날 여의도 당사에서 가진 기자간담회에서  기초선거 정당공천제를 한시적으로 폐지한 뒤 앞으로 3차례 12년 에 걸쳐 선거를 해보고 추후 폐지 여부를 다시 정하자 며 이른바  일몰제 적용 을 제안했다. "
            },
            {
                "id": "NLRW1900000097.586.7",
                "form": "또 여성계와 장애인 단체 등의 반발을 고려해 여성 등 소수자의 정치권 진출을 위해 비례대표 의원 정수를 기초의회 의원 정수의 3분의 1로 상향 조정해 이 중 50  이상을 여성으로 추천하자고 제의했다. "
            },
            {
                "id": "NLRW1900000097.586.8",
                "form": "박 위원장은 대통령, 지역구 국회의원, 광역자치단체장 후보는 선거구 단위의 개방형 국민참여경선제 오픈프라이머리 로 선정하고 비례대표 의원은 권역별 국민참여경선을 통해 최고득점자 순으로 공천하자고 건의했다. "
            },
            {
                "id": "NLRW1900000097.586.9",
                "form": "아울러 정당공천과 당내 경선을 반드시 선관위에 위탁하고 공천심사 관련자료를 선관위에 제출 공개하며 위반 시 선관위가 후보등록을 거부할 수 있도록 하자는 제안도 했다. "
            },
            {
                "id": "NLRW1900000097.586.10",
                "form": "민주당도 공천폐지 목소리에 힘이 실리는 분위기다. "
            },
            {
                "id": "NLRW1900000097.586.11",
                "form": "정당공천제 찬반검토위원장인 김태일 영남대 교수는 이날 국회에서 기자회견을 열고  정당공천제 폐지의 장단점에 관해 심도 있는 논의를 한 결과 정당공천제 폐지가 바람직하다는 결론을 내렸다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.586.12",
                "form": "김 교수는  지금 실시되는 기초선거 정당공천제는 지방정치를 중앙정치에 예속시켜 풀뿌리 지방자치의 기본정신을 훼손하고 있고 공천과정에서도 공정성 시비와 부패 문제 등을 일으켜  기초선거 정당공천제가 국민 여론의 지지를 받지 못하고 있다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.586.13",
                "form": "그러면서 기초선거 정당공천제 폐지에 따른 부작용을 해소하기 위한 여성명부제, 정당표방제, 기호 무작위 추첨제 등 3가지 방안을 제시했다. "
            },
            {
                "id": "NLRW1900000097.586.14",
                "form": "민주당의 이 같은 방안은 5일 당 최고위원회의에서 확정될 예정이다. "
            },
            {
                "id": "NLRW1900000097.586.15",
                "form": "하지만 여야의 이 같은 잠정결정에도 불구하고 여전히 넘어야 할 산은 많다. "
            },
            {
                "id": "NLRW1900000097.586.16",
                "form": "우선 헌법재판소가 2003년 후보자의 정치적 표현의 자유를 금지하는 법률조항을 위헌으로 판결한 상황이다. "
            },
            {
                "id": "NLRW1900000097.586.17",
                "form": "따라서 정당공천제를 폐지할 경우  헌법적 권리인 정치적 표현의 자유를 위축시킨다 는 이유로 위헌 논란이 발생할 수 있다. "
            },
            {
                "id": "NLRW1900000097.586.18",
                "form": "이와 관련, 민주당은 이른바  정당표방제 를 도입하겠다는 뜻을 밝히고 있지만 이는 사실상  내천 을 공식화하는 것으로 더 큰 문제를 초래할 수 있다는 지적이다. "
            },
            {
                "id": "NLRW1900000097.586.19",
                "form": "특히 민주당이 이를 당론으로 확정하기 위해서는 당초 약속했던 대로 전 당원 투표를 실시해야 하는 데 여전히 찬반입장이 팽팽하게 맞서고 있는 상황이어서 어느 쪽으로 결론이 날지 알 수 없는 상황이다. "
            },
            {
                "id": "NLRW1900000097.586.20",
                "form": "설사 전 당원 투표에서 공천 폐지를 당론으로 정한다고 해도 이 내용이 그대로 공직선거법에 반영되는 것은 아니다. "
            },
            {
                "id": "NLRW1900000097.586.21",
                "form": "결정된 안은 추후 열릴 국회 정치쇄신특별위원회 회의에 회부되고 특위 조율과정을 거쳐야 하는데 그 과정에서 진통이 불가피할 전망이다. "
            },
            {
                "id": "NLRW1900000097.586.22",
                "form": "다행히 특위에서 여야 간 협의가 원만하게 이뤄져 법률 개정안 형태로 본회의에 회부된다고 해도 본회의에서 어떤 결정이 내려질지는 알 수 없는 상황이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.615",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤석원",
            "publisher": "대구일보",
            "date": "20130715",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.615.1",
                "form": "우리 정치야말로  귀태 정치 "
            },
            {
                "id": "NLRW1900000097.615.2",
                "form": "홍익표 민주당 원내대표가 한  귀태  태어나지 않아야 할 사람  발언은 정말 모든 국민이 진저리치고 있는  귀태 였어야 하는 현 우리정치 현실을 단적으로 보여주는 예이다. "
            },
            {
                "id": "NLRW1900000097.615.3",
                "form": "안철수현상을 불러온 우리정치에 대한 실망은 우리정치가 싸움만 하는 정치라는데 있다. 그런데 그 싸움정치의 기저에는 보수 우파를 부정하고, 또 보수 우파가 만든 세상은 부정하고, 결국에는 현재의 대한민국과 자유민주주의를 부정하는 진보 좌파의 인식을 그대로 보여주고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000097.615.4",
                "form": "우리나라 진보 좌파들은 우리나라 초대정부인 이승만 정권이 통일정부로 가지 않고 남한만의 단정 을 택한 것을 두고 태어나지 않아야 할  귀태국가 로 인식하고 있는 것이 일반적 현상이고, 그리고 친일인사가 많이 포함되어 있다는 이유로 보수정권은  귀태정권 으로 규정하고 있다. "
            },
            {
                "id": "NLRW1900000097.615.5",
                "form": "이러한 인식을 가지고 있다는 것을 가장 잘 보여준 예가 바로 노무현 전 대통령의 취임사다. 우리의 현대사를  정의가 패배하고 기회주의가 득세한 실패한 역사 라고 한 부정사관, 자학사관이 그것이다. "
            },
            {
                "id": "NLRW1900000097.615.6",
                "form": "그런데 문제는 앞서의 지적처럼 홍 의원의 발언 배경이다. 여기에는  태어나지 않아야 할 사람 의 딸을 대통령으로 뽑았다는 것은  있어서는 안 되는 일 이라는 암시도 깔려 있다. 그렇다면 그 딸을 대통령으로 뽑은 국민은  태어나서는 안 되는 사람 들인가? 민주정치에 대한 부정이고 정당정치에 대한 부정의 의미가 깔려 있다. "
            },
            {
                "id": "NLRW1900000097.615.7",
                "form": "하긴 이러한 상대정당을 인정하지 않는 소위  타도정치 현상은 처음에는 진보 좌파뿐 아니라 보수 우파에도 있었다. "
            },
            {
                "id": "NLRW1900000097.615.8",
                "form": "그러나 보수 우파는 좌파에 정권을 빼앗겼다가 되찾은 후는 타도는 커녕 좌파에 비겁하다 소리를 들을 정도로 주눅이 들어 있다. 정당정치 차원에서 보면 발전은 발전이다. 본의든 아니든 간에 상대를 극진히 우대하고 있기에 그렇다. "
            },
            {
                "id": "NLRW1900000097.615.9",
                "form": "그러나 문제는 진보 좌파다. 그들은 여전히 타도정치, 길거리정치 같은 구태정치에 매달려 있다. 지금은 21세기이고 한국의 국민은 이미 선진국대열에 들어 있는데 말이다. 그런 점에서 귀태정치고 정신 나간 정치인 것이다. "
            },
            {
                "id": "NLRW1900000097.615.10",
                "form": "우리 정치가 버려야 할 또 하나의 현상은 무책임이다. 최근에 나타난 대표적인 사례가 국정원 국내파트 해체 주장이 아닌가 한다. 통일 후 드러난 서독과 월남의 예는 우리 모두에게 충격을 주지 않았던가. 동독에 비해 선진국이었던 서독의 경우 동독 슈타지에 포섭된 의원수만으로 교섭단체를 꾸릴 정도였으니 말이다. 우리도 최근의 사례만으로도 국회의장 정무비서관이 간첩혐의로 처리되지 않았던가. "
            },
            {
                "id": "NLRW1900000097.615.11",
                "form": "남북이 대치하고 있는 현 상황에서 정보기관의 부정적 측면을 고친다고 그 부서를 해체해 버리는 것은 소위 소뿔을 고친다고 소를 잡는 격이다. "
            },
            {
                "id": "NLRW1900000097.615.12",
                "form": "최근 미국정보기관서 일했던 스노든의 폭로 사건을 계기로 나타난 것만 봐도 세계 어느 나라도 정보기관은 합법적인 일만 하는 것이 아니라는 것이 드러나지 않았던가. 선진국이 더 심하기는 하지만. "
            },
            {
                "id": "NLRW1900000097.615.13",
                "form": "그것은 극단적으로 말해 인권침해니 국기문란이니 아무리 큰 가치를 들이대도 결국은 나라는 지켜야 한다는 국가안보와 국민안전의 가치보다는 하위개념이기 때문이 아닐까. 어쩌면 정보기관이란 국가를 위해 합법과 불법, 정도 와 사도 의 사이에 놓여 있는 존재가 아닌지 모르겠다. "
            },
            {
                "id": "NLRW1900000097.615.14",
                "form": "정이불량 이라는 말이 있다. 사소한 것에 휘둘리지 않아야 한다는 말이다. 국정원의 선거개입은 물론 국기문란 사건이다. 그러나 대선 4개월 동안 국정원 대북심리국의 70명 요원이 정치개입 한 댓글이 겨우 73건이다. 이는 아무래도 공적인 개입이라기보다는 개인감정으로 인해 법을 어긴 사적개입이라고 보는 것이 타당하다. 이를 두고 국내파트 해체까지 주장하다니 . 또 국내파트를 없앨 수 없는 이유 중 하나가 미국은 9 11테러 사건 이 후 16개 정보기관을 총괄하는 국가정보국 DNI 를 새로이 만들었다는 교훈이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.645",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130723",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.645.1",
                "form": "새누리, 정당공천 폐지 적극 나서라 "
            },
            {
                "id": "NLRW1900000097.645.2",
                "form": "정당공천제 폐지는 여야 모두의 지난 대선공약이었다. 박근혜 정부가 출범한 이후 새누리당과 민주당은 내년 지방선거에 대비해 각각 기초단체장 및 기초의회 의원 선거 정당공천제 폐지를 적극 추진하고 나섰다. 그런데 최근들어 새누리당이 모호한 입장을 보이고 있어 혼란을 주고 있다. 기초단체장 및 기초의회 의원 공천 폐지론이 대두된 것은 기초자치단체를 중앙정치 대결의 장에서 벗어나게 해주자는 취지다. 그렇게 해서 기초단체가 풀뿌리 생활정치라는 본연의 역할에 충실하도록 하겠다는 것이다. "
            },
            {
                "id": "NLRW1900000097.645.3",
                "form": "시장 군수 구청장 등 기초단체장에 대한 정당 공천은 1995년 지방자치 실시때부터, 기초의원 정당 공천은 2006년 선거 때부터 도입됐다. 공천을 둘러싼 돈거래가 끊이지 않고 지방자치가 중앙 정치에 휘둘리는 폐해가 커지면서 공천 폐지론이 확산돼 왔다. 이후 정당공천 폐지에 불을 붙인 건 지난해 대선이다. 새누리당과 민주당 대선 후보가  기득권 내려놓기  일환으로 기초선거 정당공천제 폐지를 공약으로 내세운 것이다. 국민들의 반응은 뜨거웠다. "
            },
            {
                "id": "NLRW1900000097.645.4",
                "form": "최근까지 이 같은 정당공천 폐지가 확실시되는 분위기였다. 새누리당은 이달 초 대선공약이라는 점을 부각하며 정치쇄신특위에서  일몰제 일정한 기간이 지나면 자동적으로 법률 등의 효력이 사라지도록 하는 제도 를 적용한 폐지를 중앙당에 건의했고, 민주당 역시 정당공천 찬반 검토위원회에서 사실상 폐지로 결정해 내년 지방선거 혁명을 예고했었다. "
            },
            {
                "id": "NLRW1900000097.645.5",
                "form": "실제 새누리당은 지난 4 11 재보선에서 단독으로 기초자치단체장 기초의원 선거에 무공천을 하면서도 압승을 거두기도 했다. 하지만 새누리당은 최근 들어 입장을 모호하게 유지하고 있어 공천제 폐지에 대한 의지를 의심케 하고 있다. 당 지도부들 사이에서 기초선거 정당공천제 폐지에 대한 당론 여부를 놓고 의견이 갈리고 있을 뿐 아니라 민주당의 논의 결과를 지켜보고 최종 입장을 밝히겠다는 입장을 취하고 있어 눈치 보기에 급급하다는 비판을 받고 있다. "
            },
            {
                "id": "NLRW1900000097.645.6",
                "form": "황우여 대표는 지난 9일 국회 출입기자들과 간담회에서  기초선거 정당공천제는 이미 당론으로 폐지를 정했다 고 한 반면 최경환 원내대표는 지난 11일 기자들을 만나  당론은 아니다 고 답했다. 당의 한 중진 의원도 15일  민주당이 기초선거 정당공천제를 폐지하지 않았을 경우 우리만 시행할 수는 없는 것 이라며 민주당의 입장에 따라 바뀔 수 있음을 시사했다. "
            },
            {
                "id": "NLRW1900000097.645.7",
                "form": "이 같은 새누리당의 애매한 입장은 당에 기초선거 정당공천제 폐지에 대한 반대가 많은 때문이기도 하지만 자신들만 무공천할 경우 내년 지방선거에서 손해를 볼 수 있다는 피해의식을 가지고 있다는 게 문제다. 또 입법이 필요한 상황이어서 야당의 협조가 필요한 점도 민주당의 상황을 주시하는 이유다. "
            },
            {
                "id": "NLRW1900000097.645.8",
                "form": "반면 정당 공천제 폐지를 위한 민주당의 발걸음은 분주하다. 지난 19일 열린 최고위원회의에서 기초선거 정당공천제 찬반검토위의  정당공천제 폐지안 을 원안대로 의결한 민주당은 지난 20일부터 24일까지 닷새간 전  당원투표를 실시한다. 전 당원투표 결과 찬반검토위의 결정사항대로 결정이 나면 민주당은  기초선거 정당공천 폐지 를 당론으로 채택, 새누리당과 선거법 개정 논의에 나선다는 방침이다. 당원들의 반대 의견도 있지만 정당공천제 폐지를 위한 움직임은 활발하다. "
            },
            {
                "id": "NLRW1900000097.645.9",
                "form": "정당공천제 폐지는 양 당이 동시에 실시해야 만 취지가 살 수 있다. 새누리당이나 민주당 어느 한 쪽만 공천을 포기하면 공천을 하는 당이 유리해지기 때문이다. 사실 오는 9월 정기국회에서 정당공천제 폐지 관련 선거법 법안을 개정하고 내년 6월 지방선거 때부터 공천제 폐지를 적용하기 위해서는 시간이 그리 넉넉하지 않다. 새누리당의 적극적인 자세가 필요한 이유다. "
            },
            {
                "id": "NLRW1900000097.645.10",
                "form": "우리 지방자치가 반쪽 자치에 머무르는 것을 방지하기 위해 추진되고 있는 기초선거 정당공천제 폐지가 이번만큼은 용두사미로 귀결되지 않도록 해야 한다. 무엇보다 새누리당의 입장과 역할이 중요하다. 박근혜 대통령이 지난 대선 당시 내걸었던 공약이었던 만큼 국민과 약속을 지키겠다는 책임의식을 가지고 공천제 폐지에 임해줄 것을 거듭 주문한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.654",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20130725",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.654.1",
                "form": "여  매관매직  의혹 제기 야  경찰 수사결과 축소  맞대응 "
            },
            {
                "id": "NLRW1900000097.654.2",
                "form": "국회  국가정보원 댓글 의혹 사건 등의 진상 규명을 위한 국정조사 특별위원회 위원장 신기남 가 24일 법무부 기관보고를 시작으로 본격 가동됐다. "
            },
            {
                "id": "NLRW1900000097.654.3",
                "form": "이날 국회에서 열린 국조 특위 업무보고에서 여야는 국정원의 댓글 조작, 매관매직, 여직원 인권유린 등 본 의제 관련 공방에 이어  NLL 북방한계선  논란 의 국조 대상 포함 여부로 맞서는 등 기싸움을 벌였다. "
            },
            {
                "id": "NLRW1900000097.654.4",
                "form": "여야는 이날 증인으로 출석한 황교안 법무부 장관에게 본 사건과 관련 검찰의 수사 과정과 기소 내용에 대해 집중 질의했다. "
            },
            {
                "id": "NLRW1900000097.654.5",
                "form": "여당 특위위원들은 우선 검찰의  무리한 기소 를 문제 삼았다. "
            },
            {
                "id": "NLRW1900000097.654.6",
                "form": "새누리당 김도읍 의원은 원세훈 전 국정원장과 김용판 전 서울경찰청장 등에 대해  선거법 위반  혐의를 적용한 것은 잘못이라고 주장했다. "
            },
            {
                "id": "NLRW1900000097.654.7",
                "form": "국정원 심리전단 요원들이 댓글 활동을 벌인 곳은  비실명 사이트 로 공무원의 지위를 이용해 선거운동을 하지 않았다는 주장이다. "
            },
            {
                "id": "NLRW1900000097.654.8",
                "form": "이에 대해 황 장관은  하나하나 행위를 보면 그렇지만 종합적으로 검토해야 한다고 본다 고 답했다. "
            },
            {
                "id": "NLRW1900000097.654.9",
                "form": "같은 당 이장우 의원은 민주당과 국정원 전 현직 직원 간  매관매직 의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000097.654.10",
                "form": "이 의원은 민주당 측 제보자로 알려진 국정원 전 직원의 이름을 거명하며  19대 총선에서 공천을 신청했다가 못 받았다 며  민주당  박지원 의원에게 90도로 절하는 사진도 있다 고 비판했다. "
            },
            {
                "id": "NLRW1900000097.654.11",
                "form": "반면 야당 특위위원들은 국정원의 국기문란 행위에 대해 경찰 수사과정에서 축소 은폐 의혹이 있다고 맞섰다. "
            },
            {
                "id": "NLRW1900000097.654.12",
                "form": "민주당 정청래 의원은  지난해 대선을 앞둔 12월14일 문재인 당시 대선 후보가 박근혜 후보를 이기고 있다는 여론조사 결과가 발표됐고 3차 TV토론이 벌어진 날 문 후보가 압승했다 며  그날 경찰 창설 이래 처음으로 일요일 밤 11시에 국정원이 댓글 남긴 흔적이 없다고 수사 결과를 발표했다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.654.13",
                "form": "그러면서  경찰이 댓글 흔적과 국정원의 조직적 불법 개입을 확인하는 결과를 발표했으면 대선 결과는 달라지지 않았을까 본다 고 주장했다. "
            },
            {
                "id": "NLRW1900000097.654.14",
                "form": "이날 국정원의 댓글 조작, 매관매직 등으로 이어지던 국정조사 흐름은 돌연 남북정상회담 대화록 관련 논쟁으로 빠지기도 했다. "
            },
            {
                "id": "NLRW1900000097.654.15",
                "form": "민주당 박범계 의원이 새누리당 대선캠프 상황실장이었던 권영세 주중 대사의  NLL 녹취록 을 추가공개하면서부터 논쟁이 촉발됐다. "
            },
            {
                "id": "NLRW1900000097.654.16",
                "form": "박 의원은  국정원 댓글에 의한 여론조작과 대선에서의 NLL 대화록 불법유출 사건은  일란성 쌍둥이 라며  집권을 위해 불법을 저지르겠다는 계획을 세우고 감행한 시나리오이자 장기집권을 위한  컨틴전시 플랜 비상계획 이라고 비판했다. "
            },
            {
                "id": "NLRW1900000097.654.17",
                "form": "같은 당 박영선 의원은 권 대사의 녹취록 내용대로 상황이 진행되고 있음을 지적하며  따라서 국정조사 범위에  NLL 논란  들어가야 한다 면서 국조 범위에 추가할 것을 주장했다. "
            },
            {
                "id": "NLRW1900000097.654.18",
                "form": "여당 측은  NLL 논란 은 이번 국정조사와는 별개의 문제라고 반박하는 한편  사초 폐기 에 따른 노무현 정부 책임론으로 응수했다. "
            },
            {
                "id": "NLRW1900000097.654.19",
                "form": "새누리당 권성동 의원은 박범계 의원 발언을 제지하지 않은 신 위원장에게 유감을 표한 뒤  이번 국정조사 의제와 관계없는 질의가 나오면 의사진행을 중단시키고 만약 요청이 받아들여지지 않으면 우리도 다시 회의를 해서 국정원 국정조사를 계속할지 말지 결정하겠다 고 경고성 발언을 했다. "
            },
            {
                "id": "NLRW1900000097.654.20",
                "form": "같은 당 김태흠 의원은  NLL 대화록 기록이 없어졌다 며  NLL 대화록은 역사의 산물이고 사초다. 검찰에서 즉각적인 수사해야 한다 고 주장했다. 이상훈 기자 "
            }
        ]
    },
    {
        "id": "NLRW1900000097.665",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이주형",
            "publisher": "대구일보",
            "date": "20130726",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.665.1",
                "form": "글로벌 에너지 허브국으로 국제위상 높아질 것 "
            },
            {
                "id": "NLRW1900000097.665.2",
                "form": "세계의 산업리더들이 한국의 녹색 성장 중심지이자 세계에너지총회 개최지인 대구 방문을 통해, 한국 에너지 기술의 우수성을 직접 확인하고, 한국의 지속 가능한 에너지 개발 정책의 산물을 경험 할 수 있는 기회가 될 것입니다 "
            },
            {
                "id": "NLRW1900000097.665.3",
                "form": "오는 10월 대구에서 열리는 2013대구세계에너지총회 막바지 준비에 여념이 없는 조환익 조직위원장 한국전력 사장 은 세계에너지총회 개최에 따른 지역적 의미로 녹색 성장 중심 도시 이미지 제고와 경제적 파급효과를 꼽았다. "
            },
            {
                "id": "NLRW1900000097.665.4",
                "form": "조 위원장은 또 이번 총회의 국가적 의미에 대해서도  글로벌 에너지 이슈 논의에서 우리나라의 국제적 입지를 강화하는 계기로 삼을 수 있을 것 이라며  국제적인 리더십을 발휘할 수 있는 기회일 뿐 아니라 개도국과 선진국간 글로벌 에너지 허브국으로 국제적 위상이 높아질 수 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.665.5",
                "form": "올해 초 조직위원회 업무를 시작하게 된 그는  2013세계에너지총회는 새 정부 출범 이후, 올해 한국에서 열리는 가장 큰 국제행사로, 역대 총회에서는 매번 주최국 국가 원수나 행정수반이 참석하는 전 세계 에너지 업계 최대의 행사 라며  이번 총회는 전 세계 50여명의 에너지 장관급 인사들과 글로벌기업, 국제기구, 각 지역의 개발은행장 등 다양한 분야의 산업 리더들이 총집결해 전 세계적으로 에너지 대변혁이 이뤄지고 있는 현 시점에서 중요하게 논의돼야 할 가장 시급한 현안들에 대해 해결책을 모색하는 중요한 자리가 될 것 이라고 총회의 중요성을 다시 한번 강조했다. "
            },
            {
                "id": "NLRW1900000097.665.6",
                "form": "대구세계에너지총회에서 가장 주목할 만한 이슈는 "
            },
            {
                "id": "NLRW1900000097.665.7",
                "form": "산업통상자원부는 세계에너지협의회와 공동으로  에너지 장관 라운드테이블 을 공동으로 주관하고, 급변하는 에너지전환시기의 주요 현안과 정책에 관한 논의를 주도할 예정이다. "
            },
            {
                "id": "NLRW1900000097.665.8",
                "form": "현재 확정된 유럽, 아프리카, 아시아, 남미, 북미의 24개국 32명을 포함해 에너지 장관급 인사 50여명이 참석할 예정으로 이는 한국에서 열리는 에너지관련 역대 최대 규모 장관급 회의라는 점에서 그 의의가 있다고 할 수 있다. "
            },
            {
                "id": "NLRW1900000097.665.9",
                "form": "이와 함께, 총회에서는 일본 후쿠시마 원전 사고 2주년을 되새기는 원자력 관련 세션과 북미 셰일가스 대규모 개발이 세계적인 핫이슈로 떠오르고 있는 현 상황 등 시의성 있는 주제들도 다뤄지게 된다. "
            },
            {
                "id": "NLRW1900000097.665.10",
                "form": "대구세계에너지총회의 차별되는 분야는 "
            },
            {
                "id": "NLRW1900000097.665.11",
                "form": "이번 총회에는 총회 역사상 중국, 일본, 러시아 등 아시아 국가의 대거 참여와 각국의 에너지 장관, 국제기구와 시민 사회 분야, 국제개발은행장 등 참가자 부문에서 더욱 다양한 스펙트럼을 확보하게 돼, 지속가능한 에너지의 미래를 논의하는 과정에서 더 다양한 분야의 의견이 수용될 것으로 생각된다. "
            },
            {
                "id": "NLRW1900000097.665.12",
                "form": "지속 가능한 에너지 확보 문제는 그 어느 때보다 진지하게 논의돼야 할 기점으로, 올해 총회에서 다뤄질 내용들은 큰 반향을 불러올 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000097.665.13",
                "form": "총회준비에 있어 가장 주안점은 "
            },
            {
                "id": "NLRW1900000097.665.14",
                "form": "총회개최가 앞으로 3개월 남았으며, 이는 결코 넉넉한 시간이 아니다. 전 세계에 에너지관련 고위 정부 관계자, 국제기구 및 업계 대표, 전문가들이 대거 참여하는 만큼 조직위는 대구시와 협력해 교통, 숙박시설 등 제반 인프라구축에 만전을 기하고 있다. "
            },
            {
                "id": "NLRW1900000097.665.15",
                "form": "보안과 관련해서는 세계 VIP들이 많이 참석하는 만큼 특별히 관심을 가지고 대구 관계자들과 계속해서 협의를 해 나가고 있다. 세부 실행계획을 수립중이며 사고 없는 총회 운영을 위해 만반의 준비를 해나갈 것이다. "
            },
            {
                "id": "NLRW1900000097.665.16",
                "form": "특히, 국내 에너지 기업들에는 세계 각지에서 온 잠재적인 파트너, 투자자들과 비즈니스에 필요한 네트워킹이 한 자리에서 이뤄질 수 있는 두 번 다시 맞기 힘든 기회이다. 국내기업들이 이번 행사를 통해 해외시장 진출을 위한 기회로 활용할 수 있도록 보다 적극적인 지원과 관심이 필요하다. "
            },
            {
                "id": "NLRW1900000097.665.17",
                "form": "성공적 총회개최 후 대구가 얻을 수 있는 것은 "
            },
            {
                "id": "NLRW1900000097.665.18",
                "form": "대구가 국제도시로 부상하는 획기적 전환점이 될 것이다. 특히 런던, 파리, 베를린, 워싱턴, 로마 등 선진 도시에서 열렸던 총회를 개최한다는 것은 대구의 글로벌 브랜드를 현격히 끌어올리는 계기가 될 것이다. "
            },
            {
                "id": "NLRW1900000097.665.19",
                "form": "이번 총회는 미래 에너지 수급과 신재생에너지, 에너지효율, 탄소배출권 등 세계 에너지 트렌드를 읽을 수 있어 기업들이 사업계획을 수립하고 미래방향을 설정하는 데 많은 도움이 될 것이며 기술 교류와 흐름을 파악할 수 있는 장이 될 것이다. "
            },
            {
                "id": "NLRW1900000097.665.20",
                "form": "총회 개최를 통해 세계주요 에너지 기업과 국내 기업 간의 공동투자 혹은 기술 제휴를 맺을 수 있는 기회를 얻을 것이다. 또한 5천명 이상의 세계 에너지업계 저명인사들과의 교류를 통한 에너지외교를 강화하고 에너지 전시회 개최를 통해 국내 외 기업간 정보 교류 및 국내 기업 브랜드의 이미지 제고할 수 있을 것이다. "
            },
            {
                "id": "NLRW1900000097.665.21",
                "form": "총회를 통해 세계 에너지 시장의 흐름과 향후 나아갈 방향은 물론 우리나라의 장기적인 에너지 정책 수립에 대한 통찰력을 얻을 수 있으며, 아울러 우리와 비슷한 문제를 겪은 다른 국가의 경험과 해법에 대한 혜안도 얻을 수 있을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.713",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130814",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.713.1",
                "form": "신공항 수요조사... 기관선정 대책 필요 "
            },
            {
                "id": "NLRW1900000097.713.2",
                "form": "국토교통부의  영남권 항공수요조사  용역에 단독 입찰한 한국교통연구원이 과거 부산시의 신공항 용역을 수행한 것으로 밝혀져 수요조사 기관 선정에 대한 대책이 요구됐다. "
            },
            {
                "id": "NLRW1900000097.713.3",
                "form": "내년도 대구시 예산을 놓고 13일 열린 대구시와 새누리당 대구시당과의 예산 관련 당정간담회에서 신공항 수요조사 기관에 대한 검토가 제기됐다. "
            },
            {
                "id": "NLRW1900000097.713.4",
                "form": "이날 오후 2시30분부터 새누리당 대구시당에서 열린 당정간담회는 내년도 대구시 국비와 관련, 지역 사업의 예산심의 과정을 중간 점검하고 정치권과 대구시 차원의 후속 대책을 준비하기 위해 마련됐다. "
            },
            {
                "id": "NLRW1900000097.713.5",
                "form": "이날 지역 의원들은 정부편성안 1차 심의과정 결과를 보고받은 뒤 미반영되거나 삭감된 사업에 대해 국회 상임위나 예결위 차원에서 해법을 찾겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.713.6",
                "form": "이 자리에서 조원진 달서병  의원은  국토부의 신공항 수요조사 입찰 용역에 한국교통연구원이 단독 신청하면서 유찰됐다. 재공모에서도 입찰기관이 없으면 한국교통연구원으로 결정된다 며  외국의 전문기관도 아니고 부산시로부터 신공항 용역을 수행한 사례가 있는 기관이 수요조사를 진행하는 게 맞는지 고려해야 한다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.713.7",
                "form": "이날 당정간담회에는 신공항 외에도 내년도 대구시의 국책사업 전반에 대한 점검이 이뤄졌다. "
            },
            {
                "id": "NLRW1900000097.713.8",
                "form": "대구시 등에 따르면 정부의 1차 예산 심의에서 대구도시철도 3호선 마무리 사업 1천421억원과 테크노폴리스 진입도로 395억원, 대구텍스타일 컴플렉스 DTC  건립 315억원, 로봇산업진흥원 123억원 등 20여개 사업이 대구시 원안대로 국비가 반영됐다. "
            },
            {
                "id": "NLRW1900000097.713.9",
                "form": "반면 물산업 클러스터 조성 및 맑은물 공급사업 등 44개 사업은 대구시 요청 예산에서 삭감되거나 미반영돼 이에 대한 대책이 요구되고 있다. "
            },
            {
                "id": "NLRW1900000097.713.10",
                "form": "지역 국회의원들은 국비 확보를 위해 우선순위 선정과 절차상 문제 등을 지적했다. "
            },
            {
                "id": "NLRW1900000097.713.11",
                "form": "유승민 동구을  의원은  오는 28일 대구에서 열리는 새누리당 최고위원회의에서 대구시가 당 지도부에 요청할 사업의 우선순위를 확실하게 정한 뒤 이를 건의해야 한다 고 조언했다. "
            },
            {
                "id": "NLRW1900000097.713.12",
                "form": "이종진 달성군  의원은  예타 조사를 통과하지 않은 사업에 대해서는 정부가 예산을 반영하지 않는다 며  예타 통과를 예상하고 국비를 신청해도 소용없다 고 지적했고, 류성걸 동구갑  의원도  예타 통과 사업 등 국비확보를 위한 사전 절차를 수행한 뒤 국비를 요청해야 한다 고 했다. "
            },
            {
                "id": "NLRW1900000097.713.13",
                "form": "서상기 북구을  의원은  유통단지와 이시아폴리스를 연결하는 진입도로를 6차선으로 설계할 경우 경제성이 나오지 않는다. 4차선으로 해 경제성을 확보한 뒤 확장가능성을 두고 해법을 찾는 게 중요하다 고 제시했다. "
            },
            {
                "id": "NLRW1900000097.713.14",
                "form": "이어 대구시교육청에서 열린 교육정책 간담회에서도 의원들의 각종 지적이 이어졌다. "
            },
            {
                "id": "NLRW1900000097.713.15",
                "form": "권은희 북구갑  의원은  대구지역 학교폭력이 전국 최저가 됐지만, 정작 가해자를 위한 센터는 많은 반면 피해자를 위한 곳은 단 한 곳도 없다 며  학폭 관련 자치운영회 자료를 보면  의결 정족수도 없이 서둘러 처리한 것도 있는 것으로 확인됐다. 피해자의 억울함, 분노 등을 교육청과 학교에서 이해하며 접근해야 학폭 문제해결이 된다 고 말했다. 또 권 의원은  스마트폰 사용자제를 위해 현재 진행중인  앱 개발 보다 사용절제 습관을 교육해 달라 고 당부했다. "
            },
            {
                "id": "NLRW1900000097.713.16",
                "form": "조원진 의원은 이날 주요 대구시교육청의 현안 과제인 교육국제화 특구 내 학교설립에 대해  서상기 의원 이날 불참석 도 언급했지만 대구 국제고 설립 관련 예산진행 부분이 늦어진다 며  국제고 때문에 국제마이스터고 까지 늦어질 이유가 없다.  둘 다 진행을 서둘러야 한다. 마이스터고의 경우 국가 예산 노동부 으로 전환하는 것도 연구할 필요가 있다 고 말했다. 류성걸 의원은  국제고 설립은 정책적으로 먼저 결정될 문제이며 예산도 정책이고, 방향이 먼저 정해져야 한다 며 미온적인 입장을 보였다. "
            },
            {
                "id": "NLRW1900000097.713.17",
                "form": "유승민 의원은  이날 협의회 자료에는 어찌 된 까닭인지 성교육 관련 자료가 전혀 없다 며  가정에서도 안 하는 성교육을 학교에서 손을 놓으면 안 된다. 교육청 차원에서 중요히 여기고 초 중 고 나이에 신체적 변화에 맞는 성교육에 관심을 가져 달라 고 요구했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.734",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20130820",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.734.1",
                "form": "여  매관매직  입증 주력 야  대선개입  의혹 추궁 "
            },
            {
                "id": "NLRW1900000097.734.2",
                "form": "국가정보원 댓글 의혹 사건 규명을 위한 국정조사 특위 2차 청문회에서 여야의 양보 없는 대결이 벌어졌다. "
            },
            {
                "id": "NLRW1900000097.734.3",
                "form": "모두 26명의 증인이 출석한 가운데 열린 19일 청문회에서 새누리당은 국정원의  댓글 활동 에 정치적 의도나 상부의 지시가 없었다는 점을 부각시키며 이번 사건이 민주당의 국정원 전 현직 직원  매관매직 에서 비롯된 사건임을 입증하는데 주력했다. "
            },
            {
                "id": "NLRW1900000097.734.4",
                "form": "반면 민주당은 수사 과정에서 부당한 외압과 축소 지시가 있었다는 사실을 증인들의 입을 통해 드러내 보이는데 총력을 기울였다. "
            },
            {
                "id": "NLRW1900000097.734.5",
                "form": "이날 오전 내내  가림막 공방 으로 시간을 허비한 청문회는 당시 국정원 댓글 수사를 담당했던 권은희 전 수서경찰서 수사과장이 증인으로 출석하면서 달아올랐다. "
            },
            {
                "id": "NLRW1900000097.734.6",
                "form": "권 전 과장이 김용판 전 서울경찰청장으로부터 국정원 여직원 댓글 의혹 수사과정에서 압수수색 신청을 하지 말라는 전화를 받았다고 밝히는 등 경찰 수뇌부가 사건 수사를 축소 은폐했다고 증언했기 때문이다. "
            },
            {
                "id": "NLRW1900000097.734.7",
                "form": "그는 특히  대선에 영향을 미쳤는지는 별론으로 하고 이 과정 중간 수사 발표 이 대선에 영향을 미치기 위한 부정한 판단 이라고 비판했다. "
            },
            {
                "id": "NLRW1900000097.734.8",
                "form": "권 전 과장은 김 전 청장이 지난 16일 청문회 증인으로 출석, 자신에게 격려전화를 한 것이라는 진술에 대해  사실이 아니다 라며  거짓말 이라고 주장했다. "
            },
            {
                "id": "NLRW1900000097.734.9",
                "form": "그는  김 전 청장과 통화를 했느냐 는 민주당 박영선 의원의 질문에  작년 12월12일 했다 며 이같이 답변했다. "
            },
            {
                "id": "NLRW1900000097.734.10",
                "form": "권 전 과장은 국정원 댓글사건에 대한 경찰 수사와 관련, 작년 12월15일 새벽 서울경찰청이 수서서 지능팀에 전화해  키워드를 줄여달라 는 요구를 했다면서  키워드 축소는 곧 수사축소를 의미한다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.734.11",
                "form": "그는 이어 12월16일 서울경찰청의 중간수사 결과 발표에 대해서도  서울청의 증거분석결과서 내용을 봐서는 서울청이 어떤 내용을 갖고  혐의가 있다, 없다 를 얘기하는지 도저히 이해할 수 없는 상황이었다 면서  아이디 40개라고 했지만 그게 무엇인지도 알 수 없는 상황이었다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.734.12",
                "form": "반면 국정원의 전 현직 핵심 증인들은 국정원의 대선 개입 의혹을 전면 부인했다. "
            },
            {
                "id": "NLRW1900000097.734.13",
                "form": "이종명 전 국정원 3차장은 이날 청문회에 참석해  분명히 말하지만 어떤 대선개입 지시라든가 의혹을 받을만한 활동을 전혀 하지 않았다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.734.14",
                "form": "이 전 차장은  국정원에 와서 느낀 것은 155마일의 휴전선뿐 아니라 첨예한 이념전선이 있다는 것이었다 며  사이버 이념전선은 이미 북한과 그 추종세력에 의해 위험한 상태에 이르렀다 고 주장했다. "
            },
            {
                "id": "NLRW1900000097.734.15",
                "form": "그는 특히  이렇게  이념전이 치열하게 전개되고 있는 상황에서 국정원이 이러한 역할을 하지 않았다면 사이버상에서 어떻게 됐을까 심각하게 고민하지 않을 수 없다 며  저희는 대선개입 의혹을 받을 만한 활동을 전혀 하지 않았다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.734.16",
                "form": "지난 대선 당시 박근혜 대선캠프 종합상황실장을 맡았던 권영세 주중 대사와 김용판 전 서울경찰청장 사이의 연결고리로 지목된 박원동 전 국정원 국장은 이날  기억이 나지 않는다 며 야당 의원들의 질문에 구체적인 답변을 피하는 모습을 보였다. "
            },
            {
                "id": "NLRW1900000097.734.17",
                "form": "다만 경찰의 중간수사발표 직전인 작년 12월16일 김 전 청장과 전화통화한 사실은 인정했다. 그는  지금 생각해보니 적절하지 못한 측면도 있다고 생각한다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.734.18",
                "form": "민병주 전 국가정보원 심리전단 단장은  노무현 정부 에서도 남북정상회담, 한미 자유무역협정 FTA 과 같은 주요 정부 과제에 대해 국정원 차원의 인터넷 댓글 달기 작업이 실시됐다고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.734.19",
                "form": "한편 이날 청문회에서 새누리당 소속 위원들은 오전과 오후 청문회에서 신기남 국조특위 위원장이 편파적으로 의사진행을 한다며 전원 퇴장하기도 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.784",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20130903",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.784.1",
                "form": "짜증나는 대치 정국, 이제 고마하소 "
            },
            {
                "id": "NLRW1900000097.784.2",
                "form": "여의도 3류 정치극, 어깃장 싸움은 이제 그만, 소모적 정쟁 속 정치실종, 패자뿐인 혈투, 형식 따지지 말고 만나라, 대화 타협 어디로  정치가 없다, 거리의 야 팔짱 낀 여  버려진 민생, 빈 껍데기 국조 , 출구 못 찾는 대치정국, 정치권 언제까지 민생 외면할 건가 "
            },
            {
                "id": "NLRW1900000097.784.3",
                "form": "지난 6월24일 국가정보원이 2007년 남북정상회담 대화록을 공개한 이후 72일째 계속되고 있는 여야의 대치정국을 두고 쏟아지고 있는 국민의 쓴소리다. 국정원 대선개입 사건과 NLL 북방한계선  논쟁, 정상회담 회의록 논란, 국정원 국정조사, 2012년도 예산 결산 심의 등을 둘러싼 여야의 짜증 나는 대치정국이 계속되고 있다. 여야 간 정쟁 만 있을 뿐 민생정치는 실종된 모양새다. "
            },
            {
                "id": "NLRW1900000097.784.4",
                "form": "제1라운드는 2007년 남북 정상회담 대화록 문제. 남재준 국정원장의 기습적인 대화록 발췌본 공개 6월20일  이후 노무현 전 대통령의 NLL 포기 발언 여부를 두고 대립각을 세웠다. 민주당 문재인 의원의 대통령 지정기록물 열람 제안 6월 21일 남 원장의 전격적인 대화록 전문 배포 6월 24일 새누리당과 민주당이 합작해 밀어붙인 대통령지정기록물 열람 7월2일 초유의 사초  실종 확인 7월22일 . 소요된 시간은 43일간이다. "
            },
            {
                "id": "NLRW1900000097.784.5",
                "form": "다음은  국정원 댓글 의혹 진상 규명 을 위한 국정조사다. 지난 7월2일 시작된 국정원 국조는 지난달 23일까지 청문회를 세 차례 실시하는 등 53일간 진행됐지만 소모적 정치공방만 난무했을 뿐 진상 규명에는 실패했다는 비판이 나오고 있다. 핵심인물을 청문회장에 세우기 위해 민주당은 국조 비상체제를 선언하며 8월1일부터 국회를 떠나 장외투쟁을 벌이는 강수를 뒀다. 하지만 공방만 있고 진실은 묻혀 여야는 급기야 국조 보고서도 채택 못 하는 누를 범했다. "
            },
            {
                "id": "NLRW1900000097.784.6",
                "form": "국조가 끝난 뒤 여야 간 전장 은 특검 수사 문제로 옮아붙었다. 국조에서 뚜렷한 성과를 올리지 못한 민주당은 특검으로 국정원의 대선 개입 의혹과 2007년 남북 정상회담 대화록 유출 경위 등을 한꺼번에 밝히자는 입장인 반면 새누리당은 국정원 논란을 끝내고 9월 민생 예산국회를 준비하자고 맞섰다. "
            },
            {
                "id": "NLRW1900000097.784.7",
                "form": "이처럼 여야가 밀당 밀고당기기 을 계속하고 있을 때 청와대가 지난달 3일 국정 현안을 논의하기 위해 대통령과 여야 당대표 원내대표와 함께 만나는 5자 회담을 제안했다. 이에 야당은 대통령과 민주당의 일대일 회담을 고집했다. 이후 30일 동안 박근혜 대통령과 여당, 민주당은 회동 형식을 양자, 3자 대통령 여야 대표 , 5자로 할 것이냐를 놓고 옥신각신하고 있다. "
            },
            {
                "id": "NLRW1900000097.784.8",
                "form": "민주당은 영수회담을 원내 복귀의 명분으로 삼으려고 했던 것 같다. 계획이 관철되지 않자 민주당 김한길 대표는 지난달 27일부터  노숙 투쟁 으로 장외투쟁의 수위를 높였다. 여기에다 새누리당이 단독으로 지난달 26일부터 31일까지 소집한 2012회계연도 결산안 심사에도 불참했다. 9월 정기국회에서 내년도 예산안을 제대로 심사하려면 지난달 31일까지 국회를 가동해 전년도 결산심사를 마쳐야 한다. "
            },
            {
                "id": "NLRW1900000097.784.9",
                "form": "이처럼 국정원 댓글 의혹 사건으로 촉발된 여야 대치 국면 장기화로 2일 개회한 9월 정기국회도 순탄치 않을 것이라는 관측이 지배적이다. 설상가상으로 이석기 의원 등 통합진보당 인사들의  내란 음모 사건 으로 정국의 긴장도가 더 높아지고 있다. 민생이 더욱 뒷전으로 밀려나지 않을까 우려된다. 이제 더 이상 답 없는 정쟁에 빠져 허우적거릴 때가 아닌 것 같다. 여든 야든 청와대든 이제는 명심할 게 있다. 비상시국이란 점이다. 대통령과 여야 모두 실기 하지 않도록 해야 한다. "
            },
            {
                "id": "NLRW1900000097.784.10",
                "form": "여의도가 헛바퀴 돈 게 여러 달이다. 주말마다 전국적으로 몇 천명이 촛불을 들고 있다. 대통령과 여야는 일대일이든 다자  회동이든 형식에 구애되지 말고 만나 대화와 타협을 통해 국내 정치를 정상 궤도에 올려놓아야 한다. 민주당은 형식을 고집하느라 언제까지 장외를 떠돌 텐가.  이석기 체포동의안 이 국회에 제출된 것을 계기로 원내로 돌아와야 한다. 청와대와 새누리당도 구체적인 해결책을 내놓아야 한다. 하루빨리 정국을 정상화해 민생 챙기기에 전념하길 바라는 국민을 정치권은 언제까지 외면할 것인가. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.793",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20130905",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.793.1",
                "form": "이석기, 이르면 오늘 구속심사 "
            },
            {
                "id": "NLRW1900000097.793.2",
                "form": "통합진보당 이석기 의원에 대한 체포동의안이 4일 국회 본회의를 통과했다. "
            },
            {
                "id": "NLRW1900000097.793.3",
                "form": "새누리당은 물론 민주당과 정의당 소속 의원 대부분이 찬성표를 던진 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.793.4",
                "form": "통합진보당은 여전히 반발했지만 정치권은 이 의원의 국회의원직 박탈을 위한 자격 심사에 착수할 전망이다. "
            },
            {
                "id": "NLRW1900000097.793.5",
                "form": "이 같은 결과는 일찌감치 예고됐다. "
            },
            {
                "id": "NLRW1900000097.793.6",
                "form": "이 의원 체포동의안 처리를 강하게 요구해 온 새누리당은 이날 소속 의원들에 대한 총동원령을 내린 뒤 출석 여부를 확인하는 등 분주한 모습을 보였다. "
            },
            {
                "id": "NLRW1900000097.793.7",
                "form": "새누리당 최경환 경북 경산 청도  원내대표는 의원총회에서  이 의원 사건에 대한 수사가 엄정하고 신속히 진행돼 종복 세력만은 이 기회에 반드시 척결할 수 있는 계기가 되도록 협조해달라 고 소속 의원들에게 당부했다. "
            },
            {
                "id": "NLRW1900000097.793.8",
                "form": "민주당은 이날 의원총회를 거쳐 이 의원 체포동의안에 찬성 당론을 정했다. "
            },
            {
                "id": "NLRW1900000097.793.9",
                "form": "민주당 김한길 대표는 최고위원회의에서  우리 자식들에게 비수를 꽂겠다는 세력을 용서할 수 없다 면서  이석기 체포동의안은 오늘 원칙대로 처리할 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.793.10",
                "form": "이날 체포동의안이 처리됨에 따라 이 의원은 법원의 영장실질심사를 통해 구속영장이 발부될 경우 구치소에 수감된다. "
            },
            {
                "id": "NLRW1900000097.793.11",
                "form": "이상호 경기진보연대 고문 등 3명이 같은 혐의로 구속된 만큼 법원이 이 의원에 대한 영장을 기각할 가능성은 높지 않다. 이 의원에 대한 법원의 영장심사는 5일 오전 10시30분에 진행될 예정이다. "
            },
            {
                "id": "NLRW1900000097.793.12",
                "form": "이 의원이 법원에 모습을 드러내지 않는 등 영장심사를 거부할 가능성도 있다. "
            },
            {
                "id": "NLRW1900000097.793.13",
                "form": "이 경우 법원은 유효기간이 1주이므로 구인장을 한 차례 더 발부해 최대 2주를 기다린 뒤 15일째 되는 날 이 의원 참석 없이 서류로만 영장심사를 진행할 수 있다. "
            },
            {
                "id": "NLRW1900000097.793.14",
                "form": "구인장은 피고인 또는 증인이 심문 등에 응하지 않을 경우 강제로 소환할 수 있도록 발부하는 영장이다. "
            },
            {
                "id": "NLRW1900000097.793.15",
                "form": "그러나  판사는 피의자가 출석을 거부하거나 질병 등 사유로 출석이 현저히 곤란하고 피의자를 법정에 인치할 수 없다고 인정될 경우 피의자 출석 없이 절차를 진행할 수 있다 고 규정한 형사소송규칙에 따라 바로 서류 영장심사를 열 수도 있다. "
            },
            {
                "id": "NLRW1900000097.793.16",
                "form": "이 의원이 영장심사 거부 의사를 강하게 밝히거나 검찰이 이 의원에 대한 강제 구인을 시도하다가 진보당 등의 거센 저항에 부딪혀 구인에 실패할 경우 등이 이에 해당한다. "
            },
            {
                "id": "NLRW1900000097.793.17",
                "form": "정치권과 국민의 관심은 이제 이 의원 등에 대한 의원직 박탈 여부로 넘어갔다. "
            },
            {
                "id": "NLRW1900000097.793.18",
                "form": "앞서 새누리당과 민주당은 국회 윤리위원회 간사 협의를 통해 다음 주 중 이 의원과 통진당 김재연 의원에 대한 자격 심사 안을 정식 상정해 본격 논의에 착수키로 했다. "
            },
            {
                "id": "NLRW1900000097.793.19",
                "form": "지난 3월 여야 의원 30명이 작년 통진당 비례대표 부정 경선을 이유로 발의한 이석기 김재연 자격심사 안은 5개월 만에 논의 테이블에 오르게 됐다. "
            },
            {
                "id": "NLRW1900000097.793.20",
                "form": "새누리당은 이와 별도로 이 의원에 대한 내란 음모 등의 혐의를 추가하거나 별도의 자격심사 안을 발의하는 방안도 검토 중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000097.793.21",
                "form": "다만 이 의원에 대한 의원직 박탈 과정이 순탄치는 않을 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.793.22",
                "form": "국회법에 구체적인 자격 심사 요건이 적시돼 있지 않아서다. "
            },
            {
                "id": "NLRW1900000097.793.23",
                "form": "때문에 경선 부정이 자격 심사 요건에 해당되는 지를 놓고 법적 해석 다툼이 이어질 공산이 크다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.881",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131002",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.881.1",
                "form": "고성과 야유로 얼룩진 긴급 현안질문 "
            },
            {
                "id": "NLRW1900000097.881.2",
                "form": "기초연금 공약 후퇴 논란과 채동욱 전 검찰총장 사퇴 사건에 대한 국회의 1일 긴급 현안질문은 여야 의원들의 고성과 야유로 얼룩졌다. "
            },
            {
                "id": "NLRW1900000097.881.3",
                "form": "두 사건이 지닌 정치적 민감성을 보여주듯 여야 의원들은 한 발짝도 물러서지 않고 날 선 설전을 이어갔고, 그때마다 본회의장 의원석에서는 상대 당 의원들의 비아냥이 터져 나왔다. "
            },
            {
                "id": "NLRW1900000097.881.4",
                "form": "채동욱 사퇴  도덕결함  vs  찍어내기 "
            },
            {
                "id": "NLRW1900000097.881.5",
                "form": "새누리당은 채 전 총장의 부적절한 도덕적 처신에 초점을 맞춘 반면, 민주당은 채 전 총장이 국가정보원 대선개입 의혹을 선거법 위반 혐의로 기소한 데 불만을 품은  보복성 찍어내기 라고 맞섰다. "
            },
            {
                "id": "NLRW1900000097.881.6",
                "form": "첫 질의자로 나선 새누리당 권성동 의원은  이 사건은 현직 검찰총장의 혼외자 존재 여부, 즉 국가 최고 사정기관의 수장이 헌법의 일부일처제를 어긴 의혹을 받는 도덕성 문제 라면서  이 사태에 대한 민주당의 태도를 보면 민주당과 채 전 총장 간 모종의 커넥션이 있는 게 아닌지 의심스럽다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.881.7",
                "form": "반면 민주당 신경민 의원은  사건의 본질은 혼외자식이 아니라 총장 찍어내기 불법사찰 권언유착 이라며  법무부, 안전행정부, 국토해양부, 국세청, 국가정보원, 통신사, 미래부 등 온갖 기관이 동원된 흔적이 있다 고 주장했다. "
            },
            {
                "id": "NLRW1900000097.881.8",
                "form": "상대 진영을 겨냥한 의혹 폭로도 잇따랐다. "
            },
            {
                "id": "NLRW1900000097.881.9",
                "form": "신경민 의원은  곽상도 전 청와대 민정수석이 8월 중순 조선일보 편집국장을 만나  채 총장을 날리겠다 는 언급을 했다 고 의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000097.881.10",
                "form": "같은 당 박범계 의원은  조선일보의 혼외아들 첫 보도 전날인  지난달 5일 조선일보 특별취재부장이 국정원 대선개입 사건을 수사한 검사에게 전화해  조선일보가 곧 보도한다. 1주일 내 채 총장이 못 버티니까 알아서 해라 고 말했다 고 주장했다. "
            },
            {
                "id": "NLRW1900000097.881.11",
                "form": "기초연금  공약사기  vs  불가피한 선택 "
            },
            {
                "id": "NLRW1900000097.881.12",
                "form": "민주당은 정부 여당의  공약사기 라면서 박근혜 대통령이 과거 여야 합의를 어긴 것이라고 거세게 몰아붙였으나, 새누리당은 재정부담을 덜기 위한 불가피한 조정이라며 국민적 오해 불식에 나섰다. "
            },
            {
                "id": "NLRW1900000097.881.13",
                "form": "민주당 김용익 의원은  기초연금 공약은 모든 노인이 아니라 70 의 노인에게 지급한다는 점에서 공약의 파기이며, 국민연금과 연계해 감액 지급한다는 점을 가리고 홍보했다는 점에서 공약의 사기 라고 비난했다. "
            },
            {
                "id": "NLRW1900000097.881.14",
                "form": "노무현 정부 에서 대통령 사회정책수석비서관을 지낸 김 의원은 지난 2007년 여야가 기초노령연금의  병급조정 두 가지 복지제도의 혜택을 동시에 받을 경우 하나만 선택하거나 다른 하나를 감액하는 것 을 하지 않기로 합의한 것을 거론,  기초연금 시행 안은 이 합의를 파기하는 것 이라고 지적했다. "
            },
            {
                "id": "NLRW1900000097.881.15",
                "form": "이에 기초연금 등 대선공약을 설계한 새누리당 안종범 의원은  기초연금안은 2004년 한나라당 대표 시절부터 박 대통령이 주장한 제도로 연금제도개혁특위, 대선공약, 인수위에 이르기까지 현재의 기초연금 방식을 주장해 왔다 며 공약파기 주장을 반박했다. "
            },
            {
                "id": "NLRW1900000097.881.16",
                "form": "기초연금 재정 문제를 둘러싼 양측의 논쟁도 팽팽히 맞섰다. "
            },
            {
                "id": "NLRW1900000097.881.17",
                "form": "새누리당 류성걸 의원은  어르신 모두에게 공약대로 20만원을 지급하게 될 경우 2040년 한 해 동안 157조8천억원의 예산이 필요하다 며  기초연금 도입안은  재정적 지속가능성을 높이기 위한 현실적이고 불가피한 선택 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000097.881.18",
                "form": "반면 민주당 강기정 의원은 사전 배포한 자료를 통해  2040년 157조원이 든다는 주장은 경상가격을 적용해 부풀린 것으로, 현재가치로는 70조9천억원에 불과하다. 재정 부풀리기 꼼수를 부린 것 이라고 비판했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.897",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131007",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.897.1",
                "form": "인도네시아에서 부르나이까지 4개 다자 정상회담 "
            },
            {
                "id": "NLRW1900000097.897.2",
                "form": "박근혜 대통령이 6일 인도네시아와 브루나이 순방길에 올랐다. "
            },
            {
                "id": "NLRW1900000097.897.3",
                "form": "오는 13일까지 이어지는 8일간의 순방은 박 대통령의 취임 후 두 번째 다자 정상외교이자 지난달 베트남 순방에 이은  세일즈 외교 2탄 의 무대가 될 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000097.897.4",
                "form": "박 대통령은 전용기편으로 인도네시아 발리에서 여정을 시작, 브루나이를 거쳐 다시 인도네시아 자카르타로 이동하는 강행군을 펼친다. "
            },
            {
                "id": "NLRW1900000097.897.5",
                "form": "이 과정에서 아시아태평양경제협력체 APEC , 한 아세안 ASEAN  정상회의, 아세안 3 한 중 일  정상회의, 동아시아정상회의 EAS  등 4개의 굵직한 다자 정상회의와 인도네시아 국빈방문까지 숨바쁜 일정을 소화한다. "
            },
            {
                "id": "NLRW1900000097.897.6",
                "form": "이번 순방은 박 대통령이 집권 첫해 후반기 최우선 국정과제로 내세운 경제활성화와 일자리 창출을 위한 세일즈 외교에 초점이 맞춰져 있다는 것이 청와대의 설명이다. "
            },
            {
                "id": "NLRW1900000097.897.7",
                "form": "아울러 다자외교 무대에서는 전반적 침체에 빠진 세계 경제 상황 속에서 선진국과 개도국 사이의 입장을 균형 있게 조율하는  중재자 로 나서며 글로벌 리더십을 확고히 하는 자리가 될 것으로 청와대는 기대하고 있다. "
            },
            {
                "id": "NLRW1900000097.897.8",
                "form": "APEC 동남아 겨냥  세일즈외교 2탄 "
            },
            {
                "id": "NLRW1900000097.897.9",
                "form": "박 대통령은 지난달 러시아와 베트남 방문을 통해 본격 시동을 건 세일즈 정상외교를 이번 순방에서 이어간다. 이른바  세일즈외교 2탄 이다. "
            },
            {
                "id": "NLRW1900000097.897.10",
                "form": "박 대통령의 첫 번째 세일즈외교 대상은 APEC이다. APEC은 전 세계 GDP의 약 58 , 총 교역량의 49 를 차지하는 최대 지역협력체이며, 우리나라로서도 교역의 66 , 외국인 직접 투자의 59 를 점유하는 가장 중요한 무역 투자의 파트너다. "
            },
            {
                "id": "NLRW1900000097.897.11",
                "form": "박 대통령은 6일 인도네시아 발리에 도착해 APEC 최고경영자최고회의 CEO Summit 에 참석, 1천여명의 APEC 기업인을 상대로  혁신의 비즈니스, 왜 중요한가 란 제목의 기조연설을 갖고 이를 통해 우리 정부의 규제개선 및 원칙 있는 정책운용 의지를 설명했다. 특히 박 대통령은 기조강연을 통해 혁신을 통한 경제부흥전략 등을 소개하는 등 기업하기 좋은 국가  이미지를 높였다. "
            },
            {
                "id": "NLRW1900000097.897.12",
                "form": "박 대통령은 브루나이로 무대를 옮겨서도 세일즈외교에 주력한다. 이곳에서는 동남아 지역 10개 국가의 연합체인 아세안을 겨냥한다. "
            },
            {
                "id": "NLRW1900000097.897.13",
                "form": "브루나이에서 박 대통령은 우리나라 제2위 교역시장이자 제1위 투자대상지, 제2위 건설수주 시장인 아세안이 핵심 경제 파트너로 부상함에 따라 회원국들과의 교역 확대 및 경제협력 확대 강화 기반을 적극 조성할 예정이라고 청와대는 전했다. "
            },
            {
                "id": "NLRW1900000097.897.14",
                "form": "박 대통령의 이번 순방외교 하이라이트는 인도네시아 국빈방문이 될 전망이다. "
            },
            {
                "id": "NLRW1900000097.897.15",
                "form": "지난달 베트남에 이어 두 번째 동남아 국가인 인도네시아 방문은  포스트 브릭스 Post BRICs  신흥경제권으로 주목받는 아세안을 중시한다는 점을 입증하는 의미가 있다는 게 청와대의 설명이다. "
            },
            {
                "id": "NLRW1900000097.897.16",
                "form": "수실로 밤방 유도요노 인도네시아 대통령과의 정상회담은 아세안 내 인구, 경제규모 등에서 최대인 인도네시아와 상생, 경제중심외교, 세일즈외교에 주안점을 두고 추진될 예정이다. 양국 정상은 공동성명을 통해 에너지, 환경, 창조경제, 산림휴양 등 미래지향적분야로 협력범위를 확대하는 청사진을 제시할 계획이다. "
            },
            {
                "id": "NLRW1900000097.897.17",
                "form": "이와 함께 박 대통령은 정상회담과 한 인니 비즈니스 투자포럼을 통해 순다대교 건설, 수카르노 공항철도 등 인도네시아의 대규모 인프라 국책사업에 우리 기업의 진출 기반을 마련하고 포스코, 롯데케미컬 등 우리 기업의 애로사항 해소도 추진한다는 복안이다. "
            },
            {
                "id": "NLRW1900000097.897.18",
                "form": "시진핑과 3개월만에 정상회담 "
            },
            {
                "id": "NLRW1900000097.897.19",
                "form": "박 대통령이 APEC 정상회담 기간 시진핑  중국 국가주석과 양자회담을 한다. "
            },
            {
                "id": "NLRW1900000097.897.20",
                "form": "박 대통령은 인도네시아 발리에서 열리는 APEC 정상회의 첫날인 7일 오전 현지시간  시 주석과 단독으로 만나 회담한다. 두 정상의 회담은 박 대통령의 지난 6월말 중국 방문 이후 석 달여만이다. "
            },
            {
                "id": "NLRW1900000097.897.21",
                "form": "두 정상은 지난달 초 러시아 상트페테르부르크에서 열린 G20 주요 20개국  정상회의에서는 따로 회담을 하지 않았다. 다만 저녁 업무만찬을 앞두고 대기실에서 20여분간 환담했다. 박 대통령은 시 주석과 지난 6월 방중 당시 양국이 합의한 여러 협력 방안의 후속조치를 논의하는 한편 최근 이산가족 상봉행사 무산으로 다시 경색 국면에 접어든 남북관계, 북한 비핵화 등에 대해 의견을 교환할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.897.22",
                "form": "박 대통령은 이날 시 주석에 이어 캐나다, 페루, 멕시코 정상과도 따로 양자회담을 하며 본격적인 세일즈외교에 나설 예정이다. "
            },
            {
                "id": "NLRW1900000097.897.23",
                "form": "한편 박 대통령은 이번 6박8일의 순방기간 아세안관련 회의가 열리는 브루나이에서 버락 오바마 미국 대통령과 양자회담을 갖는 것으로 협의가 진행됐으나 오바마대통령이  연방정부의 셧다운 부분 업무정지  사태로 순방을 포기함에 따라 불발됐다고 청와대측이 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.907",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131009",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.907.1",
                "form": "박 대통령, 글로벌 리더십 구축 성과 한 중 대북공조 과시 "
            },
            {
                "id": "NLRW1900000097.907.2",
                "form": "박근혜 대통령이 8일 오후 아시아태평양경제협력체 APEC  회원국 정상 간의 업무 오찬을 끝으로 이틀간 인도네시아 발리에서 열린 APEC 정상회의 일정을 마무리했다. "
            },
            {
                "id": "NLRW1900000097.907.3",
                "form": "지난달 G20 주요 20개국  정상회의에 이어 두 번째로 다자외교 무대에 선 박 대통령은 세일즈외교뿐만 아니라 APEC 내에서 구축된 한국의 글로벌 리더십을 공고히 하는 한편 대북 문제에 있어서도 적지 않은 성과를 거뒀다. "
            },
            {
                "id": "NLRW1900000097.907.4",
                "form": "APEC 무난한 데뷔 "
            },
            {
                "id": "NLRW1900000097.907.5",
                "form": "대통령이 정상회의 첫날인 7일 세션 1에서 선두발언을 통해 주창한 다자무역 체제 강화의 중요성, 12월 열리는 제9차 세계무역기구 WTO  각료회의에서의 도하개발어젠다 DDA  등 실질적 성과 도출 촉구, 보호무역조치 동결 및 연장, 기존 보호무역 조치 철회 등은 APEC 정상 선언문에 고스란히 담겼다. "
            },
            {
                "id": "NLRW1900000097.907.6",
                "form": "또 중국, 캐나다, 멕시코, 페루 정상과의 4차례 양자회담에서 자유무역협정 FTA 과 경제산업 협력, 우리 기업들의 해당국 진출 애로사항 해결 등 경제분야 성과를 낸 것도 의미가 크다는 게 청와대의 설명이다. "
            },
            {
                "id": "NLRW1900000097.907.7",
                "form": "특히 APEC이 당면한 직접적 현안을 아니지만 북한에 영향력을 행사할 수 있는 유일한 국가인 중국으로부터 북핵 문제에 있어 종전보다 진전된 입장을 확인한 것은 가장 눈에 띄는 성과로 평가받을 전망이다. "
            },
            {
                "id": "NLRW1900000097.907.8",
                "form": "시진핑  중국 국가주석으로부터  북핵 보유를 반대하며 북한의 추가적 핵실험을 결연히 반대한다 는 분명한 발언을 끌어낸 것은  북핵 불용 에 대한 중국의 입장을 재확인하며 대북문제에 있어 한중이 대체로 공통된 입장을 견지하고 있음을 보여줬다는 평가다. "
            },
            {
                "id": "NLRW1900000097.907.9",
                "form": "APEC 정상회의 둘째 날인 8일에도 박 대통령은 남태평양 도서국 정상과의 대화, 정상회의 세션 2, 업무 오찬 등에서 지속 가능한 발전 및 APEC 내 민간인프라 투자 촉진 방향을 지지하고 한국의 개도국에 대한 기여를 언급하며 선진국과 개도국 사이의  중재자 로서 역할을 다했다. "
            },
            {
                "id": "NLRW1900000097.907.10",
                "form": "아세안 다자회의 준비 "
            },
            {
                "id": "NLRW1900000097.907.11",
                "form": "이처럼 APEC 무대에서  무난한 데뷔 를 한 박 대통령은 이날 오후 브루나이로 이동, 동남아 지역 10개국의 연합체인 아세안 ASEAN  관련 다자회의를 준비한다. "
            },
            {
                "id": "NLRW1900000097.907.12",
                "form": "박 대통령은 9 10일 한 아세안 정상회의와 아세안 3 한국 중국 일본  정상회의, 동아시아정상회의 EAS  등 3개의 다자무대에 나선다. "
            },
            {
                "id": "NLRW1900000097.907.13",
                "form": "이곳에서의 행보도  세일즈 외교 에 초점이 맞춰져 있다. 아세안이 우리의 제2위 교역시장이자 제1위 투자대상지이며 제2위의 건설수주시장으로 핵심 경제 파트너인만큼 교역 확대 및 경제협력 확대 강화 기반을 적극적으로 조성한다는 것이다. "
            },
            {
                "id": "NLRW1900000097.907.14",
                "form": "특히 박 대통령은 브루나이와 싱가포르, 호주, 미얀마 정상과 별도의 양자회담을 통해 자유무역협정 FTA 과 우리 기업의 현지 대규모 인프라사업 참여 확대, 자원 에너지 분야 협력 등을 논의할 방침이다. "
            },
            {
                "id": "NLRW1900000097.907.15",
                "form": "박 대통령은 경제 분야뿐만 아니라 정치 안보, 사회 인문 분야에서도 아세안과 구체적 협력 강화 방안을 제안할 계획이다. "
            },
            {
                "id": "NLRW1900000097.907.16",
                "form": "이는 미국, 중국, 일본 등 주요국의 동남아에 대한 관심이 고조된 상황에서 이 지역에서 우리나라의 전략적 공간을 확보하는 동시에 아세안을 대상으로 한 능동적 외교 강화의 기반을 구축하는 차원으로 해석된다. "
            },
            {
                "id": "NLRW1900000097.907.17",
                "form": "아울러 박 대통령은 아세안 정상들과 접촉하며 신뢰를 구축하면서 북핵 문제에 대한 우리 정부의 입장이나 새 정부의 대북기조인 한반도 신뢰프로세스 및 동북아 평화협력구상에 대한 이해와 지지를 확보하는 계기가 될 전망이라고 청와대는 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.941",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131021",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.941.1",
                "form": "중반부 접어든 국정감사...여 야 주도권 싸움 치열 "
            },
            {
                "id": "NLRW1900000097.941.2",
                "form": "국회 국정감사가 이번 주 중반부에 접어들면서 여야의 공방이 더욱 거세질 전망이다. "
            },
            {
                "id": "NLRW1900000097.941.3",
                "form": "국감 초반 주도권을 잡았다고 자평하는 민주당이나 정쟁 대신 정책 국감 기조를 흔들림없이 유지하고 있다고 판단하는 새누리당 모두 중반 싸움에서 밀리지 않기 위한 총력전을 예고하고 있다. "
            },
            {
                "id": "NLRW1900000097.941.4",
                "form": "여야가 이번 주 국감에서 첨예하게 대립각을 세울 쟁점으로는  검찰의 국가정보원 댓글 사건 수사를 둘러싼 채동욱 전 검찰총장 사퇴 및 윤석열 검찰 특별수사팀장의 전격 배제 파문  국군 사이버사령부의 대선 개입 의혹  기초연금 공약 파기 논란 등이 예상된다. "
            },
            {
                "id": "NLRW1900000097.941.5",
                "form": "우선 21일 법제사법위원회의 서울고검, 서울중앙지검 등에 대한 국감에서는 국정원 댓글 사건 특별수사팀장이던 윤석열 여주지청장이 팀장에서 전격 배제된 것을 놓고 한바탕 혈전이 불가피할 전망이다. "
            },
            {
                "id": "NLRW1900000097.941.6",
                "form": "민주당은 이를  혼외아들설 에 휩싸인 뒤 사퇴한 채 전 총장 문제와도 연결시켜 윤 지청장이 배제된 것은 채 전 총장의 사퇴에 이어 검찰의 국정원 댓글 수사를 탐탁지 않게 여긴 정권에 의해 진행된  윤석열 찍어내기 라고 규정하고 대여 공세의 고삐를 바짝 죄고 있다. "
            },
            {
                "id": "NLRW1900000097.941.7",
                "form": "이와 관련 새누리당은 특별수사팀의 국정원 직원 압수수색 및 긴급체포와 원세훈 전 국정원장 등에 대한 공소장 변경 신청 등이 상부 보고와 결재 절차를 거치지 않은 만큼 이에 대한 책임을 묻는 것은 당연하다고 맞서고 있다. "
            },
            {
                "id": "NLRW1900000097.941.8",
                "form": "새누리당은 또 법사위 국감에서 검찰의 2007년 남북정상회담 대화록 실종 사건 수사를 토대로 민주당 문재인 의원 등 참여정부 인사 및 민주당을 몰아붙이면서 반전을 꾀할 가능성도 있다. "
            },
            {
                "id": "NLRW1900000097.941.9",
                "form": "지난주 민주당 국방위원들에 의해 폭로된 국군 사이버사령부 요원들의 대선 당시 정치 개입 의혹 사건을 놓고도 긴장감이 높아지고 있다. "
            },
            {
                "id": "NLRW1900000097.941.10",
                "form": "국방위는 22일 합동참모본부 및 국군심리전단 등에 대한 국감을 진행할 예정이다. "
            },
            {
                "id": "NLRW1900000097.941.11",
                "form": "민주당은 사이버사령부 요원들이 SNS에 야당에 불리한 글을 올리는 한편 문제가 된 국정원 댓글 요원들의 트위터 글을 퍼 나르는 등 국정원과 함께 조직적으로 대선에 개입했다고 주장하고 있다. "
            },
            {
                "id": "NLRW1900000097.941.12",
                "form": "핵심은 사이버사령부 요원들이 상부의 지시에 따라 조직적으로 움직였는지 여부다. "
            },
            {
                "id": "NLRW1900000097.941.13",
                "form": "새누리당은 조직적 활동으로 볼만한 증거가 없다며 이를 일부 군인들이 개인적 차원에서 저지른 일이라고 맞설 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.941.14",
                "form": "21일 낙동강유역 환경청 금강유역 환경청, 24일 한국수자원공사를 상대로 각각 국감을 벌이는 환경노동위와 국토교통위에서는 4대강 사업이 대운하를 염두에 추진됐다는 의혹이 집중 거론될 예정이다. 4대강 사업의 치수 효과와 환경영향 등에 대한 공방도 이어질 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.941.15",
                "form": "산업자원위에서는 케이블 시험조작 사건으로 신고리 원전 3호기의 준공 지연이 현실화되면서 밀양 송전탑 건설 문제가  뜨거운 감자 로 떠오른 상태다. "
            },
            {
                "id": "NLRW1900000097.941.16",
                "form": "기획재정위에서는 부자감세 논란, 세수부족 실태와 대책, 지하경제 양성화에 따른 과도한 세무조사 논란 등을 놓고 여야가 맞붙고 있다. "
            },
            {
                "id": "NLRW1900000097.941.17",
                "form": "오는 24일 보건복지위원회의 국민연금공단 국감에서는 박근혜 대통령의 핵심 공약 가운데 하나인 기초연금과 4대 중증질환 등에 대한 복지공약 후퇴 논란이 다시 불붙을 전망이다. "
            },
            {
                "id": "NLRW1900000097.941.18",
                "form": "정부가 65세 이상 소득하위 70 에 대해 기초연금을 10만 20만원 가량 차등지급키로 하는 기초연금 도입안을 확정한 데 대해 민주당은 공약 파기라고 공격하고 있다. "
            },
            {
                "id": "NLRW1900000097.941.19",
                "form": "이에 대해 국민연금과 연계한 기초연금에 따른 국민연금 장기가입자의 역차별 문제나, 세대 간 형평성 문제 등을 놓고 여야 간 치열한 논리 싸움이 예상된다. "
            },
            {
                "id": "NLRW1900000097.941.20",
                "form": "새누리당 윤상현 원내수석부대표는 20일 여의도 당사에서 기자간담회를 열어  야당은 대선 의혹 꾸며내기, 4대강 사업 의혹 부풀리기, 기초연금 깐족대기 등에 집중하고 있다 면서  의혹을 꾸미고 부풀리기보다 민생을 살리는 생산적 고민을 하기 바란다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.941.21",
                "form": "민주당 전병헌 원내대표는 이날 국정감사 중간점검 기자간담회에서  국가기관의 조직적 선거개입, 박근혜 대통령의 거짓말과 공약 파기, 청와대 공기업의 인사 난맥, 친일찬양 독재미화 역사왜곡, 4대강 사업과 원전비리 등 5대 난맥을 확인했다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.950",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이재훈",
            "publisher": "대구일보",
            "date": "20131023",
            "topic": "정치",
            "original_topic": "지역"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.950.1",
                "form": "독도 대형사업...기약없는 표류... 입도지원센터 방파제 내년에도 공사못해 "
            },
            {
                "id": "NLRW1900000097.950.2",
                "form": "독도의 실효적 지배를 강화하기 위한 각종 사업들이 겉돌고 있다. "
            },
            {
                "id": "NLRW1900000097.950.3",
                "form": "독도 종합해양과학기지 사업이 무산될 위기에 처해있는가 하면  독도 입도지원센터 와  독도 방파제 는 내년에도 본 공사에 들어가지 못할 것으로 보인다. 지난 3월 완공된 울릉도 독도 해양자원연구센터는 운영비 부족으로 문을 닫을 위기에 처한 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000097.950.4",
                "form": "22일 국회 농림축산식품해양수산위원회의 경북도에 대한 국정감사에서 여야 의원들은 한 목소리로 이 같은 문제점들을 지적했다. "
            },
            {
                "id": "NLRW1900000097.950.5",
                "form": "이완구 의원 새누리당 에 따르면  독도 종합해양과학기지  사업은 지난 4월 상부구조물 제작이 완료된 후 설치만 남겨둔 상황에서 중단됐다. 동해의 해양 기상 환경 지진 등 해양관측 등을 위한 이 사업에는 지난 2009년부터 올해까지 국비 430억원이 투입됐다. "
            },
            {
                "id": "NLRW1900000097.950.6",
                "form": "그러나 지난 5월22일 문화재위원회 천연기념물분과위원회에서  역사 환경보존지역 내에 위치해 문화재 경관을 저해할 우려가 있다 는 이유로 해양과학기지 설치를 부결시켜 지금까지 무기한 연기되고 있다. 이 때문에 지난 4월 완공한 상부구조물은 여수산업단지 내 현대스틸산업 율촌공장에 보관되고 있다. "
            },
            {
                "id": "NLRW1900000097.950.7",
                "form": "해양수산부는 국무총리 산하 독도영토관리대책단을 중심으로 해양과학기지를 동해의 다른 위치로 옮기거나 서해로 옮기는 안까지 검토하고 있는 것으로 전해졌다. "
            },
            {
                "id": "NLRW1900000097.950.8",
                "form": "독도 입도지원센터 와  독도 방파제  건설도 삐걱거리고 있다. 관련 예산이 올해에 이어 내년에도 정부 예산안에 빠져 내년에도 착공이 어려울 전망이다. 정부의 독도영토대책사업 중 가장 독도와 밀접한 연관이 있는 이 사업들은 지난해 12월과 올해 2월 실시설계가 이미 끝나 착공을 앞두고 있다. "
            },
            {
                "id": "NLRW1900000097.950.9",
                "form": "독도 방파제 건설은 오는 2020년까지 4천억원의 국비를 들여 방파제265 , 연결교 136 , 수중관람실을 설치하는 사업이다. 독도 입도지원센터는 2015년까지 99억원을 들여 사무실, 의무실, 숙소, 편의시설 등을 갖출 계획이다. "
            },
            {
                "id": "NLRW1900000097.950.10",
                "form": "경북도는 올해 정부에 내년 방파제 착공을 위한 국비 100억원과 입도지원센터 본 공사를 위한 국비 30억원을 요청했지만 받아들여지지 않았다. "
            },
            {
                "id": "NLRW1900000097.950.11",
                "form": "이미 실시설계가 끝난 이 사업에 대해 해양수산부는 입도객 증가 추이를 보고 환경 경관을 고려해 독도 방파제와 입도지원센터의 본 공사의 착공 여부를 결정하겠다는 방침이다. "
            },
            {
                "id": "NLRW1900000097.950.12",
                "form": "경북도와 울릉군이 공동으로 150억원을 들여 지난 3월 완공한 울릉도 독도 해양자원연구센터는 운영비 부족으로 문을 닫을 위기에 놓였다. "
            },
            {
                "id": "NLRW1900000097.950.13",
                "form": "경북도는 지난 2010년 8월 연구센터의 연간 운영비 30억원을 울릉군에서 부담하는 것이 불가능하다는 판단에 따라 중앙정부에 매년 운영비 30억원 지원을 요청했지만, 올해 필요 운영비 가운데 10억원만 국비 지원을 받았다. 이런 가운데 경북도는 운영계획도 없는 연구센터에 40억원 상당의 연구기자재까지 이미 발주한 상태다. "
            },
            {
                "id": "NLRW1900000097.950.14",
                "form": "이와 관련, 김우남 의원 민주당 은  이대로 간다면 40억원 상당의 기자재는 방치될 우려가 있고, 최악의 경우 무용지물이 될 수 있다 며  하루라도 빨리 운영 주체를 선정하고 운영계획을 마련해 정상 운영되도록 해야 한다 고 주문했다. "
            },
            {
                "id": "NLRW1900000097.950.15",
                "form": "한편 지난 2005년 일반인에게 독도 입도가 허용된 이래 올해 방문객이 사상 최대치를 기록했다. 올해 9월까지 독도 방문객 수는 모두 22만2천명으로 집계됐다. 독도 방문객은 2010년 이후 매년 증가 추세를 보여 2010년 11만5천명이었으나 2011년 17만9천명, 2012년에는 20만5천명으로 늘었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.956",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20131024",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.956.1",
                "form": "여  민주, 대선 불복투쟁 야  부정선거 외면 말라 "
            },
            {
                "id": "NLRW1900000097.956.2",
                "form": "박근혜정부 첫 국정감사가 후반전으로 접어들고 있는 가운데 여야가  대선 불복  논쟁을 벌이고 있어 당초 약속한  민생 정책국감 이 헛구호에 그치는 것 아니냐는 우려가 제기되고 있다. "
            },
            {
                "id": "NLRW1900000097.956.3",
                "form": "새누리당은 민주당의 잇따른 대선 불복성 발언에 대해  국익에 반하는 백해무익한 일 이라며 질타한 반면 민주당은 지난 대선에서 새누리당과 국정원의 조직적인 대선 연계활동이 속속 드러나고 있다며 총공세에 나섰다. "
            },
            {
                "id": "NLRW1900000097.956.4",
                "form": "우선 새누리당은 23일 야당의 공세를 차단하면서 민생 현안을 부각하는 데 주력했다. "
            },
            {
                "id": "NLRW1900000097.956.5",
                "form": "새누리당은 야당의 각종 의혹 제기를  대선 한풀이 ,  과거회귀  정치공세로 묶어 두면서 국감 후반에는 경제 위기상황을 돌파하는 민생현안 처리에 초점을 맞춘다는 전략이다. "
            },
            {
                "id": "NLRW1900000097.956.6",
                "form": "새누리당 최경환 경북 경산 청도  원내대표는 여의도 당사에서 열린 최고위원 중진 연석회의에서  명분 없는 장외투쟁과 도리를 넘은 귀태발언, 댓글이 대선에 엄청난 영향을 끼쳤다는 억지 주장 등 정치공세는 민주당발  대선 불복투쟁이라고 밖에 볼 수 없다 며  야당은 자신의 지지세력 입맛에 맞는 대선불복 프레임을 깨고 나와 상식에 맞는 정치, 미래 향한 정치로 나아가야 한다 고 주문했다. "
            },
            {
                "id": "NLRW1900000097.956.7",
                "form": "새누리당 김기현 정책위의장은  부동산시장 정상화와 경제활성화 법안 등을 통과시켜달라는 국민의 목소리를 민주당은 듣지 못하는 것 같다 면서  제1야당이 과거로만 회귀하고 과거만 파고 있어 안타깝기 그지없다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.956.8",
                "form": "이에 반해 민주당은  국가기관의 불법 대선개입 의혹과 박근혜정부의 공약 후퇴 를 후반기 국정감사의 집중 공략 포인트로 설정해 대여 압박을 강화하기로 했다. "
            },
            {
                "id": "NLRW1900000097.956.9",
                "form": "민주당은 전반기 국감에서 국가정보원 등의 대선개입 의혹에 대한 진실파악과 박근혜정부의 대선공약 후퇴 파기, 역사교과서로 불거진 현 정부의 정체성을 들춰내는 성과를 바탕으로 남은 국감에서도 이와 관련한 추가 의혹을 파헤치는 데 집중한다는 것이다. "
            },
            {
                "id": "NLRW1900000097.956.10",
                "form": "민주당 민병두 전략홍보본부장은 이날 국회에서 기자간담회를 열고  남은 국감을 통해 현 정권이 대선개입에 대해 책임을 져야 한다는 것을 더욱 확인시켜 줄 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.956.11",
                "form": "민 본부장은 국정원 댓글 의혹 수사에 대한 외압 논란에 대해서는  과거 정권의 문제가 아니라 현 정권의 문제 라면서  남은 열흘의 국감을 통해 현 정권의 책임이라는 것을 분명히 하겠다 고 선포했다. "
            },
            {
                "id": "NLRW1900000097.956.12",
                "form": "민 본부장은  부정선거 규정   대선불복 이라는 여권의 주장에 대해  박정희 정권 때  왜 때려요 하고 물으면  왜 맞느냐 고 대답한 것과 똑같은 동문서답 이라면서  부정선거인 것은 맞다. 국가를 바로세우기 위해 어떻게 문제를 고쳐야 할지 여야가 다 고민해야 하는데 본질을 외면한 채 가지만 갖고 이야기하는 것은 정당하지 않다 고 지적했다. "
            },
            {
                "id": "NLRW1900000097.956.13",
                "form": "민주당은 이를 위해 국회 법제사법위원회 종합감사 등을 통해 윤석열 전 특별수사팀장이 폭로한 국정원 수사에 대한 축소 외압 의혹의 진상을 추궁할 계획이다. "
            },
            {
                "id": "NLRW1900000097.956.14",
                "form": "또 군 사이버사령부의 정치개입 의혹도 집요하게 파고들 방침이다. "
            },
            {
                "id": "NLRW1900000097.956.15",
                "form": "민 본부장은  박 대통령이 제시한 복지관련 공약이 폐기되고 이행되지 않은 것에 대한 비판도 이어갈 것이다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.956.16",
                "form": "한편 여야간 감정의 골이 깊어지면서 국감 후에도 정국은 홍역을 앓을 것이라는 전망이 지배적이다. "
            },
            {
                "id": "NLRW1900000097.956.17",
                "form": "정기국회가 연말까지 극심한 진통을 겪을 것이라는 우려가 팽배해지는 가운데 여야 지도부가 현 정국을 타개하는 수습책 마련에 나서야 한다는 요구도 거세지고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.988",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131104",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.988.1",
                "form": "국감은 전초전? 여야  대선개입  공방 가열 "
            },
            {
                "id": "NLRW1900000097.988.2",
                "form": "국정감사가 마무리되면서 대선 개입 의혹을 둘러싼 여야 간 공방이 다시 가열될 조짐을 보이고 있다. "
            },
            {
                "id": "NLRW1900000097.988.3",
                "form": "여야는 당장 4일부터 나흘간 열리는 국회 예산결산특위 정책질의에서 정면으로 충돌할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.988.4",
                "form": "여야가 겉으로는  민생 을 내세우고 있지만 대선 개입 의혹 부분만큼은 양보할 생각이 없어 격돌이 불가피한 상황이다. "
            },
            {
                "id": "NLRW1900000097.988.5",
                "form": "민주당은 국가기관 대선 개입 의혹과 관련해 최근 대국민담화를 발표한 정홍원 국무총리와 황교안 법무부 장관에게 집중 공세를 퍼부을 계획이지만, 새누리당은 이를 적극적으로 방어하면서 공무원 노조의 대선 개입 의혹에 대한 철저한 규명을 촉구할 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000097.988.6",
                "form": "이번 주 국가정보원, 경찰청 등을 상대로 한 국회 정보위원회 국정감사도 대선 개입 의혹을 둘러싼 양보 없는 싸움이 예상된다. "
            },
            {
                "id": "NLRW1900000097.988.7",
                "form": "다만 5일 열릴 예정이던 대통령실에 대한 운영위의 국감은 박근혜 대통령의 유럽 순방 일정을 감안, 오는 14일로 연기됐다. "
            },
            {
                "id": "NLRW1900000097.988.8",
                "form": "여,  좌파 공무원 경제입법  투트랙 "
            },
            {
                "id": "NLRW1900000097.988.9",
                "form": "새누리당은 포스트 국감 정국에서 전국공무원노동조합 전공노 의 대선개입 의혹과 경제활성화 입법을 각각 내세워 민주당을 압박할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.988.10",
                "form": "정치적 중립의무가 있는 공무원들의  좌편향  대선개입 의혹을 부각함으로써 국가정보원 등 국가기관의 대선개입 의혹을 계속 쟁점화하려는 야당에 맞불을 놓는 동시에 경제살리기의 절박함을 내세워 경제활성화 입법에서도 속도를 내겠다는 것이다. "
            },
            {
                "id": "NLRW1900000097.988.11",
                "form": "이를 통해 박근혜 정부의 국정운영을 뒷받침할 각종 입법과 새해 예산안 심사에서 주도권을 쥐겠다는 게 새누리당의 전략이다. "
            },
            {
                "id": "NLRW1900000097.988.12",
                "form": "새누리당은 우선 전공노의 대선개입 행위에 대해 정확한 진상 규명이 불가피하다는 강경 입장이다. 나아가 전국교직원노동조합 전교조 에 대해서도  칼날 을 겨누고 있다. "
            },
            {
                "id": "NLRW1900000097.988.13",
                "form": "홍문종 사무총장은 3일  전공노의 불법 대선개입이 있었다는 사실을 국민이 충분히 알도록 해야 한다 면서  전공노뿐만 아니라 전교조의 대선개입 행위는 더 많지 않겠느냐 고 말했다. "
            },
            {
                "id": "NLRW1900000097.988.14",
                "form": "김태흠 원내대변인도  진실 규명을 위해서라도 정치적 중립 의무를 위반한 전공노의 대선개입 행위를 낱낱이 밝혀야 한다 고 말했다. 단순히 정치적 맞불 차원에서 던지는  카드 만은 아니라는 것이다. "
            },
            {
                "id": "NLRW1900000097.988.15",
                "form": "즉, 각종 경제활성화 입법에 당력을 집중한다는 기본 기조를 유지하는 가운데 야당의 대선개입 의혹 공세와 관련해선 탄력적으로 대응하지 않겠는냐는 것이다. "
            },
            {
                "id": "NLRW1900000097.988.16",
                "form": "야,  국가기관 대선개입 민생  승부수 "
            },
            {
                "id": "NLRW1900000097.988.17",
                "form": "민주당은 국감이 막을 내리는 이번 주부터 국가기관 대선개입 의혹과 민생 살리기를 동시에 앞세워 정부 여당을 압박하며 민주주의와 민생 회복에 당력을 모을 방침이다. "
            },
            {
                "id": "NLRW1900000097.988.18",
                "form": "국가기관의 불법 선거개입 의혹 이슈를 계속 살려 대여 공세의 고삐를 죄는 한편 뒷전으로 밀려난 복지 세제 등 민생 현안을 다시 꺼내 들어 10 30 재 보선 패배의 늪에서 벗어나 민심에 다가서겠다는  쌍끌이 전략 이다. "
            },
            {
                "id": "NLRW1900000097.988.19",
                "form": "당 지도부는 당분간은 원내에서의 대여공세에 힘을 실을 계획인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000097.988.20",
                "form": "4일부터 오는 7일까지 열리는 국회 정보위의 국가정보원에 대한 국감에서 국가기관의 불법 대선개입 등을 집중 추궁할 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000097.988.21",
                "form": "정보위 야당 간사인 정청래 의원은 3일  국정원이 일련의 불법 댓글 공작에서 실제 컨트롤타워 역할을 한 것이 아니냐는 의혹에 대한 진상 규명과 검찰이 체포한 직원들을 석방시킨 외압의 실체 여부를 밝히기 위해 싸워 나갈 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.988.22",
                "form": "민주당은 국정원뿐 아니라 국군사이버사령부, 국가보훈처 등 국가기관 전반에서 조직적인 정치활동 의혹이 드러났다는 판단에 따라 국감을 마친 뒤에는 특검 또는 국정조사 실시를 관철하기로 했다. "
            },
            {
                "id": "NLRW1900000097.988.23",
                "form": "민주당은 이어지는 대정부질문, 감사원장 보건복지부 장관 검찰총장 인사청문회, 예 결산특별위원회 활동 등을 통해서도 야당의 존재감을 보여주겠다며 단단히 벼르고 있다. 이와 함께 기초연금 축소 문제와 경제민주화 후퇴 등 박근혜 대통령의 민생 복지 공약 파기 논란을 집요하게 파고들며 민생 살리기에도 총력을 기울일 방침이다. "
            },
            {
                "id": "NLRW1900000097.988.24",
                "form": "공세뿐만 아니라 대안을 제시함으로써 수권정당의 면모도 보여주겠다며 각오를 다지고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.995",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131105",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.995.1",
                "form": "...집행부를 감시하고 비판하는...지방의원 본래 임무에 충실한다면 ...업적은 쌓이고 인지도도 높아진다... "
            },
            {
                "id": "NLRW1900000097.995.2",
                "form": "의정 활동요? 내년 지방선거가 코 앞인데 뒷전이라고 봐야죠! "
            },
            {
                "id": "NLRW1900000097.995.3",
                "form": "내년 6 4지방선거가 7개월 앞으로 다가온 가운데 대구시의회 주변에서 가장 많이 떠도는 말이다. "
            },
            {
                "id": "NLRW1900000097.995.4",
                "form": "공천권을 쥔 지역구 국회의원 마중 나가고, 행사장에 따라다니는 게 중요하지 의정 활동이 눈에 들어오겠느냐 는 게 중론이다. 맞는 말인 것 같다. 지역 특성상 새누리당 공천만 받으면 당선되는 임명직 ?  의원이라는 게 현실이기 때문이다. "
            },
            {
                "id": "NLRW1900000097.995.5",
                "form": "여기에다 일부 의원들은 지역구에 벌써 사무실까지 개설해 노골적으로 자신의 업적과 인지도 높이기에만 열중이다. 여기에 편승해 일부 의회 공무원들은 이들의 업적 알리기에 혈안이다. "
            },
            {
                "id": "NLRW1900000097.995.6",
                "form": "공무원들, 아주 현명한 사람입니다. 벌써 내년 선거에서 살아서 돌아올 의원과 떨어질 확률이 높은 의원의 리스트를 작성해 놓고 떨어질 확률이 높거나 출마를 하지 않는 의원들의 업무 협조요청은 아예 들어주지도 않습니다 "
            },
            {
                "id": "NLRW1900000097.995.7",
                "form": "모 의원의 경우 내년 예산 편성에 앞서 지역구 사업을 챙기려다 담당 공무원에게 단칼에 거절당했다는 것. 공무원들의 바뀐 태도에 적잖이 기분이 상한 일부 시의원들은 하늘이 두 쪽이 나도 꼭 당선돼 돌아올 것이라고 전의를 불태우고 있다. 그만큼 시의원으로서 제대로 된 대접을 못 받고 있는 것이다. "
            },
            {
                "id": "NLRW1900000097.995.8",
                "form": "6일부터 시작되는 제220회 정례회를 앞두고 대구시의회 주변에선 시의원들을 질타하거나 비하하는 말들이 무수히 떠돌고 있다. "
            },
            {
                "id": "NLRW1900000097.995.9",
                "form": "정례회 기간 중 열리는 행정사무감사 이하 행감 는 집행부 사무에 대해 의회가 가장 강력하게 견제할 수 있는 의정 활동 중 하나다. 1년 중 가장 중요한 임무로 꼽을 수 있다. 이번 정례회를 통해 내년도 대구시의 예산을 심의하고 올해 집행한 예산 등을 결산한다. 소관 상임위별로 대구시 각 부처와 산하기관에 대한 14일간의 행감도 열린다. 행감과 예산안 심사는 시의회가 존재하는 이유이다. "
            },
            {
                "id": "NLRW1900000097.995.10",
                "form": "이 같은 중차대한 업무를 앞두고 시의원들을 비하하는 말들이 의회 주변을 떠돈다는 것은 의원 스스로 생각해볼 일이다. 실제 행감 기간의 성적표가 모든 의정 활동의 평가기준이 된다고 해도 과언이 아닐 것이다. 행감과 예산심사에서 낙제점을 받으면  부실 시의원 으로 낙인이 찍힐 수도 있다. 새누리당이 최근 여론조사를 통해 모든 후보를 결정하는 상향식 공천제를 시행하고 있는 것을 감안하면 정치생명마저 위태로워질 수도 있다. 즉, 지역구 국회의원에게만 잘 보인다고 해서 공천이 보장되는 것은 아니라는 것이다. "
            },
            {
                "id": "NLRW1900000097.995.11",
                "form": "제6대 지방의회의 마지막 행감으로 인지도를 최고로 높일 수 있는 절호의 기회를 앞두고 시의원들의 마음은 콩밭에 가 있으니 답답할 따름이다. 더욱이 행감을 통해 내년 지선에서 적극 활용할 수 있는 아이템을 찾을 수도 있다. 그만큼 좋은 기회다. 행감은 각자 상임위에서 오랜 기간 다뤄온 전문 분야를 꼼꼼히 지적할 수 있다는 특징이 있어 의원들은 준비에 더욱 공을 들여야 한다. "
            },
            {
                "id": "NLRW1900000097.995.12",
                "form": "그런데 각 상임위를 통해 집행부에 요구한 행감 자료 외 의원들이 열정을 가지고 직접 요구한 자료는 지난 10월2일부터 11월4일 현재까지 7명, 55건에 불과한 것으로 전해졌다. 행감을 앞둔 총 33명의 시의원들의 마음가짐이 그만큼 느슨하다고 판단할 수 있다. 시의원 중 왕성한 활동을 펼치고 있다는 평가를 받고 있는 한 의원은 지난달 28일 대구시청을 대상으로 한 국정감사를 참관하고 난 뒤  국회의원들 특히 우리 지역을 잘 모르는 민주당 의원들이 대구시 행정을 너무나 상세히 알고 있어 깜짝 놀랐다 며 낯뜨거워했다. 그만큼 대구시에 대해 아는 게 부족하다는 것을 느꼈다는 것이다. "
            },
            {
                "id": "NLRW1900000097.995.13",
                "form": "공천경쟁이 당면한 과제이지만 시 행정의 감시와 비판이라는 시의원 본래의 임무에 충실하기 위해 소홀함이 없어야 할 것이다. 그러기 위해서는 현장을 찾아 답을 찾고 대안을 제시해야 한다. 민생을 챙기는 등 집행부 견제를 제대로 실현하면 당연히 업적은 쌓이고 인지도는 높아질 것이다. 우공이산 이라는 말처럼 본연의 임무에 최선을 다한다면 좋은 결과는 뒤따르기 마련이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1030",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이주형",
            "publisher": "대구일보",
            "date": "20131113",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1030.1",
                "form": "1천300만 남부권 신성장동력 탄탄한 논리로 재추진 불꽃 살린다 "
            },
            {
                "id": "NLRW1900000097.1030.2",
                "form": "지난달 14일부터 이틀간 이어진 국토교통부 국정감사에서는 남부권 신공항 문제를 두고 국회 국토교통위원회 소속 국회의원들의 날선 공방들이 이어졌다. "
            },
            {
                "id": "NLRW1900000097.1030.3",
                "form": "이 자리에서 여야 의원들은 남부권 신공항의 조기 착공을 위해 인 천공항만을 유지시키는 단일 허브공항 정책 변경과 남부권 신공항 등 제2관문공항 필요성을 중점 제기했다. "
            },
            {
                "id": "NLRW1900000097.1030.4",
                "form": "국정감사에서 이철우 새누리당 의원 김천 은  인천공항의 연간 이용객은 5천만명이 안된다. 이를 두고 명실상부한 허브공항이라 할 수 없다 며  제2의 관문공항을 만들어 인천공항과 연계시키는 것이 이용객 수를 늘리는데 큰 도움이 될 것 이라고 지적했다. "
            },
            {
                "id": "NLRW1900000097.1030.5",
                "form": "이 의원이 발표한 자료에 따르면 한국개발연구원은 인천공항의 활주로 용량은 시간당 90회로 이착륙 시간을 계산했을때 2021년이면 포화상태가 된다고 발표했지만 이는 최대치를 가정했을 경우다. "
            },
            {
                "id": "NLRW1900000097.1030.6",
                "form": "실제 김포공항과의 동일 공역 사용 등을 감안하면 시간당 63회가 최대이며 이렇게 계산하면 2021년이 아닌 2015년이면 포화상태가 된다는 것이다. 인천공항이 3단계 확장공사를 한다고 발표했지만 이는 비행기가 지나다니는 공역이 포화상태가 되기 때문에 확장공사는 의미없다는 것이다. "
            },
            {
                "id": "NLRW1900000097.1030.7",
                "form": "이헌승 새누리당 의원 부산진구 을 도  이제까지 인천공항 성장은 지방공항에 대한 지원을 최소화하고 대부분 재원을 인천공항에 집중 투자해 이뤄진 것으로 인천공항 집중육성 정책의 타당성 재검토가 필요하다 고 꼬집었다. "
            },
            {
                "id": "NLRW1900000097.1030.8",
                "form": "신공항 재추진에 대한 바람이 다시 일고 있다. "
            },
            {
                "id": "NLRW1900000097.1030.9",
                "form": "지난 2011년 정부의 신공항 추진 백지화 발표이후 남부권은 크게 낙담했지만, 박근혜정부의 대선 8대 핵심공약으로 신공항 건설이 포함됐고 지난 4월 국토부가 객관적 검증을 거쳐 신공항을 추진하겠다는 발표 이후 신공항에 대한 열망은 더욱 커지고 있다. "
            },
            {
                "id": "NLRW1900000097.1030.10",
                "form": "신공항 수요조사 공정해야 "
            },
            {
                "id": "NLRW1900000097.1030.11",
                "form": "한국교통연구원은 현재 남부권 신공항 수요조사 작업에 착수한 상태다. 수요조사와 함께 내년 8월까지 입지타당성 조사를 위한 사전 준비작업이 진행되며 이후 수요조사 결과 발표와 입지타당성 조사가 진행된다. 최근 신공항 수요조사에서 국토교통부의 꼼수가 숨어있다는 사실이 들통났다. 정부가 남부권 신공항 수요조사 항목에 올 연말 개통 예정인 KTX 서울역 인천공항 연결선을 포함시킨 것이다. "
            },
            {
                "id": "NLRW1900000097.1030.12",
                "form": "다음달 말 완공예정인 KTX 서울역 인천공항 연결선은 총 사업비 3천100억원을 투입, 서울역에서 인천공항까지 56.2 를 50분만에 주파하는 선로다. "
            },
            {
                "id": "NLRW1900000097.1030.13",
                "form": "연결선이 개통되면 대구경북 등 영남권에서 출발하는 승객들은 서울역을 거쳐 환승없이 3시간 안에 인천공항에 도착할 수 있다는 논리가 성립된다. 연결선이 남부권 신공항 항공수요에 주요변수로 활용될 경우 신공항 수요의 부정적인 요소로 작용된다. "
            },
            {
                "id": "NLRW1900000097.1030.14",
                "form": "이종진 새누리당 의원 대구 달성군 은  KTX 인천공항 직결운행에 따른 교통수요량이 남부권 신공항 항공수요에서 빠질 경우 남부권 신공항 추진에 부정적으로 작용할 가능성이 크다 면서  국토부가 신공항 수요조사에서 KTX 개발계획이 조사항목을 의도적으로 포함시킨 것이 남부권 신공항 수요저해를 위한 조치라면 강력 대응에 나설 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1030.15",
                "form": "이 의원은 또  남부권 신공항은 1천300만 남부권 주민들의 공항 접근성은 물론 남부권경제권 활성화를 위한 성장동력인 만큼 국토부가 이번 항공수요조사에 KTX 인천공항 직결운행 수요를 반영하는 것은 불합리하다 며  신공항 수요조사 용역 추진과정에서 지역 의견을 수렴하기 위한 용역자문위원회가 구성돼 있다. 앞으로 수요조사 용역 과정 전체를 모니터링하는 등 정부가 또 다시 신공항 백지화를 위한 꼼수를 부릴지 여부를 철저히 감시하겠다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000097.1030.16",
                "form": "신공항 재추진 논리로 맞서자 "
            },
            {
                "id": "NLRW1900000097.1030.17",
                "form": "대구시는 지난 7월 신공항 재추진을 탄탄한 논리로 맞서기 위한 움직임을 시작했다. "
            },
            {
                "id": "NLRW1900000097.1030.18",
                "form": "우선 경북도와 함께 남부권 신공항 건설 추진을 위한 남부권 신공항추진단을 TF형식으로 구성했다. "
            },
            {
                "id": "NLRW1900000097.1030.19",
                "form": "남부권 신공항추진단은 국토교통부의 영남권 항공이용 수요조사 실시를 계기로 남부권 신공항 건설을 위해 공동 협력하고 체계적 논리적 대응을 하기 위해 구성됐다. "
            },
            {
                "id": "NLRW1900000097.1030.20",
                "form": "신공항 추진단은 항공이용 수요조사에 의견 반영과 항공수요가 충분하다는 근거를 제시하고 내년에 추진될 입지타당성조사에도 적극 대응할 계획이다. "
            },
            {
                "id": "NLRW1900000097.1030.21",
                "form": "대구시와 경북도, 대구경북연구원의 실무자 12명으로 총괄기획부와 정책연구부를 구성해 영남권 항공이용 수요조사 및 입지타당성조사 등이 공정하고 객관적으로 추진될 수 있도록 기술적 정책적 논리개발과 대외협력, 홍보 등을 하고 있다. "
            },
            {
                "id": "NLRW1900000097.1030.22",
                "form": "또 추진단 활동의 전반적인 자문을 제공할 정책자문위원회는 전문가 14명 교통 6 경제 및 물류 4 공항건설 4 , 경제계 3명, 시 도의원 4명, 공공기관 4명, 시민단체 10명 등 총 35명으로 구성했다. "
            },
            {
                "id": "NLRW1900000097.1030.23",
                "form": "지난 9월 12일에는 대구경북지역 시민단체와 경제계, 관계, 학계, 언론계, 정치권 인사 700여명이 참석한 가운데 남부권 신공항 대토론회가 엑스코에서 열렸다. 이는 남부권 신공항 건설이 이슈화된 이후 최대 규모의 토론회로 기록됐다. "
            },
            {
                "id": "NLRW1900000097.1030.24",
                "form": "대구 경북상공회의소와 새누리당 대구시 경북도당 등의 공동 주최로 열린 이날 토론회에는 700여명이 30여개의 조로 나눠 효율적인 유치방안에 관해 토의한 뒤 내용을 취합하는 형식으로 진행됐다. "
            },
            {
                "id": "NLRW1900000097.1030.25",
                "form": "남부권신공항 조기 건설의 필요성과 기능을 주제로 발표에 나선 윤대식 영남대 도시공학과 교수는  남부권 신공항은 단순히 남부권 주민들만을 위한 숙원사업이 아니다. 인천공항 하나만의 원포트 국제공항 중추공항  시스템으로는 국가경쟁력에 한계를 초래할 수 있다는 인식과 국토의 균형발전이라는 관점에서 재조명 돼야 한다 며  대내외적인 여건 변화에 대한 시의적절한 대응이 국가의 백년대계를 좌우한다는 관점에서 남부권 신공항은 하루라도 빨리 추진돼야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000097.1030.26",
                "form": "윤 위원장은 또  세계경제체제는 국가간 경쟁에서 광역경제권간 경쟁으로 그 양상이 변화하고 있다. 인구 1천만명 이상의 광역 혹은 초광역 경제권이 경쟁력을 가진 공간단위가 되기 위해서 하늘길 확보는 필수 라고 남부권 신공항의 필요성을 설명했다. "
            },
            {
                "id": "NLRW1900000097.1030.27",
                "form": "2포트체제, 국토 동반성장의 시너지 "
            },
            {
                "id": "NLRW1900000097.1030.28",
                "form": "신공항은 또 다른 지방공항이 아닌, 충분한 항공수요와 경제성을 남부권의 경쟁력있는 제2관문공항을 건설하자는 것이다. "
            },
            {
                "id": "NLRW1900000097.1030.29",
                "form": "미국, 중국, 일본 등 세계 주요국가 중에서 관문공항이 하나밖에 없는 나라는 한국이 유일하다. 대전중심으로 북쪽 지역은 인천공항을, 남쪽지역은 신공항을 이용해 물류비를 줄이고 국토균형발전을 높이자는 것이 신공항 필요성의 논리다. "
            },
            {
                "id": "NLRW1900000097.1030.30",
                "form": "2포트 port 체제는 인천공항의 수요를 반반으로 나누는 것이 아니라 시너지효과를 극대화해 수도권과 남부권의 동반성장을 이루자는 것이 중요한 논리다. 수도권에서는 양양, 울진, 무안 등 일반 지방공항과 남부권 국제선 수요를 집약하는 신공항을 같은 선상에서 비교하고 있다. 그러나 이들 공항은 배후인구가 5만명 내외에 불과해 수요기반 취약으로 국제공항 역할이 불가능 하다는 것이 전문가들의 한결같은 목소리다. 유사시 인천공항을 대체할 공항이 필요하다는 것도 신공항 필요성의 중요한 요소다. "
            },
            {
                "id": "NLRW1900000097.1030.31",
                "form": "대형재난, 기상악화, 국가비상사태의 경우 휴전선에서 35  떨어진 인천공항을 보완할 제2관문공항이 반드시 필요한 것. "
            },
            {
                "id": "NLRW1900000097.1030.32",
                "form": "지난 2010년 발발한 연평도 사태 이후 한달여만에 외국인 입국자가 11  감소했다. 특히 김포공항은 인천공항과 근거리에 위치해 있어 기상조건이 유사해 대체공항의 기능 수행이 불가능하다는 판단도 나왔다. 대구시 권오춘 교통국장은  신공항은 인천공항과 경쟁관계가 아닌 상호 보완기능을 하도록 해 지방과 수도권이 상생발전하는 토대 라며  국토균형발전을 통한 국가경쟁력을 위한 기본적인 성장동력 이라고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1043",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20131118",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1043.1",
                "form": "첫 시정연설 나서는 박 대통령, 국정 대치 어떻게 풀까 "
            },
            {
                "id": "NLRW1900000097.1043.2",
                "form": "박근혜 대통령의 취임 후 첫 새해 예산안 시정연설을 시작으로 19일부터 열리는 정기국회 대정부 질문이 앞으로 대치 정국의 향배를 가를 고비가 될 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.1043.3",
                "form": "최근 국가정보원 대선 개입 의혹에 대한 특검 도입과 국정원 개혁을 위한 특위 설치, 감사원장 후보자 임명동의안 처리 등을 놓고 여야 간 힘겨루기 정국은 더욱 가열되고 있다. "
            },
            {
                "id": "NLRW1900000097.1043.4",
                "form": "박 대통령은 18일 국회에서 내년도 예산안과 기금운영계획안에 대해 시정 연설에 나선다. "
            },
            {
                "id": "NLRW1900000097.1043.5",
                "form": "경제살리기와 민생안정을 위해 초당적 협력을 당부할 것으로 예상되지만 한편으로 꼬인 정국을 풀기 위한 해법을 제시할 지 주목된다. "
            },
            {
                "id": "NLRW1900000097.1043.6",
                "form": "아울러 박 대통령이 이날 시정연설을 통해 대선개입 의혹사건에 대한 특검 도입 등 야당의 요구에 대해 어떤 언급을 할 것인지 관심이 모아지고 있다. "
            },
            {
                "id": "NLRW1900000097.1043.7",
                "form": "형식은 예산안 시정연설이지만 박 대통령이 꼬인 정국을 풀기 위한  해법 을 내놓지 않겠느냐는 기대가 있는 반면 구체적인 제안을 내놓기보다는 원칙적인 언급에 그치지 않겠느냐는 전망도 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.1043.8",
                "form": "이와 관련 민주당 등 야당은 박 대통령의 시정연설이 정국의 갈림길이 될 것이라며 대선 개입 의혹 특검과 국정원 개혁 특위 수용 등을 전방위적으로 압박한다는 방침이다. "
            },
            {
                "id": "NLRW1900000097.1043.9",
                "form": "19일 시작하는 대정부질문은 여야 대치를 더욱 고조시킬 전망이다. "
            },
            {
                "id": "NLRW1900000097.1043.10",
                "form": "정치 분야를 필두로 20일 외교 통일 안보, 21 22일 경제, 25일 교육 사회 문화 분야까지 총 60명의 여야 의원들이 나서 치열한 설전을 벌일 예정이다. "
            },
            {
                "id": "NLRW1900000097.1043.11",
                "form": "민주당은 대정부 질문에서도 대선 개입 의혹은 물론 청와대의 검찰 장악, 대선공약 파기, 부자 감세 철회 등을 집중적으로 언급해 공세를 펼칠 계획이다. "
            },
            {
                "id": "NLRW1900000097.1043.12",
                "form": "새누리당은 야당이 정쟁에만 매몰돼 민생 법안과 예산 처리를 외면하고 있다며 국정 발목 잡기를 중단할 것을 촉구할 예정이다. "
            },
            {
                "id": "NLRW1900000097.1043.13",
                "form": "민주당이 황찬현 감사원장 후보자 임명동의안 처리와 문형표 보건복지부 장관 후보자의 사퇴를 직접 연계한 데 따른 여야 간 충돌도 이번 주 최고조에 이를 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.1043.14",
                "form": "강창희 국회의장은 여야 합의가 이뤄지지 않으면 황 후보자 임명동의안을 직권상정하겠다는 뜻을 여야 원내지도부에 전달했다. "
            },
            {
                "id": "NLRW1900000097.1043.15",
                "form": "이에 맞춰 새누리당 최경환 원내대표도 소속 의원들에게 국회 주변 대기 및 외국출장 자제를 지시해 놓은 상태다. 이 경우 새누리당 단독으로 임명동의안을 통과시킬 수 있어 민주당의 당초 의도를 무력화할 수 있다. "
            },
            {
                "id": "NLRW1900000097.1043.16",
                "form": "만일 황 후보자 임명동의안이 직권상정돼 여당 단독으로 처리되면 민주당이 국회 의사일정을 전면 거부하고 다시 장외로 나갈 가능성도 배제할 수 없다. 이렇게 되면 정국은 한 치 앞도 예측하기 어려운 극한 대결 상황으로 내몰릴 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.1043.17",
                "form": "국회 선진화법 개정은 최근 대치정국에서 야당이 강공으로 나올 수 있는 배경으로 꼽히고 있어 새누리당 내에서 이를 바꿔야 한다는 의견이 팽배한 상태다. "
            },
            {
                "id": "NLRW1900000097.1043.18",
                "form": "특히 새누리당 원내 지도부에서 선진화법에 대한 강경한 입장을 고수하고 있어 개정안 발의는 물론 헌법 소원까지 검토한다는 방침이다. "
            },
            {
                "id": "NLRW1900000097.1043.19",
                "form": "검찰의 2007년 남북정상회담 대화록 수사 결과를 둘러싼 여야 간 공방 역시 이번 주 더욱 심해질 것으로 보인다. "
            },
            {
                "id": "NLRW1900000097.1043.20",
                "form": "민주당과 친노 친노무현  진영은 수사 결과를 정면으로 부인하며 작년 대선 때 대화록 유출 문제에 대해서도 엄정수사를 촉구하고 있어 논란이 더욱 커질 수밖에 없는 형국이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1076",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131127",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1076.1",
                "form": "여  안보 이슈 양보할 수 없다  vs 야  종북몰이 하는건가 "
            },
            {
                "id": "NLRW1900000097.1076.2",
                "form": "정의구현사제단 시국미사를 두고 여야의 공방이 이어졌다. "
            },
            {
                "id": "NLRW1900000097.1076.3",
                "form": "새누리당은 26일 북한의 연평도 포격 도발의 책임이 우리 측에 있다는 취지의 주장을 하면서 박근혜 대통령의 퇴진을 촉구한 천주교 정의구현사제단 전주교구의 시국미사를 거듭 성토하면서 대야  공세를 펼쳤다. "
            },
            {
                "id": "NLRW1900000097.1076.4",
                "form": "통상 종교영역에 대해서는 정치권이 관여하거나 개입하지 않는 것이 관례지만 사제단의 이번 발언은 도를 넘어도 한참 넘었다는 판단에 따라 공세를 퍼붓는 것이다. "
            },
            {
                "id": "NLRW1900000097.1076.5",
                "form": "특히 사제단 등을  신 야권연대 의 틀로 끌어들인 민주당에 대해서도 명확한 입장표명을 촉구하며 압박을 계속했다. "
            },
            {
                "id": "NLRW1900000097.1076.6",
                "form": "이는 안보 이슈만큼은 양보하지 않겠다는 단호한 의지표명인 동시에 연말까지 계속될 법안 및 예산안 심사 과정에서 주도권을 쥐겠다는 의도로 풀이된다. 일각에선 야권의 전방위적  대선개입 의혹  특검 요구를 차단하는 효과도 노리고 있다는 분석도 나오고 있다. "
            },
            {
                "id": "NLRW1900000097.1076.7",
                "form": "윤상현 원내수석부대표는 이날 원내대책회의에서  천주교 정의구현사제단이 정치단체가 된 지 이미 오래전 일 이라면서  종북의 길을 맹종하는 신앙 정체가 무엇인지 국민은 종교 제대  뒤에 숨어서 얘기하지 말고 떳떳이 실체를 드러내고 말하라고 요구하고 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.1076.8",
                "form": "윤 수석은 또  민주당도 어정쩡한 태도를 취하지 말고 이들 주장에 대해 분명 입장 말해야 한다 고 촉구했다. "
            },
            {
                "id": "NLRW1900000097.1076.9",
                "form": "새누리당 국방위 소속 의원들도 이날 국방위 전체회의에서 사제단을 성토하면서 천안함 연평도 논란 발언 등의 당사자인 박창신 원로신부에 대한 규탄 결의안 채택을 압박했다. "
            },
            {
                "id": "NLRW1900000097.1076.10",
                "form": "이런 가운데 새누리당은 이날부터 상임위별로 새해 예산안 심의에 착수함에 따라 민생경제를 앞세워 야당의 대승적 협조를 촉구했다. "
            },
            {
                "id": "NLRW1900000097.1076.11",
                "form": "최경환 원내대표는 원내대책회의에서  준예산 사태는 한마디로 인체의 정상적인 음식 공급이 일절 중단되고 목숨만 부지될 만큼 최소한의 영양공급만 하는 것 이라면서  당장 사업들이 줄줄이 중단될 수밖에 없다 고 우려했다. "
            },
            {
                "id": "NLRW1900000097.1076.12",
                "form": "최 원내대표는  이제 소모적 정쟁과 예산 민생법안은 반드시 분리해서 한다는 그런 공감대가 폭넓게 형성되고 있다고 판단한다 면서  여야가 대화와 타협의 의회정신을 발휘해 올해 안에 모든 쟁점 사안과 법안이 처리되게 온 힘을 다할 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000097.1076.13",
                "form": "민주당도 이날 천주교 정의구현사제단에 대한 여권의 초강경 대응을 비판하면서 역공에 나섰다. "
            },
            {
                "id": "NLRW1900000097.1076.14",
                "form": "당 지도부가 공식 회의석상에서 전날  국민분열 시키는 행동을 용납하지 못한다 는 박근혜 대통령 발언의 문제점을 집중 지적하고, 초선의원들이 별도로 관련 성명을 준비하는 등  양갈래 로 반격이 이뤄지는 모양새다. "
            },
            {
                "id": "NLRW1900000097.1076.15",
                "form": "반격의 포인트는 박 대통령을 필두로 한 정부 여당의 잇단 강경 발언이 종국에는  종북몰이  바람을 일으켜 야권의 발목을 잡고 정국을 유리하게 이끌기 위한 정치적 술수가 아니냐는 데 맞추고 있다. "
            },
            {
                "id": "NLRW1900000097.1076.16",
                "form": "이날 원내대책회의에는 이례적으로 김한길 대표가 참석해  박근혜 대통령이  분열과 혼란을 야기하는 이들은 용납하거나 묵과하지 않겠다 고 했다 고 언급한 뒤  이 말이 더 큰 혼란과 분열을 마다하지 않겠다는 뜻으로도 들려서 걱정 이라고 우려했다. "
            },
            {
                "id": "NLRW1900000097.1076.17",
                "form": "전병헌 원내대표도  사제단 시국미사에 관해 국민은 차분한 데 정권만 호들갑을 떨고 있다 면서  특검을 회피하려는 물타기이자 보수세력을 결집하려는 의도로밖에 보이지 않는다 고 말했다. "
            },
            {
                "id": "NLRW1900000097.1076.18",
                "form": "당 정책위원회 문병호 수석부의장은  박 대통령의 발언에서 유신 독재의 그림자가 느껴진다 면서  비판을 종북으로 몰아 본말을 전도하려는 시도는 더 큰 저항을 불러올 것 이라고 비판했다. "
            },
            {
                "id": "NLRW1900000097.1076.19",
                "form": "초선의원들은 이 같은 지도부 견해에 동조하는 수준에서 사제단 시국미사에 대한 여권의 대응을 비판하는 내용의 성명서 발표를 준비 중이다. "
            },
            {
                "id": "NLRW1900000097.1076.20",
                "form": "그러면서도 야당까지  종북 프레임 에 가두려는 여권의 시도에 말리지 않기 위해 사제단 일부 발언과의 선긋기에 주력하는 모습이다. "
            },
            {
                "id": "NLRW1900000097.1076.21",
                "form": "김한길 대표는  민주당은 박 신부의 연평도 관련 발언에는 동의하지 않는다 고 공개 선언했고, 민병두 전략홍보본부장도 한 라디오 프로그램에 출연해  저희는 NLL 북방한계선 이나 연평도 발언은 동의하지 않고, 대통령 퇴진을 요구한 적이 없다 라고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1076.22",
                "form": "민주당은 사제단 발언으로 다시 불씨가 붙은 정쟁 국면을 벗어나고 예산 법안 처리를  발목잡기 한다는 비판을 피하려고 여야 협상에도 공을 들이고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1089",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "이상훈",
            "publisher": "대구일보",
            "date": "20131129",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1089.1",
                "form": "여야  인준안 종북논란  충돌 정국 급랭 "
            },
            {
                "id": "NLRW1900000097.1089.2",
                "form": "황찬현 감사원장 후보자 임명 동의안 통과 문제와 일부 사제들의 정치 발언 파문 등을 둘러싸고 여야가 곳곳에서 충돌하면서 정국이 빠르게 얼어붙고 있다. "
            },
            {
                "id": "NLRW1900000097.1089.3",
                "form": "특히 여당이 단독채택으로 황 후보자에 대한 임명동의안을 본회의 통과를 시키자 야당의 거센 저항으로 국회 마비사태가 우려된다. "
            },
            {
                "id": "NLRW1900000097.1089.4",
                "form": "국회는 28일 본회의를 열어 황 후보자 임명동의안을 통과시켰다. "
            },
            {
                "id": "NLRW1900000097.1089.5",
                "form": "임명동의안은 159명이 무기명 투표에 참여해 찬성 154표, 반대 3표, 무효 2표로 가결됐다. "
            },
            {
                "id": "NLRW1900000097.1089.6",
                "form": "새누리당이 임명동의안 상정을 강행해 단독으로 가결하자 민주당은  날치기 ,  국회 치욕의 날 이라며 강력 반발했다. "
            },
            {
                "id": "NLRW1900000097.1089.7",
                "form": "임명동의안은 앞서 새누리당 단독으로 인사청문 경과보고서를 채택, 상정된 것으로 민주당은 127명 의원 전원이 참여하는 무제한 토론을 요구했지만 강창희 국회의장은  인사 관련 안건에 대해서는 토론이 허용안 된 것이 오래된 관행 이라고 요청을 받아들이지 않았다. "
            },
            {
                "id": "NLRW1900000097.1089.8",
                "form": "민주당은  황찬현 임명동의안 에 대한 무제한 토론을 허용하지 않은 강 의장을 향해 반발하며  관행 이전에 법률이 우선 아닙니까 라고 항의했지만 강 의장은 표결 절차를 진행시켰다. "
            },
            {
                "id": "NLRW1900000097.1089.9",
                "form": "민주당은 임명동의안 강행처리 직후 기자회견을 통해  임명동의안 처리 무효 를 선언하고 감사원장 직무 외 효력 정지 가처분 신청과 강 의장에 대한 법적 절차를 밟을 것을 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1089.10",
                "form": "민주당은 임명동의안이 가결되자 이날 표결 자체가 여러 면에서 국회법을 위반한 것이라며 강력히 반발했다. 특히  감사원장 직무효력정지 가처분  신청을 하고 강 의장에 대해서도 법적 조처를 검토하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1089.11",
                "form": "박수현 원내대변인은 브리핑에서  표결 강행은 명백한 국회법 위반 이라며  국회를 지켜야할 국회의장으로서의 자격을 상실한 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.1089.12",
                "form": "여야는 또 천주교 정의구현사제단 일부 사제의 북한 연평도 포격 옹호성 발언을 놓고도 한층 격화된 설전을 주고받았다. "
            },
            {
                "id": "NLRW1900000097.1089.13",
                "form": "특히 친노 친노무현 의 좌장격인 민주당 문재인 의원이 이날 공개적으로 논쟁에 가세하면서 확전 양상을 보이고 있다. "
            },
            {
                "id": "NLRW1900000097.1089.14",
                "form": "민주당 문재인 의원은 자당 가톨릭 신자 의원들이 연 미사에 참석해  새누리당과 청와대가 사제단과 신부들에 대해서까지도 종북몰이를 하는데 분노를 느낀다 면서  미사에서 한 사제의 강연에 대해 국가보안법 위반으로 수사를 한다는데, 아마 세계적으로 웃음거리가 되고 전 세계 가톨릭의 공분을 사는 일 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.1089.15",
                "form": "새누리당도 민주당이 종북 세력을 비호하고 있다는  종북 프레임 을 다시 꺼내 들고 대야 공세를 강화했다. "
            },
            {
                "id": "NLRW1900000097.1089.16",
                "form": "윤상현 원내 수석부대표는  박창신 신부는 종교 뒤에 숨었고 민주당은 박 신부 뒤에 숨었다. 민주당은 박근혜 대통령 사퇴를 주장하고 천안함 폭침 사실을 부정한 박 신부의 궤변에 동의하는지 명확히 밝히지 않고 있다 면서  어설픈 언어유희로 종북세력을 비호할 때가 아니다. 원죄에 또 다른 죄를 덮을 뿐 이라고 말했다. "
            },
            {
                "id": "NLRW1900000097.1089.17",
                "form": "이런 가운데 무소속 안철수 의원이  정치 세력화 추진 을 공식적으로 선언하면서 정국이 더욱 복잡하게 돌아가는 형국이다. "
            },
            {
                "id": "NLRW1900000097.1089.18",
                "form": "안 의원은 이날 국회에서 기자회견을 열어  낡은 틀로는 더는 아무것도 담아낼 수 없으며, 이제는 새로운 정치세력이 나설 수밖에 없다 면서  국민과 함께하는 새 정치 추진위원회 를 출범시킨다고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1089.19",
                "form": "이는 사실상 내년 지방선거를 겨냥한 신당 창당 계획을 밝힌 것으로 받아들여지고 있어 여야 대치 정국에 새로운 변수로 떠올랐다. "
            },
            {
                "id": "NLRW1900000097.1089.20",
                "form": "새누리당 최경환 원내대표는 최고위원회의에서  안 의원은 그동안 새로운 정책이나 정치철학, 비전을 보여주지 못하고 소위  신야합연대  속에서 모호한 태도로 일관하고 있다 면서  꼼수 정치는 더 하지 말기 바란다 고 비판했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1095",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131202",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1095.1",
                "form": "민주당 앞지른 안철수 신당 지지율 24.5 새누리 44.6 "
            },
            {
                "id": "NLRW1900000097.1095.2",
                "form": "안철수 신당 이 정당지지율 조사에서 민주당을 앞질렀다. "
            },
            {
                "id": "NLRW1900000097.1095.3",
                "form": "특히 무당층과 민주당 지지자들을 흡수한 반면 새누리당 지지자들의 신당 이동은 제한적인 것으로 분석됐다. "
            },
            {
                "id": "NLRW1900000097.1095.4",
                "form": "모노리서치가 지난달 28일 전국 19세 이상 1천74명을 대상으로 안철수 신당을 포함한 정당지지율과 6 4지방선거 및 대통령 국정운영 평가에 대한 설문조사를 실시한 결과 이같이 나타났다. "
            },
            {
                "id": "NLRW1900000097.1095.5",
                "form": "정당지지도 조사에서 안철수 신당은 24.5 의 지지율을 얻었다. 새누리당이 44.6 로 가장 높았고 민주당은 13.0 , 통합진보당 1.7 , 정의당 1.5  등의 순이었다. 기타 정당은 2.7 , 무당층은 12.0 다. "
            },
            {
                "id": "NLRW1900000097.1095.6",
                "form": "안철수 신당을 제외한 정당지지도에서는 새누리당이 47.6 , 민주당 20.6 , 통합진보당 2.2 , 정의당 1.7 , 기타 정당은 6.1 , 무당층은 21.8 로 조사됐다. "
            },
            {
                "id": "NLRW1900000097.1095.7",
                "form": "안철수 신당 을 포함한 조사와 비교하면 무당층은 9.8  포인트, 민주당은 7.6  포인트, 새누리당은 3.0  포인트가 각각 빠진 수치다. "
            },
            {
                "id": "NLRW1900000097.1095.8",
                "form": "이와 함께 내년 6 4지방선거와 관련, 현역 광역단체장의 재신임 여부에 대해서는  지켜본 뒤 판단 이 가장 많았고, 선거 이슈를 묻는 질문에는  경제활성화 가 가장 높았다. 여당과 야권의 선거 결과 예측에서는 응답자의 절반가량이 여당의 선전을 예상했다. "
            },
            {
                "id": "NLRW1900000097.1095.9",
                "form": "현재 살고 있는 지역의 시장 및 도지사가 내년 6월 지방선거에 재출마할 경우 지지 여부를 묻는 질문에 전체 응답자의 49.2 가  더 지켜보고 판단 을 꼽았다.  지지하겠다 는 응답은 27.0 ,  지지 안함 은 18.4 로 나왔다.  잘 모름 은 5.4 였다. "
            },
            {
                "id": "NLRW1900000097.1095.10",
                "form": "권역별로 대구를 포함한 경북권 응답자들은  더 지켜보고 판단 이 38.8 로 가장 높았고,  지지한다 33.0 ,  지지 안 함  17.8 ,  잘 모름  10.4  순으로 답했다. "
            },
            {
                "id": "NLRW1900000097.1095.11",
                "form": "특히 경북권역의  지지한다 고 답한 응답비중은 전국 서울 및 경남권 각각 29.1 , 경기권 25.3 , 충청권 25.0 , 전라권 20.9 에서 가장 높아 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000097.1095.12",
                "form": "지방선거 최대 이슈에 대해서는 응답자들이 경제활성화 31.3 를 가장 많이 꼽았다. 이어  종북 및 안보  20.0 , 복지 16.4 ,  국가기관 대선개입 의혹  14.2 ,  아파트 및 부동산  8.0 며,  잘 모름 은 10.1 다. "
            },
            {
                "id": "NLRW1900000097.1095.13",
                "form": "지방선거 결과 전망에 대해 응답자의 47.4 가  여당의 결과가 좋을 것 으로 응답했고, 야권이 선전할 것이라는 응답은 20.3 에 그쳤다. 11.0 는 여야가 지금 수준의 결과를 둘 것으로 예측했다. "
            },
            {
                "id": "NLRW1900000097.1095.14",
                "form": "기초단체 선거 정당공천 폐지 여부에 대해서는 절반이 넘은 50.2 가 폐지 찬성, 27.6 가 잘 모름, 22.2 가 폐지 반대로 나왔다. "
            },
            {
                "id": "NLRW1900000097.1095.15",
                "form": "대통령의 국정운영 평가 조사에서는 잘함이 54.4 대체로 잘함 31.7 , 매우 잘함 22.7 , 못함 37.4 , 대체로 못함 16.3 로 조사됐다. 잘 모름은 8.2 다. "
            },
            {
                "id": "NLRW1900000097.1095.16",
                "form": "대통령 국회 시정연설 일이었던 지난 11월18일 직전 조사와 비교할 때 잘함은 6.4  포인트 하락했고, 못함은 3.2  포인트 오른 결과다. "
            },
            {
                "id": "NLRW1900000097.1095.17",
                "form": "모노리서치 이태우 연구원은  안철수 신당의 지지율은 앞으로 창당 효과를 타고 더 오를 가능성이 있다 며  하지만 신당 참여 인사와 구체적인 활동공개 여부에 따라 지지율의 등락 폭은 달라질 것 이라고 분석했다. "
            },
            {
                "id": "NLRW1900000097.1095.18",
                "form": "한편 이번 조사는 11월28일 전국 19세 이상 남녀 1천74명을 대상으로 일반전화 RDD 무작위 임의걸기  ARS방식으로 조사됐고, 성별과 연령별, 권역별 인구비례에 따라 가중치가 부여됐다. 응답률은 6.69 , 표본오차는 95  신뢰수준에서  2.98  포인트다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1101",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20131203",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1101.1",
                "form": "역사문화 기반 갖춘 경북, 한국형 문화산업 살리기  탄력 "
            },
            {
                "id": "NLRW1900000097.1101.2",
                "form": "김관용 경북도지사는 2일 업무보고에서 국정과제의 지방적 실천방향으로  전통문화자산을 활용한 문화융성 선도  창조경제와 투자유치로 일자리 창출  정부 3.0 추진으로 신뢰받는 도정 실현  새마을운동 세계화로 인류 공영 기여  도청이전 신도시 명품화 방안 등을 보고했다. "
            },
            {
                "id": "NLRW1900000097.1101.3",
                "form": "또  원자력 클러스터의 조속한 국책사업 이행  국토의 균형복지 차원에서 도로 철도망 확충  노후산업단지 경쟁력 강화를 위한 지원대상 우선 선정  5대 해양강국 도약을 위한 동해안 발전 특별지원 등 주요 현안과 함께 재정지원을 건의했다. "
            },
            {
                "id": "NLRW1900000097.1101.4",
                "form": "박 대통령은 이 자리에서  지역발전 전략도 창조경제와 문화융성에 기반을 두는 전략이 필요하다 며  경북은 탄탄한 전통산업과 첨단 산업에다 유서깊은 역사 문화의 기반까지 갖추고 있어서 창조경제와 문화융성을 선도할 수 있는 곳 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000097.1101.5",
                "form": "그러면서  현재 경북에서 추진 중인 구미 포항 영천 지역의 첨단부품 신소재의 정보기술 IT  융복합 신산업 벨트 조성사업과 포항과 경주를 중심으로 한 동해안 첨단과학 그린에너지 비즈니스 거점 조성사업들이 성공적인 결과가 나오기를 바란다 고 언급했다. 박 대통령은  안동 경주 고령 상주를 잇는 한반도 역사문화네트워크 사업도 문화융성과 창조경제를 동시에 이뤄낼 수 있는 좋은 사업으로 기대되고, 지난 9월 이스탄불 경주 세계문화엑스포는 우리 문화의 유럽과 중동지역 진출 교두보를 만들어낸 좋은 사례 라고 평가했다. "
            },
            {
                "id": "NLRW1900000097.1101.6",
                "form": "특히 경북도의 문화 산업화는 박근혜 정부의 문화융성과도 궤를 같이하는 것으로 평가된다. 문화융성은 신정부 국정과제 중 주요한 키워드로 박 대통령이 유럽순방 이후 첫 현장 방문지로 경북을 택한 것도 이 때문으로 풀이된다. "
            },
            {
                "id": "NLRW1900000097.1101.7",
                "form": "이번 대통령 방문을 계기로 경주와 안동은 한국의 정체성을 담은 문화 콘텐츠를 개발할 수 있는 지역으로, 경북도가 추진하는 문화 산업이 한층 탄력을 받을 것으로 기대된다. "
            },
            {
                "id": "NLRW1900000097.1101.8",
                "form": "박 대통령은 이날 인사말에서  경북은 역사와 문화 산업화 과정에서 국가 발전에 큰 역할을 해왔다 며  안동과 경주는 전통문화의 중심이고 포항과 구미는 중공업과 첨단 IT 산업으로 국가 부흥에 큰 역할을 했다 고 밝혔다. 박 대통령도 또  5천년 역사를 가지고 있는 우리 문화유산은 돈으로 환산할 수 없는 엄청난 가치가 있다고 생각한다 며  앞으로 우리 문화를 더욱 빛나게 하고, 세계에 널리 알려서 우리의 자긍심을 높이고, 세계 속에서 인정받게 하는 데 앞장설 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000097.1101.9",
                "form": "이러한 경북의 풍부한 문화적 산물을 바탕으로 한 한국형 문화산업 거점 마련이 요구된다. 내년 이전을 계획 중인 신 경북도청이 정신문화 중심도시로서의 역할도 해야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000097.1101.10",
                "form": "경북도 관계자는  내년도 예산안에서 문화 재정을 정부 총 지출의 1.5 인 5조3천억원으로 늘려 잡고 있고, 문화기본법과 지역문화진흥법 등 문화 관련 주요 법안들의 제 개정이 국회에 상정돼 있는 상태다 며  이번 경북도 업무보고에서 신정부 문화융성 정책에 발맞춰 다양한 실천 방안을 건의했다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000097.1101.11",
                "form": "업무보고에 이어 김영길 한동대 총장의 사회로  경북, 정신문화로 창조경제를 창달한다 는 주제의 국정현안 토론이 마련돼 김희곤 안동대 교수, 박성진 영주선비촌장, 차은정 한국역사문화음식학교장, 최재우 성주금수마을 대표, 김준한 경북문화콘텐츠진흥원장, 최미선 쉬즈 대표 등이 발전방안을 제시했다. "
            },
            {
                "id": "NLRW1900000097.1101.12",
                "form": "또 안동의 유명한 유학자인 경당 장흥효 1564 1633  종가의 가문대대로 이어져 온 내림 음식 10여종을 선보이는 오찬 행사도 열렸다. 이날 행사에는 경북지역 유림을 비롯한 각계 대표, 다문화 가정과 북한이탈주민 등이 초청됐다. 이날 아침 8시부터 안동 송현동 오거리와 안동예술의 전당 진입로에는 수백여명의 시민들이 나와 대통령 일행을 기다렸고, 차량이 지나가자 뜨거운 환호로 박 대통령을 맞았다. "
            },
            {
                "id": "NLRW1900000097.1101.13",
                "form": "박 대통령은 이날 오후 석굴암을 방문한 자리에서  국민들의 관심이 큰 석굴암을 직접 둘러보니 안심이 된다 면서  문화재 보호를 위한 근본적 대책을 마련해 국민들의 불안을 해소할 것 이라고 말했다. 박 대통령은 또  경주는 신라통일 위업을 달성한 의미를 가진 역사도시로, 민족의 자긍심을 찾기 위해 왕궁복원사업은 필요할 것 이라며 문광부 장관에게 세밀히 검토해 적극 추진할 것을 지시했다. "
            },
            {
                "id": "NLRW1900000097.1101.14",
                "form": "경주시는 이날 고 박정희 대통령과 박근혜 대통령의 영애시절 경주에서의 가족사진첩을 만들어 전달했다. 박 대통령은  우리 어머니도 계시네 라며 사진첩을 꼼꼼히 들여다보았다. 최양식 경주시장은  박 대통령의 경주 방문은 석굴암에 대한 국민들의 우려를 고려하고, 선대부터 시작된 경주에 대한 깊은 애정이 있기 때문일 것 으로 해석했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1116",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤용태",
            "publisher": "대구일보",
            "date": "20131209",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1116.1",
                "form": "국회해산과 국민책임 "
            },
            {
                "id": "NLRW1900000097.1116.2",
                "form": "김황식 전 국무총리의  국회해산  발언은 그것이 그대로 국민여론임이 증명되었다. 여론조사기관인 미디어리서치 조사에서  국회가 역할수행을 잘못하고 있다 가 무려 91.1 로 드러났기 때문이다. "
            },
            {
                "id": "NLRW1900000097.1116.3",
                "form": "양식 있는 정치인이라면 스스로 사퇴하는 것이 도리일 정도의 창피한 수준이다. 소위 108명의 탄돌이가 횡포를 부린 역대 최악의 17대 국회의  잘못했다 가 71.5 이었음을 감안하면 그 실망의 정도를 알 수 있다. "
            },
            {
                "id": "NLRW1900000097.1116.4",
                "form": "왜 국회가 이렇게 엉망일까? 그것은 우리 정치가 집권에만 목적을 두고 지나치게 정치공학적 정치만 하고 있기 때문이다. 소위  마이너스정치 니, 부정의 정치니,  제로 섬 zero sum 정치 니, 불통의 정치로 불려지고 있는 것이 바로 그것이다. "
            },
            {
                "id": "NLRW1900000097.1116.5",
                "form": "한마디로 여당이 성공하면 그만큼 집권기회가 멀어지고 실패해야만 집권기회를 얻을 수 있다는 당리당략적인 소아병적 정치행태가 마이너스 정치다. 지난번 칼럼에서 지적한 것처럼 외국인투자촉진법 개정 등 경제활성화법이 국회서 잠자고 있는 것이 그 예이다. 명분이야 재벌키우기를 방지하기 위해서라지만 만약 외국인 투자가 촉진되고 수만명의 일자리가 생겨나면 당장 내년 지방선거가 불리해 질 수 있다고 보는 것 같다. "
            },
            {
                "id": "NLRW1900000097.1116.6",
                "form": "그것은 야당이란 문자 그대로 반대를 위한 정당이다. 그런데  정책반대 에 그쳐야지  정책타도 에 목표를 두어서는 안 된다. 심지어 여당의 정책을 자신들의 야당정책으로 대체하려고까지 한다. 그렇게 되면 정책실패의 책임은 여당이 져야 하는가 야당이 져야 하는가 정말 헷갈린다. "
            },
            {
                "id": "NLRW1900000097.1116.7",
                "form": "그럼 정치인은 왜 집권을 위해 나라보다는 자기 당의 이익만 생각하는 정치를 하고 있는 것일까. 앞의 여론조사에서 보듯 국민들이 싫어하는 데도 말이다. 특히 민주당의 경우 국민지지율이 여당의 반 정도밖에 안 되는데도 전혀 구애받지 않고  부정 의 정치 를 계속하고 있다. "
            },
            {
                "id": "NLRW1900000097.1116.8",
                "form": "그것은 국민이 선거를 통한 심판을 제대로 하고 있지 않기 때문이다. 든든한 지역구가 있는 한 소속정당의 지지율이나 국가장래는 눈에 들어오지 않기 때문이 아니겠는가. 여기서 생각나는 말이 프랑스 정치학자 알렉스 토크빌의  그 나라 정치수준은 그 나라 국민수준을 넘을 수 없다 는 취지의 말이다. "
            },
            {
                "id": "NLRW1900000097.1116.9",
                "form": "가령 지난 19대 총선서 최루탄의원이란 별명의 김선동 후보가 당선됐다. 당시 국민은 물론 세계여론까지도 국회서 최루탄을 터뜨린 의원이 당선되리라고는 상상하지 못했다. 특히 민주당 텃밭이라는 전남 순천에서 아무리 야권단일화를 했다 해도 통합진보당 후보가 말이다. "
            },
            {
                "id": "NLRW1900000097.1116.10",
                "form": "물론 경남 사천서 출마한 공중부양의 강기갑 의원은 심판을 받았다. 그러나 대체로 아직도 국민심판은 지역주의, 온정주의, 이념편향의 영향을 받고 있다. 공정한 심판이 없는 한 개혁정치는 기대할 수 없다는 것이 이 한 대목으로도 읽을 수 있다. 국민은 정치인만 비판하지만 이들을 선출한 국민 역시 그 책임을 피할 수 없다. "
            },
            {
                "id": "NLRW1900000097.1116.11",
                "form": "여기서 또 하나 우리의 정치 후진성에 그 책임을 면할 수 없는 한 세력이 있다. 소위 오피니언리더라는 이름의 먹물들이다. 건전한 여론의 씨앗은 이들로부터 시작된다. 그런데 이들은 어느새 여론에 아첨하는 포퓰리스트들만 설치고 있다. "
            },
            {
                "id": "NLRW1900000097.1116.12",
                "form": "국론은 없고 여론만 있다는 비판의 소리가 나오는 이유도 여기에 있다. 박창신 신부가  북한의 연평도 포격은 정당하다 라는 얘기를 했을 때  이는 헛소리다 고 정의해 줘야 한다.  정치적으로 이용해서는 안 된다 느니  개인의 발언에 국가가 대응해야 되겠느냐 느니 하는 또다른 헛소리를 해서는 건전한 여론이 조성되기 어렵다. "
            },
            {
                "id": "NLRW1900000097.1116.13",
                "form": "미국서 사실확인자 fact checker 가 큰 사회적 주목을 받고 있는 이유가 여기에 있다. 즉 건전한 여론의 형성을 위해서 말이다. 우리도 지식인이라면 이 정도의 사회적 책임을 질 줄 알아야 한다. 불통은 누가 진짜 불통이냐도 가려주든가 아니면 그 논리들을 설명해 줘야 한다. 무조건 권력을 비판하는 것만으로는 깨어있는 대중의 시대, 먹물의 역할을 다했다고는 할 수 없을 것 같다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1157",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20131220",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1157.1",
                "form": "신뢰받는 의회상 구현에 역점 "
            },
            {
                "id": "NLRW1900000097.1157.2",
                "form": "대구시의회는 19일 제220회 제2차 정례회 제4차 본회의를 마지막으로 2013년 의정 활동을 마무리했다. "
            },
            {
                "id": "NLRW1900000097.1157.3",
                "form": "대구시의회는 올 한 해 동안  참여하는 시민, 봉사하는 의회 를 목표로 신뢰받는 의회상 구현에 역점을 두고 적극적인 의정 활동을 펼쳐 다양한 분야에서 많은 성과를 거뒀다는 평가다. "
            },
            {
                "id": "NLRW1900000097.1157.4",
                "form": "대구시의회에 따르면 회기운영은 총 9회 137일 중 정례회 2회 60일 와 임시회 7회 77일 를 개최해 총 150건의 의안을 처리했다. 또 시정 주요정책 및 현안에 대한 문제점을 지적하기 위해 시정질문 32회, 5분 자유발언 49회를 실시, 적극적인 시정 견제와 발전적 대안을 제시했다는 것. "
            },
            {
                "id": "NLRW1900000097.1157.5",
                "form": "특히 상생협력을 통한 전국균형발전을 이끌어 내기 위해 전국균형발전지방의회협의회를 중심으로 4차례에 걸친 성명서 발표 및 청와대, 중앙부처, 국회 등을 방문해 청원서를 전달하는 등 활발한 활동을 펼쳤다. "
            },
            {
                "id": "NLRW1900000097.1157.6",
                "form": "이는 수도권 규제완화에 제동을 걸어 전국균형발전 및 지방분권이 이루어질 수 있도록 하기 위한 것이라는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000097.1157.7",
                "form": "대구시의회는 이와 함께 광주시의회와 달빛동맹 강화를 위한 공동아젠다가 성공적으로 추진될 수 있도록 의회 차원의 적극적인 지원을 내용으로 하는 상호교류협약을 체결했다. 이를 계기로 대구시의회 의장단이 영남권 의회로는 사상 처음 5 18민주화운동 기념식에도 참석하는 등 영 호남 간 잠재됐던  보이지 않는 장벽 을 허물고, 정서적 거리를 좁히기 위해 부단히 노력했다. "
            },
            {
                "id": "NLRW1900000097.1157.8",
                "form": "또 정치권 및 중앙정부의 협조를 이끌어 내 지역 현안을 해결하기 위해 영남지역 항공 수요조사 용역 공정수행 촉구 성명, 수도권 규제완화 중단 촉구 성명, 도청이전 특별법 개정안 처리 협조 요청 등 총 11회에 걸쳐 성명서 발표 및 서한문 등도 발송하는 등 시민들의 일꾼으로서의 임무에 충실했다. "
            },
            {
                "id": "NLRW1900000097.1157.9",
                "form": "더욱이 지역 현안을 중심으로 한 5개의 특별위원회를 구성해 남부권 신공항 조기 건설 촉구, 대구 경북 공동 발전방안 모색, 실질적 지방분권 실현을 위한 효율적 활동방안 모색, 심도있는 예산심사를 통한 건전재정 기틀 마련에도 주력했다. "
            },
            {
                "id": "NLRW1900000097.1157.10",
                "form": "시민 곁으로 다가가는 의회상 정립을 위해 지역 현안과 관련된 65개 곳의 현장을 직접 찾아 애로사항을 수렴, 의정 활동에 적극 반영했다. 여기에다 의원 개개인의 역량강화뿐만 아니라 의정 활동 전반에 걸쳐 상당한 시너지 효과를 거두기 위해 각종 포럼을 구성, 운영해왔다. 6대 의회 들어 결성된 동인포럼, 희망과 미래, 구심포럼, 대구선진교육발전포럼 등 4개의 연구모임은 지난 1년간  대구시 협동조합 활성화 방안  등 총 4회의 연구모임을 개최해 다양한 방안들이 시정에 반영될 수 있도록 활동했다. "
            },
            {
                "id": "NLRW1900000097.1157.11",
                "form": "이 밖에 의회 본회의장 및 상임위원회 회의실을 항시 개방, 학생 시민 등 3천628명이 방청과 참관을 하는 성과를 거둔 것은 물론  의원 1일 교사제 를 통해 의원들이 직접 교사로 나서 지역 내 28개교 4천200여명을 대상으로 지방의회의 기능과 역할에 대한 이해의 폭을 넓히는 성과도 거뒀다. "
            },
            {
                "id": "NLRW1900000097.1157.12",
                "form": "대구시의회 이재술 의장은  시민의 행복을 우선하고 지역발전과 지방의회 발전을 위해 모두가 열정적인 노력을 했던 한 해로 나름대로 보람이 컸다 며  내년에도 시민의 삶의 질 향상과 지역발전을 위해 의회 본연의 기능이 충분히 발휘될 수 있도록 최선을 다하겠다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000097.1163",
        "metadata": {
            "title": "대구일보 2013년 기사",
            "author": "윤용태",
            "publisher": "대구일보",
            "date": "20131223",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000097.1163.1",
                "form": "착한불통, 나쁜불통 "
            },
            {
                "id": "NLRW1900000097.1163.2",
                "form": "박근혜 정부 출범 1년. 가장 큰 이슈는  불통 이었다. 그런데 문제는 온 나라가 불통으로 덮혀 있다는 데 있다. 여당은 야당이 불통이라고 하고 야당은 여당이 불통이라고 한다. 그리고 국민들도 진보 좌파들은 보수 우파가 불통이라고 하고, 보수 우파는 진보 좌파가 불통이라고 한다. 서로가 서로를 불통이라고 한다. 그러나 상황을 분석해 보면 여당쪽은 국민과는 소통하나 여론주도층인 먹물들과는 불통이고, 야당쪽은 국민과는 불통이나 먹물들과는 소통의 관계에 놓여 있는 것 같다. "
            },
            {
                "id": "NLRW1900000097.1163.3",
                "form": "그 한 예가 최근 야권에서 나온 가장 신랄한 불통표현인  말이 안통하네뜨 가 아닌가 한다. 국민을 보고  빵 없으면 케이크 먹으면 될 껄 이라고 한 불통의 대명사 프랑스의 마리 앙투아네트 왕비를 빗대 표현한 말이다. 그런데 이 지적이 맞는 말이 되기 위해서는 박 대통령도 앙투아네트처럼 국민실정을 몰라야 된다. 그런데 어느 정치인보다 국민의 심정을 잘 알고 있다. 이에 대한 결정적 증거가  이길 수 없는 선거 를 한번도 아닌 3번 총선 2번, 대선 1번 이나 이긴 것 아닐까 한다. 야당은 선거의 여왕이라서 그렇다고 평가절하하지만 설사 그렇다 해도 민주주의 나라에서 국민과 소통 없이 선거의 여왕이 될 수 있을까. "
            },
            {
                "id": "NLRW1900000097.1163.4",
                "form": "보수층이 그렇게도 반대하던 당의 상징색을 붉은 색으로 교체하는 등의 사실도 국민의 마음을 읽는 능력 즉 소통능력은 어느 정치인보다 뛰어나다는 또 하나의 증거다. 최근 청와대 홍보수석이  자랑스러운 불통 이라는 말을 해 논란에 휩싸이고 있다. 대화와 타협을 핵심으로 하는 민주주의 나라에서 과연 자랑스러운 불통이 있을 수 있을까하는 의문이 들 수 있다. "
            },
            {
                "id": "NLRW1900000097.1163.5",
                "form": "그러나  자랑스러운 불통 이라는 것이 있다. 그것도 민주주의의 표본이자 상징인 영국에서다.  해가 지지 않는 나라 에서 노조병과 복지병으로 쪼그라들면서 IMF위기까지 겪었던 영국을 대처총리는  불통 이라는 신념으로 구해냈던 것이다. "
            },
            {
                "id": "NLRW1900000097.1163.6",
                "form": "그는 80년대초 탄광노조의 스카길위원장과 1년에 걸친 파업과의 대결을 벌였다. 사망 3명에 3조6천억원의 손실을 입어면서도 소통하지 않았다. 이때 야당 당수가  영국의회 미덕인 합의의 정치는 어디로 갔나 고 하자 대처 총리는  합의의 정치라는 이름아래 국가 장래를 압력단체의 이해에 종속시킨 게 당신들이다. 나는 신념의 정치로 나간다 고 응답했다. "
            },
            {
                "id": "NLRW1900000097.1163.7",
                "form": "이러한  아름다운 불통 의 위력은 개성공단 해결에서도 보여준 일이 있다. 지난 4월 당시 북한이 개성공단을 폐쇄하자 당장 나온 소리가 대북특사 파견 등 소위 저자세외교 수법이었다. 그때 먹물들의 소리대로 특사를 파견했다면 소통하는 대통령이라는 평가는 들었을지 모르지만 국가체면은 계속  신하국 의 신세를 면치 못했을 것이다. 이렇게 대통령의 불통은 정상화를 위한 불통일 뿐이다. 어쩌면 이 불통은 국민과는 통하는 진정한 소통이다. "
            },
            {
                "id": "NLRW1900000097.1163.8",
                "form": "그러나 야당의 불통은 그 성격이 다르다. 우선 국민과의 불통이 다르고 나라를 위한 불통도 아니라는 점이다. 그 예가 당의 최고위원까지 나와 벌이고 있는 막말 퍼레이드가 그렇고, 대선댓글이라는 과거에 묻힌 것이 그렇다. 전혀 국민의 마음을 읽지 못하고 있다. "
            },
            {
                "id": "NLRW1900000097.1163.9",
                "form": "그런 점에서 박근혜 정부는 앞으로도 계속 불통을 이어갈 필요가 있다. 왜냐하면 지난 대선서 나온 또 하나의 국민의 명령은  비정상화의 정상화 이기 때문이다. 이를 위해서는 앞서 지적한 것처럼 불통도 필요하다. "
            },
            {
                "id": "NLRW1900000097.1163.10",
                "form": "흔히들 먹물들은  법과 원칙이냐  아니면  소통이냐 를 놓고는 정답은  소통을 통한 법과 원칙의 실현 이라고 한다. 이를 모르는 국민이 있을까. 그런데 여기서 솔직해 질 필요가 있다. 대화와 타협이 없는 반대를 위한 반대만 하는 반 정치세력과 그리고 합의를 거부하고 일방적 수용만 요구하는 세력과 어떻게 소통한단 말인가. 그래서 법과 원칙이 필요한 것이다. "
            },
            {
                "id": "NLRW1900000097.1163.11",
                "form": "법원의 압수수색영장을 갖고도 그것도 내란음모혐의 사건임에도 불구하고 하루 동안 집행하지 못하는 등 도처에서 벌어지고 있는 공권력의 실종 상황이 정상인가. 반대를 위한 반대를 하는 마이너스정치 내지 망국정치스타일이 정상인가. 연평도 포격은 정당하다는 의미의 말을 하고도 사과를 거부하는 종교인은 정상인가. 이외도 비정상은 너무도 많다. "
            }
        ]
    }
]