[
    {
        "id": "NLRW1900000008.35",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160307",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.35.1",
                "form": "본선 뺨치는 예선 열기   현역 대결 도 볼만 "
            },
            {
                "id": "NLRW1900000008.35.2",
                "form": "4 13 총선 공천 관전포인트 "
            },
            {
                "id": "NLRW1900000008.35.3",
                "form": "여야 각 정당의 공천작업이 속도를 내고 있다. 총선후보들은 이미 고소 고발은 물론 비방전까지 전면전을 벌이고 있다. 공천은 이번 주말이 최대 고비가 될 것으로 전망된다. 공천을 앞두고 눈여겨 볼 관전 포인트를 짚어본다. "
            },
            {
                "id": "NLRW1900000008.35.4",
                "form": "곳곳 지뢰 현역 생존율 ? "
            },
            {
                "id": "NLRW1900000008.35.5",
                "form": "새누리당 예비후보 최다 "
            },
            {
                "id": "NLRW1900000008.35.6",
                "form": "동해 삼척 선거구 주목 "
            },
            {
                "id": "NLRW1900000008.35.7",
                "form": "홍 철 화 양 인 선거구 "
            },
            {
                "id": "NLRW1900000008.35.8",
                "form": "현역 대결 긴장감 팽팽 "
            },
            {
                "id": "NLRW1900000008.35.9",
                "form": "새누리당이 원주 갑 을 선거구를 경선지역으로 확정되는 등 공천작업에 속도를 내는 가운데 현역 배제여부 등을 포함한 이변 가능성에 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000008.35.10",
                "form": "당 공천관리위는 선거구 획정과 무관한 춘천과 속초 고성 양양,동해 삼척까지 면접을 끝냈다. 특히 5명으로 가장 많은 후보가 출전한 동해 삼척은 후보간 경쟁도 그만큼 치열하게 전개,주목을 받고 있다. "
            },
            {
                "id": "NLRW1900000008.35.11",
                "form": "현역인 이이재 의원과 이철규 전 경기청장이 전면전을 벌이고 있다. 이들 외에 지역에서는 제3후보론까지 고개를 들고 있어 치열한 백병전이 전개되는 상황이다. "
            },
            {
                "id": "NLRW1900000008.35.12",
                "form": "각 지역에서는 일부 현역 의원들의 공천 배제 가능성을 포함한 각종 소문이 난무하고 있다. "
            },
            {
                "id": "NLRW1900000008.35.13",
                "form": "홍천 철원 화천 양구 인제의 경우 3선에 나란히 도전하는 황영철 홍천  의원과 한기호 철원  의원이 대결,결국 1명은 짐을 싸야한다. 경선이 제일 먼저 확정된 원주갑 을의 경우 일부 지역은 결과를 예측하기 어려울 정도로 후보자간 우열이 미세하다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000008.35.14",
                "form": "이들 지역을 제외하더라도 현역의원 중 안심할 수 있는 지역이 거의 없는 것이 현실이다. 태백 횡성 영월 평창 정선의 염동열 의원은 자신의 지역구에 횡성이 '편입되고 인물론을 앞세운 김진선 전지사의 도전으로 한 치 앞도 알 수 없는 처지에 놓이게 됐다. "
            },
            {
                "id": "NLRW1900000008.35.15",
                "form": "속초 고성 양양의 정문헌 의원은 지역구 유지로 한 숨 돌리는 듯 했지만 지역연고와 참신성을 앞세운 이양수 예비후보의 맹 추격을 받고 있다. "
            },
            {
                "id": "NLRW1900000008.35.16",
                "form": "춘천은 현역인 김진태 의원과 3자단일화에 성공한 이수원 예비후보간 긴장감이 팽팽한 상태다. "
            },
            {
                "id": "NLRW1900000008.35.17",
                "form": "진박논쟁 난무,사라진 지역 "
            },
            {
                "id": "NLRW1900000008.35.18",
                "form": "'진박마케팅' 과열 "
            },
            {
                "id": "NLRW1900000008.35.19",
                "form": "지역정책 이슈 뒷전 "
            },
            {
                "id": "NLRW1900000008.35.20",
                "form": "스펙 경쟁 흑색선전 "
            },
            {
                "id": "NLRW1900000008.35.21",
                "form": "정치피로도만 가중 "
            },
            {
                "id": "NLRW1900000008.35.22",
                "form": "총선에 지역이 사라지고 있다. 4 13 총선 본 후보를 결정하기 위한 경선 레이스가 마지막 고비를 남겨두고 있지만 강원도 공천대결이 기존이 계파구도를 답습하는 모습을 보이고 있다. "
            },
            {
                "id": "NLRW1900000008.35.23",
                "form": "중앙당 내에서 촉발된 친박 비박간 계파 갈등 논란은 시간이 지날수록 확대되면서 지역 정치권 곳곳까지 스며들었다. "
            },
            {
                "id": "NLRW1900000008.35.24",
                "form": "최근 불거진 공천 살생부 논란과 여론조사 유출 등 공천관리위 안팎에서 불거진 끊이지 않는 잡음은 유권자들의 정치 피로도만 높이고 있다. "
            },
            {
                "id": "NLRW1900000008.35.25",
                "form": "여권내 후보끼리 '진박 마케팅'에 열을 올리며 집안싸움에 열중하는 모양새가 되면서 지역은 자연스레 뒷전으로 밀렸다. "
            },
            {
                "id": "NLRW1900000008.35.26",
                "form": "각 후보간 경쟁구도에서 정책 차별성을 드러내는 현안대결 보다는 스펙 경쟁과 각종 루머 양산 등 흑색선전이 훨씬 짙게 전개되고 있다. "
            },
            {
                "id": "NLRW1900000008.35.27",
                "form": "안심번호를 활용한 경선 여론조사 정국에서 각 후보들은 상대 후보의 깎아내리기와 약점 알리기에 열을 올리고 있다. "
            },
            {
                "id": "NLRW1900000008.35.28",
                "form": "언론 보도자료나 홍보물을 통해 자신의 지역 발전 비전과 공약 등을 알리고 있지만 나열식에 불과하다는 지적이다. "
            },
            {
                "id": "NLRW1900000008.35.29",
                "form": "불합리한 선거구 획정으로 약화된 지역대표성을 보완할 근본적 대안인 지역분권이나 춘천 속초 동서고속철,도 최대 현안인 2018평창동계올림픽 등 대형 이슈는 자취를 감췄다. "
            },
            {
                "id": "NLRW1900000008.35.30",
                "form": "거대선거구가 2곳이나 만들어진만큼 인프라 확충과 인구늘리기 대책등 구체적인 정책 필요성이 그 어느때보다 커졌지만 이에 대한 논의도 전무하다시피 하다. "
            },
            {
                "id": "NLRW1900000008.35.31",
                "form": "각 후보캠프에서는 선거구 획정안 최종 처리가 미뤄지면서 빠듯해진 일정 탓으로 돌리고 있지만 정책선거에 대한 근본적인 관심 부족이 첫번째 이유라는 분석이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.42",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160407",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.42.1",
                "form": "객관식,서술식 답변 "
            },
            {
                "id": "NLRW1900000008.42.2",
                "form": "동해 삼척선거구 "
            },
            {
                "id": "NLRW1900000008.42.3",
                "form": "동해 삼척 선거구에 출마한 새누리당 박성덕 후보, 더불어민주당 박응천 후보, 무소속 이철규 후보는 어르신 기초연금 증액 등 전국 현안에서는 견해차를 나타냈지만, 동해선 철도 포항 삼척 조기 착공 등 대부분의 지역 현안에 대해서는 같은 입장을 보였다. "
            },
            {
                "id": "NLRW1900000008.42.4",
                "form": "객관식 답변 삼척 그린파워 3, 4호기 건설의 제8차 전력수급계획 반영 의제에 대해 3명의 후보 모두 찬성 입장을 나타냈다. 그러나 동해 군부대 사유지 매각 의제에 대해서는 3명의 의견이 엇갈렸다. 새누리당 박 후보는 찬성했지만 더민주 박응천 후보는  기타 로 분류했다. 박 후보는  동해시 단봉동 문제의 경우 국방부에서 토지교환의 주체였던 주민에게 매각했어야 했다 는 의견을 제시했다. 무소속 이 후보는  군부대 사유지 매각문제는 내용이 명확치 않아 답변이 적절치 않다 고 했다. 3명의 후보는 전국 주요 현안에 대해서도 의견차를 드러냈다. 영유아 보육 누리과정  예산은 국가책임, 어르신 기초연금 증액 30만원 이상  등 2개 의제에 대해 더민주 박응천 후보와 무소속 이철규 후보는 찬성했다. 새누리당 박성덕 후보는 2개 의제 모두  기타 로 분류했으며 영유아 보육 누리과정  예산은  현재도 누리과정 소요 예산 4조원 전액을 국가가 교육청에 교부하는 등 국가가 책임지고 있기에 옳고 그름의 문제가 아니다 라고 밝혔다. 반면 기초선거 정당공천제 폐지, 국회 지방자치상설 특위 설치에 대해서는 새누리당 박 후보와 무소속 이 후보가 찬성 입장을 밝혔다. 더민주 박 후보는 2개 의제를  기타 로 분류했으며, 기초선거 정당공천제 폐지와 관련,  기본적으로 반대 입장이지만 현재와 같이 정당 책임정치 구현이 어려울 경우 폐지를 고려해야 한다 는 의견을 제시했다. "
            },
            {
                "id": "NLRW1900000008.42.5",
                "form": "서술형 답변 "
            },
            {
                "id": "NLRW1900000008.42.6",
                "form": "동해안권 경제자유구역 활성화 등 지역 주요 현안에 대해 3명의 후보들은 각기 다른 방안을 제안했다. 특히 3명의 후보 모두 지역 최대 현안인 삼척 원전 건립에 대해 분명한 반대입장을 밝혔다. 새누리당 박성덕 후보는  여당으로써 정부를 지속적으로 설득해 제8차 전력수급기본계획에서 삼척 제외를 관철시키겠다 고 밝혔다. 더민주 박응천 후보는  3차 에너지기본계획 및 제8차 전력수급계획은 핵발전소 위주 전력생산체계를 신재생에너지 위주 전력생산체계로 전환해야 한다 고 말했다. 무소속 이철규 후보는  주민찬반 투표결과 85 가 반대했고 폐기비용까지 감안하면 경제적이지도 않다 며  삼척 원전 건설을 강행한다면 시민들의 엄청난 저항에 직면하게 될 것 이라고 밝혔다. 동해안권 경제자유구역 활성화 방안에 대해 새누리당 박 후보는  다른 경제자유구역과 차별화 특성화해야 할 것 이라며  제3차 항만기본계획 수정계획에  동해항 다목적 부두 를 반영하겠다 고 밝혔다. 더민주 박 후보는  북평지구의 경우 동해항 3단계 확장공사 조기 완공,북극항로 모항기지 등이 되면 물류기지로서의 기능과 산업단지로서의 기능 확장을 기대할 수 있을 것 이라고 말했다. 무소속 이 후보는  경제자유구역은 세계적인 경기침체 여파로 기업유치가 난관에 봉착했다 며  형편이 어렵다고 아무기업이나 끌어들일 수는 없다. 힘들 땐 쉬어가는 것도 방법 이라고 밝혔다. 동해항 주변 환경저감 종합대책 추진 방안으로 새누리당 박 후보는 분진화물 섹터별 관리 선석별 취급화물 지정 , 분진유발 업체에 대한 관리감독 강화 위반시 작업중지 조치 , 화물운송차량 세륜 확대 실시, 풍속계 풍향계 실시간 관리, 부두 야적장 방진망 설치, 세륜시설 침전조 확장공사 등을 제안했다. 더민주 박 후보는  6월까지 추진하는 주민건강영향조사의 결과를 근거로 대책을 추진해야 한다 며  대조군과의 비교 결과 유병율이 높을 경우 단기적으로는 분진방벽,진동저감시설 설치를, 장기적으로는 송정동 주민 이주대책 등 거시적인 대책을 추진해야 한다 고 밝혔다. 무소속 이철규 후보는  동해항을 통해 들어오는 화물의 90  이상이 분진화물이라는 것이 가장 큰 문제 라며  근본적으로 원인자 부담원칙을 엄격하게 적용해야 한다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.46",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "남진천",
            "publisher": "강원도민일보",
            "date": "20160408",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.46.1",
                "form": "투고 미생지신 과 정책선거 "
            },
            {
                "id": "NLRW1900000008.46.2",
                "form": "미생지신 과 정책선거  이선우 고성군선거관리위원회 지도홍보계장 "
            },
            {
                "id": "NLRW1900000008.46.3",
                "form": "미생지신 이라는 말이 있다. 춘추시대 노 나라에 미생 이라는 사람이 있었는데, 신의가 두터워 한번 한 약속은 어떤 일이 있어도 꼭 지키는 것을 자랑으로 삼고 있었다. 그런 미생이 어느 날 사랑하는 여자와 다리 아래에서 만나기로 약속하고 기다렸으나 여자는 좀처럼 나타나지 않았다. "
            },
            {
                "id": "NLRW1900000008.46.4",
                "form": "그런데 공교롭게도 갑자기 장대비가 쏟아져 개울 물이 점점 불어나 물에 잠겨 빠져나가기 어려운 형편이 되었다. 미생은 끝내 자리를 떠나지 않고 기다리다가 마침내 교각을 끌어안고 죽고 말았다. 사기  소진열전 등에 나오는 말로 미생의 행동은 우직하게 약속을 지킨 본보기로 보는가 하면, 또 다른 후자의 의미는 하나만 알고 둘은 모르는 신의, 즉 작은 명분에 집착하는 고지식하고 융통성 없는 것을 논할 때 종종 인용되곤 한다. 그동안 선거철 정당이나 후보자가 제시하는 공약 에 대해 우리가 어떻게 생각하고 있는지 돌이켜 보면 아마도 미생지신의 후자의 의미와 아울러 지켜지지 않는 공약 으로 알고 있는 것이 보편화 되지는 않았는지 생각된다. 선거때 마다 매니페스토 정책선거를 지향하는 캐치프레이즈들이 등장하지만 현실에서 우리나라의 정당정치와 제도는 시민들의 기대를 충족시키지 못하고 있고, 이는 선거에 대한 무관심과 불신을 확대하고 재생산해 정치적 사회적 비용이 과다하게 발생하는 원인이 되기도 한다. 아쉬운 점은 이제 보름도 채 남지 않은 4 13 총선에서 일반 유권자들이 정당이나 후보자의 정책이나 공약을 알기란 매우 어려워 보인다. 더구나 선거구 획정이 늦어져 지난달 3일에서야 공직선거법이 공포되다 보니 각 정당의 경선 일정이 지연되면서 정당이나 후보자의 공약을 자세히 알아보기는 쉽지 않다. 이런 현실에서 그나마 유권자들이 공약의 장 단점을 알아보기 위해서는 중앙선거관리위원회 정책 공약알리미 사이트 http party.nec.go.kr  공약보기 메뉴에서 정당의 정책과 후보자 선거공보 등을 살펴보는 방법이 있고, 그밖에 언론매체에 보도되는 내용으로 정당 후보자들이 어떤 정책을 세우고 있는지 판단할 수 밖에 없다. "
            },
            {
                "id": "NLRW1900000008.46.5",
                "form": "지난 2006년 지방선거에서 시민운동 성격으로 도입된 매니페스토 정책선거가 이제 10년이 되었다. 그동안 시민단체와 선거관리위원회는 범국민적인 매니페스토 운동을 소개하고 후보자의 선택 기준인 정책을 공정하게 평가 할 수 있는 매니페스토 기본요건 및 작성모델을 정당이나 후보자에게 제시하고 언론에서도 흥미, 동정 위주가 아닌 정책 경쟁중심의 보도를 하는 등 매니페스토 정책선거를 유도했으나 아직 정책선거가 정착되기에는 많은 부분이 부족한 것이 사실이다. 따라서 이번 4 13 총선이 후보자간의 비방과 모략선전이 없는 정책 공약중심의 선거가 정착되도록 정당이나 후보자는 유권자들에게 구체적인 목표, 추진 우선순위, 이행방법, 이행기간, 재원 조달방안 등을 명시해 제시해야 한다. 또 유권자는 공약을 꼼꼼히 비교하여 가장 실현 가능한 공약을 제시한 후보자에게 투표하는 선진 선거문화가 이뤄져야 한다. 특히 당선자는 임기 동안 자신이 제시한 공약의 실천을 위해 노력하고, 유권자는 다시 당선자의 공약이 제대로 실천되고 있는지 지켜보고 평가하는 매니페스토 정책선거가 되도록 노력해야 할 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.48",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160411",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.48.1",
                "form": "홍천군 시 승격  다양한 정책 구상 "
            },
            {
                "id": "NLRW1900000008.48.2",
                "form": " 서술형 답변 "
            },
            {
                "id": "NLRW1900000008.48.3",
                "form": "홍천군 시승격 방안에 대해 황 후보는 \"인구를 늘리는 것이 가장 중요하다. 향토기업 육성 및 지원법을 제정,향토기업을 성장시켜 지역 청년들이 지역에서 터를 잡고 일할 수 있도록 만들겠다\"며 \"홍천군의 전원도시 특구 지정을 적극 지원하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.4",
                "form": "조 후보는 \"용문 홍천간 연결 철도사업으로 교통의 접근성과 다양성을 확보하고 홍천으로의 유입인구를 늘려야 한다\"며 \"수출식품가공단지를 조성,농축임산물의 안정적 판로를 확보하는 등 농촌경제를 활성화 시켜야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.5",
                "form": "정 후보는 \"수도권 규제완화를 철폐하고 경기 충청 등 위성지역 국회의원들과 수도권 규제강화 법률안을 공동 발의하겠다\"며 \"홍천 도심 204 항공대 이전을 통한 인구유입과 식수원 개발을 위한 댐 건설을 추진하겠다\"고 강조했다. 비무장지대 DMZ  세계생태평화공원 철원 유치를 위한 전략으로 황 후보는 \"강원도내 유치지역부터 철원으로 정해 역량을 집중해야 한다\"며 \"철원이 가지는 상징성,경원선 복원 추진으로 인한 접근성 개선 등 차별화된 역량을 근거로 제시해 정부를 설득해야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.6",
                "form": "조 후보는 \"지리적,지정학적 역사적인 정당성을 부각시켜야 한다\"며 \"동족상잔의 잔해와 분단의 고통이 깊이 자리 잡은 철원에 역발상을 통해 평화의 메카를 조성하는 것은 세계 인류사적 의미를 가질 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.7",
                "form": "정 후보는 \"UN에 속한 국제 평화운동가,단체 등을 초청해 한반도의 중심 철원에서 'DMZ 국제 포럼회의'를 개최하고 정례화 해야 한다\"며 \"'DMZ 한반도 생태평화벨트'를 구축,남북평화지대를 조성해야 한다\"고 제안했다. "
            },
            {
                "id": "NLRW1900000008.48.8",
                "form": "접경지 등 북부권 교통여건 개선을 위한 방안으로 황 후보는 \"접경지역 SOC의 예비타당성 조사를 면제하도록 하는 '접경지역 지원특별법'을 20대 국회에서 반드시 개정하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.48.9",
                "form": "조 후보는 \"동서평화고속화 도로,동서고속전철 등 주력 SOC산업 확보와 동서,남북 도로의 4차선 확포장 사업 등이 우선돼야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000008.48.10",
                "form": "정 후보는 \"국가 SOC 사업 선정 추진 진행에서 예비타당성,문화재지표 조사 등의 간소화 및 제외로 접경지역 배려방안을 구축 발의하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.11",
                "form": "화천군 사계절 체류관광 및 관광과 주민소득 연계방안으로 황 후보는 \"숙박 먹거리를 하나로 묶어 패키지화하고,화천 읍 면 전체를 둘러볼 수 있는 관광사업 개발이 필요하다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.12",
                "form": "조 후보는 \"사계절 안정적 수익을 창출할 수 있는 콘도,펜션,민박 등 숙박시설과 농촌체험,주말 농장을 연계한 체류형 상품이 개발돼야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.13",
                "form": "정 후보는 \"산천어 축제가 국제적 축제로 자리매김한 것을 바탕으로 외국 관광객 유치에 총력을 기울여야 한다\"며 \"DMZ를 비롯한 농촌 관광 상품 개발 및 식당 숙소 편의시설 보완 및 확충도 이뤄져야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.14",
                "form": "인제 국립강원권생물자원관 예비타당성 조사 대응 방안으로 황 후보는 \"환경부,군,관계자,지역주민이 참여하는 간담회를 개최하고 환경부와의 긴밀한 협조를 통해 반드시 예비타당성 조사를 통과시키겠다\"고 공언했다. "
            },
            {
                "id": "NLRW1900000008.48.15",
                "form": "조 후보는 \"6700여종의 생물이 서식하는 육상생물의 보고로 평가받는 점을 강조해야 한다\"며 \"인제지역에 자생하고 있는 생물자원을 현장 조사하고 미기록종 발굴과 멸종위기종 복원사업에 노력을 기울여야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.16",
                "form": "정 후보는 \"'생명 특별군'을 필두로 접경지역의 현안을 감안해 예비타당성 조사시 조건 완화를 촉구하겠다\"며 \"남북관계 개선 및 통일을 대비한 남북공동 육상생물자원 발굴 및 멸종위기 복원사업을 추진, 부각시키겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.17",
                "form": "양구 도시 천연  가스 공급사업의 추진 방안에 대해 황 후보는 \"산업통상자원부가 추진하고 있는 군 단위 LPG 배관망 가스 사업을 통해 도시가스 공급사업을 추진하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.48.18",
                "form": "조 후보는 \"접경지역지원특별법 25조 2항에 따라 중앙정부, 광역자치단체의 지원과 책임하에 추진돼야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.48.19",
                "form": "정 후보는 \"가스 사용금액을 저렴하게 공급하는 것이 마땅하다\"며 \"분담율 또한 자치단체와 지역주민의 실정에 맞게 국비 70 ,광역 20 ,지방 10 로 조정해야 한다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.53",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김상수",
            "publisher": "강원도민일보",
            "date": "20160413",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.53.1",
                "form": "오늘 한 그루 나무를 심는 마음으로 "
            },
            {
                "id": "NLRW1900000008.53.2",
                "form": "4 13 총선의 긴 여정이 오늘로 막을 내린다. 13일 간 창과 방패가 어우러졌던 전장에는 적막감이 감돈다. 이제 모든 것은 유권자의 손에 넘어갔다. 오늘 제 20대 국회의원을 뽑는 총선이 전국 1만3738개 투표소에서 실시된다. 주어진 시간은 단 하루다. 오늘 뽑힌 300명 지역구 253명 비례대표 47명 이 차기 국회를 구성한다. 어느 때보다 정치권에 대한 비판과 질타가 크다. 정치권에 대한 불신이 크다는 것은 그만큼 새 국회에 대한 기대가 크다는 뜻이기도 하다. "
            },
            {
                "id": "NLRW1900000008.53.3",
                "form": "정치가 허언을 쉽게 해서는 안 된다. 약속한 것은 지키는 것이 기본이다. 그런 기초 위에서 정치에 대한 신뢰가 싹틀 수 있다. 이런 약속과 신뢰가 선순환 돼야 한다. 그래야 정치가 제 역할을 하고 생명력을 가질 수 있다. 이런 과정을 통해 유권자는 정치에 참여하고 정치는 그 존재의 당위와 의미를 갖게 된다. 유권자와 정치가 끊임없이 가치를 공유하는 것이 중요하다. 정치가 새로운 기운을 받아들이는 것이야말로 건강한 기반을 재구축하는 과정이 될 것이다. "
            },
            {
                "id": "NLRW1900000008.53.4",
                "form": "그러나 이번 총선에서 이런 기제가 쏙 빠졌다. 세상의 모든 것이 변하는데 정치만 변하지 않았다는 불만이 쏟아졌다. 이번 선거기간 인공지능 알파고와 이세돌의 바둑 대결이 화제가 됐다. 스스로 만든 인공지능과 정면 승부를 벌이는 모습은 예상치 못했던 일이다. 이런 알파고의 등장이 시사하는 시대 변화를 외면한 채 정치권만 따로 논다는 소리를 들어야 했다. 스스로 키운 불신으로 국민의 외면을 받았고 그 결과 정치가 자기부정을 하는 지경에 까지 이른다. "
            },
            {
                "id": "NLRW1900000008.53.5",
                "form": "과거의 틀에 갇힌 정치는 한 걸음도 옮기고 싶어 하지 않는 것 같았다. 이런 무감각이 멈출 수 없는 변화의 관성과 만나면서 큰 소용돌이를 만들어냈다. 이 엄청난 엇박자가 이번 선거를 움직이는 요인으로 대두됐다. 그동안 정치권의 오만한 행태에 인내를 갖고 기다렸던 민심이 여러 형태로 그 불편한 심기를 드러냈다. 이번 선거는 결국 조금도 달라지지 않은 정치와 변화를 요구하는 민심이 전선을 형성했다. 그 결과가 주목해야 할 몇 가지 현상으로 나타난다. "
            },
            {
                "id": "NLRW1900000008.53.6",
                "form": "그 두드러진 현상 가운데 하나는 '두터운 부동층'이다. 막판까지 부동층이 변수로 떠올랐다. 그만큼 정치권이 표심이 흘러갈 통로를 만들지 못한 반증이다. 시대의 흐름을 제대로 읽지 못했고 민심의 과녁을 겨냥하지 못한 결과다. 다음으로는 '무소속의 득세'를 꼽을 수 있다. 양당제를 선호해 온 지금까지의 정치문화를 감안하면 이례적인 일이다. 여당의 텃밭 대구의 견고한 표심에 균열이 오기 시작했고, 대척점에 있는 호남에서도 마찬가지 현상이 보여준다. "
            },
            {
                "id": "NLRW1900000008.53.7",
                "form": "또 하나는 '제3 세력의 등장'이다. 여러 세력을 넓게 아우르지 못한 야권의 협량이 새로운 지형의 단초를 만들었다. 오래 정치권력을 양분해 온 여야 양당 구도에 근본적 균열이 나타나기 시작한 것이다. 한 치의 양보도 없이 치열한 싸움을 벌여온 양당이 적대적 공생관계를 맺어왔다는 비판까지 듣고 있다. 기존 질서에 대한 염증이 결국 제 3당의 입지를 만들어 준 것이나 다름없다. 기득권 체제에 안주해온 구태 정치가 과거와의 결별을 요구받고 있는 것이다. "
            },
            {
                "id": "NLRW1900000008.53.8",
                "form": "이 전환의 시대에 필요한 덕목은 뭘까. 스피노자는 내일 지구의 종말이 온다 해도 오늘 한 그루의 사과나무를 심겠다고 했다. 나무를 심는 그런 긴 호흡이 결핍된 시대다. 민심의 요구를 외면한 채 빈말을 거듭하고 갈등과 분열을 증폭시키는 정치를 더 이상 반복해서는 안 된다. 이번 선거과정에 정치가 안고 있는 온갖 병폐가 다 드러났다. 이번 총선의 의미를 여기서 찾을 수 있어야 한다. 문제를 제대로 알아냈다면 그것을 해결하는 것은 어렵지 않을 것이다. "
            },
            {
                "id": "NLRW1900000008.53.9",
                "form": "오늘 심는 나무가 당장 열매를 주지는 못한다. 나무를 심는 것은 내일을 준비하는 일이다. 적어도 10년 앞을 내다봐야 한다. 그런 기다림과 안목, 믿음이 없이는 나무를 심지 못한다. 이런 기다림 속에 세상을 변화시킬 힘이 싹튼다. 후보자의 엉터리 약속, 유권자의 성급한 기대는 정치를 황폐하게 만든다. 세상은 후보자와 유권자가 함께 가꿔가는 숲이다. 한 그루 나무를 심는 마음으로 기꺼이 투표장에 가야 한다. 내 한 표가 바로 세상을 바꿀 희망의 씨앗이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.54",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160413",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.54.1",
                "form": "여당 압승? 야당 선전? 정치지형 변화 초미 관심 "
            },
            {
                "id": "NLRW1900000008.54.2",
                "form": "관전 포인트 "
            },
            {
                "id": "NLRW1900000008.54.3",
                "form": "박근혜 정부의 임기를 1년 8개월여 남기고 실시되는 이번 총선은 2017년 12월 대선을 앞두고 강원도 정치 지형의 변화를 감지할 수 있는 바로미터다. 결과에 따라 새로운 정치지형 구축 여부의 분수령이 될 것으로 예상된다. 새누리당은 9석 전석을 석권한 2012년 19대 총선의 영광 재연을 위해 힘있는 일꾼론을 내세웠고,더불어민주당 등 야당은 견제와 균형을 강조하며 여당 심판론에 나섰다.여야의 승부를 가를 총선 4대 관전포인트를 정리한다. "
            },
            {
                "id": "NLRW1900000008.54.4",
                "form": "1. 거꾸로 가는 강원 표심, 재연될까 "
            },
            {
                "id": "NLRW1900000008.54.5",
                "form": "19대 전국은 야권 선전 "
            },
            {
                "id": "NLRW1900000008.54.6",
                "form": "강원, 새누리 전석 석권 "
            },
            {
                "id": "NLRW1900000008.54.7",
                "form": "역대 총선에서 강원도 민심은 전국 결과와 반대되는 양상을 보였다. "
            },
            {
                "id": "NLRW1900000008.54.8",
                "form": "전체 227명의 지역구 국회의원을 선출하는 17대 총선 결과 열린우리당이 129석으로 압승을 거뒀다. 한나라당은 100석으로 기사회생했다. 그러나 강원도는 전체 8석 중 한나라당에 6석을 몰아줬고 열린우리당은 2석을 차지하는데 그쳤다. "
            },
            {
                "id": "NLRW1900000008.54.9",
                "form": "전체 245명을 선출하는 18대 총선에서도 강원도의 거꾸로 표심은 여실히 드러났다. 전국 총선에서 한나라당은 131석으로 압승했다. 통합민주당은 66석에 그쳤고 무소속은 25명이 당선됐다. 하지만 강원도는 8석 중 한나라당이 과반에도 미치지 못하는 3석을 확보하는데 그쳤다. 무소속은 3명이 당선됐고 통합민주당도 2석을 차지,야 무소속의 압승으로 끝났다. "
            },
            {
                "id": "NLRW1900000008.54.10",
                "form": "246명의 국회의원을 선출하는 19대 총선에서는 민주통합당의 선전이 두드러졌다. 새누리당은 127석,민주통합당은 106석을 각각 가져가 균형을 맞췄다. 그러나 강원도는 새누리당이 9석 전석을 싹쓸이하며 전국 선거 결과와는 상이한 결과를 초래했다. "
            },
            {
                "id": "NLRW1900000008.54.11",
                "form": "강원도의 이같은 투표성향에 대해 정치권은 특별한 연고정당이 없다보니 그때 그때 상황과 인물에 따라 투표가 갈리기 때문으로 분석하고 있다. 이같은 양상이 이번 총선에도 반복될 지 관심이다. "
            },
            {
                "id": "NLRW1900000008.54.12",
                "form": "2. 새누리 vs 야 무소속 누가웃을까 "
            },
            {
                "id": "NLRW1900000008.54.13",
                "form": "더민주당, 19대 설욕 다짐 "
            },
            {
                "id": "NLRW1900000008.54.14",
                "form": "새누리 출신 무소속 변수 "
            },
            {
                "id": "NLRW1900000008.54.15",
                "form": "새누리당의 압승과 더불어민주당과 무소속의 선전. 그 자체가 이번 선거의 최대 관심사다. "
            },
            {
                "id": "NLRW1900000008.54.16",
                "form": "새누리당은 19대 총선 당시 모든 예상을 뛰어넘어 9석 전석을 석권했다. 더불어민주당의 전신인 민주통합당은 전패했다. 당시 민주통합당은 이광재 최문순 도지사를 잇따라 배출하며 도 정치역사상 야풍이 가장 세다는 좋은 조건속에서 출발했지만 호기를 잡지 못했다. "
            },
            {
                "id": "NLRW1900000008.54.17",
                "form": "새누리당은 19대 영광의 재현을 꿈꾸고 있다. 선거 막판 지지층이 결집하면 경합지역들도 모두 승리가 가능할 것으로 전망하고 있다. "
            },
            {
                "id": "NLRW1900000008.54.18",
                "form": "반면 더민주는 설욕을 다짐 중이다. 더민주는 원주를 시작으로 더민주 바람이 불고 있다고 보고 최대 3석까지도 가능하다고 주장하고 있다. "
            },
            {
                "id": "NLRW1900000008.54.19",
                "form": "새누리당 공천 과정에서 탈락한 후보들이 잇따라 무소속으로 출마해 3개 선거구에서 여야 후보들과 피말리는 승부를 벌였다. "
            },
            {
                "id": "NLRW1900000008.54.20",
                "form": "동해 삼척 선거구에 출마한 이철규 후보, 태백 횡성 영월 평창 정선 선거구에 출마한 김진선 후보,홍천 철월 화천 양구 인제 선거구에 출마한 정해용 후보 등이다. 이들 모두 지역 정치권에서 지명도가 높아 당락에 전국적 관심이 쏠린다. "
            },
            {
                "id": "NLRW1900000008.54.21",
                "form": "3. 노령층 확대 어디가 유리할까 "
            },
            {
                "id": "NLRW1900000008.54.22",
                "form": "도내 60대 이상 2배 "
            },
            {
                "id": "NLRW1900000008.54.23",
                "form": "20 30대  반대양상 "
            },
            {
                "id": "NLRW1900000008.54.24",
                "form": "강원도내 유권자 연령대가 급상승,세대별 표심에 도정치권이 주목하고 있다. 젊은 세대는 진보,기성세대는 보수에 가깝다는 통상적인 분석이 정치권에서는 여전히 유효,도내 세대 구성비의 급격한 변화가 총선 결과에 어떤 영향을 미칠지가 관심이다. "
            },
            {
                "id": "NLRW1900000008.54.25",
                "form": "1996년 치러진 15대 총선부터 2012년 19대 총선까지 총 20년동안 도내 20,30대 젊은 유권자 수는 급격하게 감소했다. 반면 40대 이상 인구비율은 20,30대와 반대양상을 보였다. 이 기간 20 30대는 인구대비 35.7 15대 에서 25.7 19대 로 감소했다. "
            },
            {
                "id": "NLRW1900000008.54.26",
                "form": "반면 60대 이상은 11.0 에서 23.5 로 두 배 이상 늘었다. 20대 총선에서는 60대 이상 인구가 28.6 로 더 늘었다. "
            },
            {
                "id": "NLRW1900000008.54.27",
                "form": "이 같은 변화 속에 15 18대 총선에서는 야권이 2 5석까지 얻었지만 세대별 인구격차가 벌어진 지난 19대 총선에서는 새누리당이 압승했다. 이후 치러진 대선과 지방선거도 마찬가지였다. "
            },
            {
                "id": "NLRW1900000008.54.28",
                "form": "그러나 인구구성비 변화만으로 표심을 예측하는 것은 쉽지 않을 것이라는 분석도 많다. 최근 최대 이슈로 불거진 누리과정 등 출산 및 보육,청년층의 자녀세대를 둔 60대 초반 세대의 일자리 정책에 대한 관심 등 각 연령층의 정책적 관심사가 달라지고 있는 추세이기 때문이다. "
            },
            {
                "id": "NLRW1900000008.54.29",
                "form": "4. 투표율  60 "
            },
            {
                "id": "NLRW1900000008.54.30",
                "form": "투표 당일 도 전역 비 "
            },
            {
                "id": "NLRW1900000008.54.31",
                "form": "사전투표 결과 촉각 "
            },
            {
                "id": "NLRW1900000008.54.32",
                "form": "20대 총선에서 투표율이 최대 관건으로 떠올랐다. "
            },
            {
                "id": "NLRW1900000008.54.33",
                "form": "강원도 여야 정당들은 50 대 후반부터 60 대 초반에서 승패가 갈릴 것으로 전망하고 있다. "
            },
            {
                "id": "NLRW1900000008.54.34",
                "form": "새누리당 도당은 52 대의 투표율을 예상하면서도 55  까지 올라 지역 일꾼론에 지장을 주지 않을 것으로 보고 있다. "
            },
            {
                "id": "NLRW1900000008.54.35",
                "form": "반면 더민주 도당은 60 로 예측하면서도 젊은층 투표 참여로 최종 투표율이 62 까지 올라가길 기대하는 분위기다. "
            },
            {
                "id": "NLRW1900000008.54.36",
                "form": "지난 18대 총선 당시 도내 투표율은 51.5 의 낮은 수치를 기록했다. 19대 총선 에서는 55.7 였다. "
            },
            {
                "id": "NLRW1900000008.54.37",
                "form": "각 당은 선거 당일 날씨에 따른 유권자들의 행보에도 촉각을 곤두세우고 있다. 13일 도 전역에 비가 내릴 것으로 예보되면서 유권자들이 집 밖으로 나서지 않을 것이라는 의견과 나들이 등을 포기하고 투표장으로 향하는 발길이 늘어날 것이라는 전망이 엇갈리고 있다. "
            },
            {
                "id": "NLRW1900000008.54.38",
                "form": "여기에 전국단위 총선에는 첫 실시된 사전투표 결과가 어떤 영향을 미칠 지에도 각당이 촉각을 곤두세우고 있다. 도내 20대 총선 사전투표율은 13.36 였다. "
            },
            {
                "id": "NLRW1900000008.54.39",
                "form": "투표율이 높으면 야당이 선전하고, 낮으면 여당이 유리할 것이라는 게 정치권 안팎의 통상적인 견해다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.55",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160413",
            "topic": "정치",
            "original_topic": "정치,행정_자치|지역,지역일반|정치,청와대"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.55.1",
                "form": "아직도 고민하고 계십니까? "
            },
            {
                "id": "NLRW1900000008.55.2",
                "form": "정당별 주요 공약 "
            },
            {
                "id": "NLRW1900000008.55.3",
                "form": "새누리당 "
            },
            {
                "id": "NLRW1900000008.55.4",
                "form": "1. 강원도 규제OUT "
            },
            {
                "id": "NLRW1900000008.55.5",
                "form": " 접경지 군사규제완화 "
            },
            {
                "id": "NLRW1900000008.55.6",
                "form": " 산지규제 점진적 완화 "
            },
            {
                "id": "NLRW1900000008.55.7",
                "form": " 동해안 철조망 단계 지속적 철거 "
            },
            {
                "id": "NLRW1900000008.55.8",
                "form": " 도립공원 해제 폐지 추진 "
            },
            {
                "id": "NLRW1900000008.55.9",
                "form": "2. 올림픽 문화유산으로 강원 미래가치 창출 "
            },
            {
                "id": "NLRW1900000008.55.10",
                "form": " 올림픽 배후도시 "
            },
            {
                "id": "NLRW1900000008.55.11",
                "form": " 성공개최와 올림픽 문화유산화 "
            },
            {
                "id": "NLRW1900000008.55.12",
                "form": "3. 유라시아 전진기지로서의 강원도 "
            },
            {
                "id": "NLRW1900000008.55.13",
                "form": " 유라시아 이니셔티브 구체적 준비 "
            },
            {
                "id": "NLRW1900000008.55.14",
                "form": " eFEZ 비철소재산업발전 "
            },
            {
                "id": "NLRW1900000008.55.15",
                "form": " 남북 종단철도 조기 확충 "
            },
            {
                "id": "NLRW1900000008.55.16",
                "form": "4. 제2경춘국도 신설 "
            },
            {
                "id": "NLRW1900000008.55.17",
                "form": "5. 강원권 보훈요양원 건립 "
            },
            {
                "id": "NLRW1900000008.55.18",
                "form": " 원주 혁신도시내 건립 "
            },
            {
                "id": "NLRW1900000008.55.19",
                "form": "더불어민주당 "
            },
            {
                "id": "NLRW1900000008.55.20",
                "form": "1. 2018평창동계올림픽 성공개최 지원 "
            },
            {
                "id": "NLRW1900000008.55.21",
                "form": " 평창문화올림픽 추진 "
            },
            {
                "id": "NLRW1900000008.55.22",
                "form": " 올림픽 특구 및 유산 개발 활성화 "
            },
            {
                "id": "NLRW1900000008.55.23",
                "form": "2. 지역 균형발전과 지역주민 재산권 보호 "
            },
            {
                "id": "NLRW1900000008.55.24",
                "form": " 접경지역 군사규제 및 산지규제 완화 "
            },
            {
                "id": "NLRW1900000008.55.25",
                "form": " 동해안 군 철조망 철거 "
            },
            {
                "id": "NLRW1900000008.55.26",
                "form": "3. 북방경제시대 동북아 물류교통 중심 육성 "
            },
            {
                "id": "NLRW1900000008.55.27",
                "form": "동서고속철 조기건설 및 동해선 철도 "
            },
            {
                "id": "NLRW1900000008.55.28",
                "form": "속초항 크루즈항만 확충 "
            },
            {
                "id": "NLRW1900000008.55.29",
                "form": "4. 한반도 평화생명벨트 "
            },
            {
                "id": "NLRW1900000008.55.30",
                "form": "금강산 관광재개 철원 평화산업단지 건설 "
            },
            {
                "id": "NLRW1900000008.55.31",
                "form": "남북교류 활성화 제도 개선 "
            },
            {
                "id": "NLRW1900000008.55.32",
                "form": "5. 강원도 미래성장동력 확보 "
            },
            {
                "id": "NLRW1900000008.55.33",
                "form": "과학기술원 설립 및 연구개발 특구 지정 "
            },
            {
                "id": "NLRW1900000008.55.34",
                "form": "동해안 해안침식 방재연구센터 건립 "
            },
            {
                "id": "NLRW1900000008.55.35",
                "form": "정의당 "
            },
            {
                "id": "NLRW1900000008.55.36",
                "form": "1. 강원도 지역정의 실현 과감한 지방분권 "
            },
            {
                "id": "NLRW1900000008.55.37",
                "form": "지역 공기업 공무원 지역 졸업자 할당 강화 "
            },
            {
                "id": "NLRW1900000008.55.38",
                "form": "기업 공공기관 등 본사 이전 인센티브 강화 "
            },
            {
                "id": "NLRW1900000008.55.39",
                "form": "2. 강원도 교육정의 실현 "
            },
            {
                "id": "NLRW1900000008.55.40",
                "form": "누리 국고 전액지원 및 고교 무상교육 확대 "
            },
            {
                "id": "NLRW1900000008.55.41",
                "form": "3. 강원도 노동정의 실현 "
            },
            {
                "id": "NLRW1900000008.55.42",
                "form": "노동개악 저지, 해고 어렵게 "
            },
            {
                "id": "NLRW1900000008.55.43",
                "form": "최저임금 1만원 인상, 월평균 임금 300만원 "
            },
            {
                "id": "NLRW1900000008.55.44",
                "form": "4. 강원도 농업정의 실현 "
            },
            {
                "id": "NLRW1900000008.55.45",
                "form": "기초 농산물 국가 수매제 "
            },
            {
                "id": "NLRW1900000008.55.46",
                "form": "식량자급률 목표치 법제화 "
            },
            {
                "id": "NLRW1900000008.55.47",
                "form": "5. 강원도 환경 평화 정의실현 "
            },
            {
                "id": "NLRW1900000008.55.48",
                "form": "설악산케이블카 원점 재검토 "
            },
            {
                "id": "NLRW1900000008.55.49",
                "form": "평창올림픽 국회 환경감시단 운영 "
            },
            {
                "id": "NLRW1900000008.55.50",
                "form": "금강산 관광재개 "
            },
            {
                "id": "NLRW1900000008.55.51",
                "form": "정당 선대위원장 메시지 "
            },
            {
                "id": "NLRW1900000008.55.52",
                "form": "국민의당은 강원도당이 구성되지 않아 정당 선대위원장 메시지에서 제외 "
            },
            {
                "id": "NLRW1900000008.55.53",
                "form": "\"박근혜 정부 성공과 함께해야\" "
            },
            {
                "id": "NLRW1900000008.55.54",
                "form": "한기호 공동선대위원장 "
            },
            {
                "id": "NLRW1900000008.55.55",
                "form": "존경하는 강원도민 여러분. 이번 4 13 총선은 '새 미래'로 나아가느냐 아니면 '더 과거'로 퇴보하느냐를 결정하는 중요한 선거입니다. 해야 할 일 많은 강원도의 '참된 일꾼을 뽑는 날'입니다. 2018평창동계올림픽 성공과 도민행복을 위한 복지정책, 각종 SOC 건설 등 '강원도의 가치'를 높이기 위해 할 일이 참 많습니다. 도민들께서는 19대 총선에서 국회의원을 전부 새누리당으로 선택하셨기에, 정쟁 없이 '청정 강원'의 모든 에너지를 강원도 발전에 쏟을 수 있었습니다. "
            },
            {
                "id": "NLRW1900000008.55.56",
                "form": "반대만 하는 야당 후보와 힘없는 무소속은 제대로 일 할 수 없습니다. 경제와 민생의 발목을 잡는 '반대하는 야당', 자신만을 위하는 '책임 없는 무소속'에게 대한민국과 강원도의 중요한 미래를 맡길 수 없습니다. 제20대 국회는 '박근혜 정부의 성공'과 함께해야 합니다. 일하는 국회로, 정부와 대통령을 돕는 국회로 만들어주십시오. 일하는 정당, 새누리당이 다시 한마음으로 달리겠습니다. 우리 강원도, 아이들의 살아갈 '멋진 강원도'를 위해 더욱 열심히 일하겠습니다. "
            },
            {
                "id": "NLRW1900000008.55.57",
                "form": "\"기울어진 정치지형 바로잡을 때\" "
            },
            {
                "id": "NLRW1900000008.55.58",
                "form": "심기준 선대위원장 "
            },
            {
                "id": "NLRW1900000008.55.59",
                "form": "존경하는 강원도민 여러분. 이번 총선은 기울어진 강원도 정치지형을 정상화시켜야 하는 중요한 선거입니다. 여전히 새누리당의 공천이 곧 강원도에서의 당선이라고 믿고 있는 무능하고 오만했던 4년을 심판해 주십시오, 진정한 권력은 도민의 선택으로부터 나온다는 민주주의의 기본을 투표로 보여주십시오. 이광재 이용삼 의원처럼 정당과 옷 색깔에 의존하지 않고 오로지 도민만을 바라보며 일할 능력있고 겸손한 후보를 선택해 주십시오. 최문순 도정을 지원하고 강원도를 위해 협력할 국회의원이 필요합니다. 역사 앞에, 우리 미래인 아이들 앞에 부끄럽지 않은 정치인이 필요합니다. 대립보다 평화, 막말이 아닌 품격을 가진 국회의원이 필요합니다. 도민 여러분께서 강원도의 9번째 국회의원을 만들어 주십시오. 정당투표에서 2번 더불어민주당을 선택하시는 것은 잃어버린 강원도 의석 1석을 되찾아오는 것입니다. 1표는 더불어민주당 후보에게, 또 1표는 강원도에 투표해 주십시오. 기울어진 강원도 정치지형을 바로잡아주십시오. "
            },
            {
                "id": "NLRW1900000008.55.60",
                "form": "\"꼼꼼한 민생정책 준비\" "
            },
            {
                "id": "NLRW1900000008.55.61",
                "form": "김용래 선대위원장 "
            },
            {
                "id": "NLRW1900000008.55.62",
                "form": "존경하는 강원도민 여러분. 이번 총선은 뒤늦은 선거구 획정, 거대정당들의 공천갈등으로 정책은 사라지고 정쟁만 난무했습니다. 정치가 국민들에게 희망을 주어야하는데 오히려 걱정만 드린 것 같습니다. 정치가 실망스럽다고 등을 돌리면 그나마 미래는 없습니다. 지난 박근혜 정부 3년 새누리당은 세월호 참사로 국민들의 가슴을 멍들게 했고, 역사교과서 국정화로 사회갈등을 증폭시켰고, 굴욕적인 위안부 협상으로 국민 자존심을 상하게 했고, 이제 쉬운 해고로 국민들의 일자리를 위협하고 있습니다. 더불어민주당도 야당으로서 역할을 하지 못했습니다. 정의당은 작지만 강하고 민주적인 정당입니다. 19대 국회에서 정의당 의원 5명은 누구보다 많은 일을 했습니다. 거대정당이 막장 공천전쟁으로 실망을 줄 때 정의당은 당원 직접투표로 후보를 선출하고 꼼꼼히 민생정책을 준비했습니다. 정의당이 있어야 대한민국 국회와 정치가 바뀝니다. 기호4번 정의당에 투표하는 것은 우리 미래에 투표하는 것입니다. 정의당을 선택해 주십시오. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.56",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160413",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.56.1",
                "form": "눈 가리고 비방 난무  유권자  오감 불만족 "
            },
            {
                "id": "NLRW1900000008.56.2",
                "form": "'깜깜 정국' 기대 못미친 선거운동 "
            },
            {
                "id": "NLRW1900000008.56.3",
                "form": "제20대 총선 선거운동이 12일 자정을 기점으로 모두 끝났다. "
            },
            {
                "id": "NLRW1900000008.56.4",
                "form": "각 정당이 약속했던 상향식 공천과 정책선거가 모두 실종됐다는 평가를 받는 상황 속에 강원도 유권자들의 마지막 선택만 남았다. 강원도내 8개 선거구에 출마한 여야 정당과 무소속 후보 25명은 이날 주요 사거리에서 집중유세를 벌이고 유권자들을 만나며 마지막 남은 에너지를 모두 쏟았다. 의석 수 감소와 선거구 획정 지연 속에 '깜깜 정국'으로 시작한 강원도 20대 총선은 후보간 '무정책 선거'로 마무리됐다. "
            },
            {
                "id": "NLRW1900000008.56.5",
                "form": "줄어든 지역구,늦어진 공천, 깜깜이 선거 "
            },
            {
                "id": "NLRW1900000008.56.6",
                "form": "강원도 선거는 의석 수가 1석 감소하면서 총선 초반 이슈를 모두 집어삼켰다. 지난 해부터 수많은 재획정 시나리오가 나오면서 도내 각 정당과 후보들은 극심한 혼란 속에 선거를 준비해야 했다. "
            },
            {
                "id": "NLRW1900000008.56.7",
                "form": "2014년 헌법재판소의 현행 인구편차 위헌판결로 촉발된 선거구 재획정 논의는 공전을 거듭하다 선거를 41일 앞두고서야 겨우 확정됐다. "
            },
            {
                "id": "NLRW1900000008.56.8",
                "form": "선거일정이 크게 늦춰지자 각 후보들은 지역별 공약을 만드는데 차질을 빚었다. "
            },
            {
                "id": "NLRW1900000008.56.9",
                "form": "상대 후보의 공약을 검증할 절대적 시간도 부족했다. "
            },
            {
                "id": "NLRW1900000008.56.10",
                "form": "특히 무려 5개 시 군이 합쳐지는 거대 선거구가 2개나 탄생하면서 이 지역 후보들은 새로 포함된 시 군의 현안을 한달 남짓한 기간에 속성 파악해야 했다. "
            },
            {
                "id": "NLRW1900000008.56.11",
                "form": "홍천 철원 화천 양구 인제와 태백 횡성 영월 평창 정선 선거구의 후보들은 선거기간 동안 지역 곳곳을 찾아다니는 것도 역부족이었다. "
            },
            {
                "id": "NLRW1900000008.56.12",
                "form": "새롭게 포함된 시 군정의 세부공약 정비와 현안 점검은 상대적으로 부족할 수 밖에 없었다. "
            },
            {
                "id": "NLRW1900000008.56.13",
                "form": "도내 한 정당 관계자는 \"총선 공약인지,도지사 공약인지,시장 군수 공약인지 구분가지 않는 공약들이 많았다\"고 아쉬워했다. "
            },
            {
                "id": "NLRW1900000008.56.14",
                "form": "막판까지 공방치열 "
            },
            {
                "id": "NLRW1900000008.56.15",
                "form": "선거구 획정 지연으로 선거운동기간이 그 어느때보다 짧았으나 이 기간마저 후보들의 정책 검증은 충분히 이뤄지지 못했다. "
            },
            {
                "id": "NLRW1900000008.56.16",
                "form": "도내 지역 곳곳마다 확인되지 않은 루머나 상대 후보에 대한 비방 등 흑색선전으로 선거 분위기가 흐른 곳이 많았다. "
            },
            {
                "id": "NLRW1900000008.56.17",
                "form": "공식 선거운동 마지막날까지 지역 곳곳에서 상대 후보 비판과 불법 선거운동 의혹 제기가 이어졌다. "
            },
            {
                "id": "NLRW1900000008.56.18",
                "form": "태백 횡성 영월 평창 정선 지역 선거구는 초반부터 난타전이 벌어졌다. "
            },
            {
                "id": "NLRW1900000008.56.19",
                "form": "새누리당 도당은 이날 성명을 내고 \"무소속 김진선 캠프 측이 타인의 휴대전화를 도용해 불법 선거운동을 했다는 혐의로 수사받고 있다고 한다\"며 \"신종 '불법 피싱'을 연상시킨다\"고 했다. "
            },
            {
                "id": "NLRW1900000008.56.20",
                "form": "배승희 중앙선대위 부대변인도 \"절대 있어서는 안 될 새로운 유형의 피싱 범죄\"라고 가세했다. "
            },
            {
                "id": "NLRW1900000008.56.21",
                "form": "이에 대해 김진선 후보 캠프에서는 \"메인 캠프가 아닌 지역 연락사무소에서 본인 동의를 받아 선거운동을 한 것\"이라며 \"선거 막판 공세\"라고 반박했다. "
            },
            {
                "id": "NLRW1900000008.56.22",
                "form": "새누리 측의 금권선거 의혹을 놓고 공방이 벌어졌던 속초 고성 양양에서는 새누리당 도당이 12일 더민주 김주학 후보와 관련, \"지역 선거인 명부에도 없다\"며 공세에 나섰다. "
            },
            {
                "id": "NLRW1900000008.56.23",
                "form": "하지만 더민주 도당 측은 \"김 후보가 선거직전 취약지역에 영입됐기 때문에 불가피했던 것\"이라고 밝히며 별도 대응을 하지 않았다. "
            },
            {
                "id": "NLRW1900000008.56.24",
                "form": "정책선거 실종 "
            },
            {
                "id": "NLRW1900000008.56.25",
                "form": "정책검증이 사라지면서 이번 강원도 총선은 '최선'보다는 '차악'을 가리는 선거로 치러질 것이라는 전망이 많다. "
            },
            {
                "id": "NLRW1900000008.56.26",
                "form": "각 정당은 정치개혁을 외치며 상향식 공천을 약속했지만 안심번호 국민참여경선이라는 형식만 도입됐을 뿐 공천 갈등은 과거와 다르지 않았다. "
            },
            {
                "id": "NLRW1900000008.56.27",
                "form": "새누리당의 경우 당공천에서 배제된 3명의 후보가 탈당 후 무소속으로 출마하면서 다자구도를 형성,치열한 세대결을 벌이고 있다. "
            },
            {
                "id": "NLRW1900000008.56.28",
                "form": "더불어민주당도 당 지지율에도 비상등이 켜지면서 강원도 몫으로 비례 14번에 배정된 심기준 강원도당위원장은 당선가능권 경계선에 서있다. "
            },
            {
                "id": "NLRW1900000008.56.29",
                "form": "제3세력으로 등장한 국민의당은 호남을 집중 공략,강원도에 대한 관심은 상대적으로 부족했다. "
            },
            {
                "id": "NLRW1900000008.56.30",
                "form": "하지만 선거운동기간 춘천과 원주,속초에 정당선거사무소를 내고 정당득표율 끌어올리기에 나섰다. 새누리와 더민주 표 중 어느 쪽을 얼마나 잠식할지 예측하기 어려운 상황이다. "
            },
            {
                "id": "NLRW1900000008.56.31",
                "form": "전통적인 선거공학적 분석으로 선거결과를 예상하기 힘들어지면서 각 당의 긴장감도 그 어느때보다 높은 분위기다. "
            },
            {
                "id": "NLRW1900000008.56.32",
                "form": "본지 총선자문단인 김명숙 상지대 교수는 \"구체적 공약이 일찍부터 제시되지 않았기 때문에 당대당 심층 토론도 하지 않았다\"며 \"박빙의 경쟁이 벌어지고 있지만 정책적 전략 부재가 유권자들의 정치 냉소화를 가중시키고 있다\"고 분석했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.58",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "안은복",
            "publisher": "강원도민일보",
            "date": "20160414",
            "topic": "정치",
            "original_topic": "경제,산업_기업|경제,무역|경제,국제경제"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.58.1",
                "form": "중기 창업 상인들 어려움에 귀 기울여달라 "
            },
            {
                "id": "NLRW1900000008.58.2",
                "form": "강원경제 회복의 중추 역할을 할 제20대 국회의원들이 선출됐다. 도내 유권자들은'강원경제 활성화'의 소망을 담아 소중한 한 표를 행사했다. 현재 강원경제는 내수는 물론 수출도 침체기를 겪고 있다. 더구나 대기업 중심의 국가 경제 정책은 오히려 도내 중소 영세 업체들을 고사 위기로 내몰고 있다. 때문에 강원도 국회의원들의 역할이 그 어느 때보다 중요하다. 산업 최일선 현장에서 몸담고 있는 중소기업인과 상인 등 경제인들로부터 국회의원 당선자들에게 거는 희망을 들어봤다. "
            },
            {
                "id": "NLRW1900000008.58.3",
                "form": "\"비축창고 지원 확대\" "
            },
            {
                "id": "NLRW1900000008.58.4",
                "form": "수출기업 홍금석 원주 대일식품 대표 "
            },
            {
                "id": "NLRW1900000008.58.5",
                "form": "중소 수출기업들이 제대로 수출할 수 있도록 지원해 달라. 정부에서 중소 수출 기업들에게 수출을 권장하지만 실제로 도움을 주지 못하고 있다. "
            },
            {
                "id": "NLRW1900000008.58.6",
                "form": "지난해 관련 기관들이 수출을 권장해 발로 뛰어 대만과 캐나다에 수출 판로를 뚫었다. 전 직원들이 몇 주 동안 밤낮을 가리지 않고 매달려 수출 물량을 맞췄는데 시설이 내수용이라는 이유 때문에 곤란한 일을 겪었다. 그 후 시설을 수출용으로 변경하기 위해 시설자금을 신청했는데 부채 비율이 높다는 이유로 거절당했다. 하지만 부채는 공장 설립 등을 위한 것으로 개인적인 것이 아니다. "
            },
            {
                "id": "NLRW1900000008.58.7",
                "form": "획일적인 기준으로 시설자금을 지원해주지도 않으면서 수출을 권장하는 것은 앞뒤가 안 맞는다. 또 수출기업에 가장 필요한 것은 원재료 비축창고다. "
            },
            {
                "id": "NLRW1900000008.58.8",
                "form": "비축창고도 지원해 줄 수 있는 제도적 장치도 마련해 달라. 대기업 중심의 정책이 아닌 중소 영세업체들을 위한 수출 정책을 만드는 것이 가장 절실하다. "
            },
            {
                "id": "NLRW1900000008.58.9",
                "form": "\"공기관 유휴공간 제공\" "
            },
            {
                "id": "NLRW1900000008.58.10",
                "form": "스타트업체 성민현 춘천 아이티스타일 대표 "
            },
            {
                "id": "NLRW1900000008.58.11",
                "form": "초기 창업자들을 위한 공간이 많았으면 좋겠다. 모든 창업자들이 공통적으로 갖고 있는 어려움이 자금과 경험부족, 그리고 창업공간이다. "
            },
            {
                "id": "NLRW1900000008.58.12",
                "form": "자금은 정부 지원을 통해 마련할 수 있고 경험은 시간이 지나면 노하우를 가질 수 있다. 하지만 창업공간을 마련하기란 쉽지 않다. 창업 준비부터 많은 자금이 필요하기 때문에 창업공간에 쓸 여유 자금은 항상 부족하다. "
            },
            {
                "id": "NLRW1900000008.58.13",
                "form": "이 때문에 공공기관에서 갖고 있는 유휴 공간들을 저렴한 가격에 창업자들에게 제공해주면 좋겠다. 창업공간도 인적 정보 네트워크가 공유될 수 있는 집약적이면 금상첨화다. 이런 공간이 확대되면 창업자들이 몰려 인구 유입에도 큰 도움이 될 것이다. 이러한 공간 활용문제를 새로 당선된 국회의원들이 제도적으로 만들어주길 바란다. 또 어려운 상황 속에서도 취업보다는 창업을 선택한 청년들이 꿈을 포기하지 않도록 실질적이면서도 피부에 와닿는 정책을 만들어 주길 바란다. "
            },
            {
                "id": "NLRW1900000008.58.14",
                "form": "\"철새업체 퇴출 제도화\" "
            },
            {
                "id": "NLRW1900000008.58.15",
                "form": "건설업체 남미영 원주 정동산업개발 대표 "
            },
            {
                "id": "NLRW1900000008.58.16",
                "form": "도내 건설업체들이 많이 힘들다. 지역 업체를 보호할 수 있는 강력한 장치를 만들어달라. "
            },
            {
                "id": "NLRW1900000008.58.17",
                "form": "2018 평창 동계올림픽 조성사업을 앞두고 지역 건설업체들이 거는 기대는 매우 높았다. 하지만 일부 지역 업체들만 공사에 참여했다. "
            },
            {
                "id": "NLRW1900000008.58.18",
                "form": "실제 600개가 넘는 지역 건설업체 중 1  정도만 공사에 참여했다. 협력업체들도 외지 철새업체들이 많아 오히려 지역 업체들이 피해를 입었다. "
            },
            {
                "id": "NLRW1900000008.58.19",
                "form": "공공기관에서 발주하는 건설 물량도 지역 제한 등 현행 법령을 적극 적용시켜주길 바란다. 공공기관들은 상위법에 있음에도 불구하고 자체 규정을 만들어 지역 업체들을 나 몰라라 하고 있다. 당선자들께서 이러한 부분들을 시정해 주길 바란다. 도내 건설사들은 도내 물량을 외지 업체에 뺏기고 타 시도 공사에는 참여하지 못한다. 무엇보다 중소기업들의 애로사항에 귀를 기울여 달라. 1년 후에 실망하지 않도록 공약을 반드시 실현시켜 달라. "
            },
            {
                "id": "NLRW1900000008.58.20",
                "form": "\"전통시장 현안 관심\" "
            },
            {
                "id": "NLRW1900000008.58.21",
                "form": "상인 강옥남 강릉 충영상회 대표 "
            },
            {
                "id": "NLRW1900000008.58.22",
                "form": "전통시장은 선거 때면 유세하는 후보자들로 북새통을 이룬다. 열심히 한다는 말과 함께 뽑아달라며 두 손을 꼭 붙잡지만 당선되고 나면 눈길 한번 주지 않는다. "
            },
            {
                "id": "NLRW1900000008.58.23",
                "form": "선거 때만 올 것이 아니라 당선이되고 나서도 전통시장에 관심을 가졌으면 좋겠다. 강원도는 경제적으로나 정치적으로 모두 소외받는 지역이다. 춘천,원주,강릉할 것 없이 도 전체가 어려운 상황이다. 새로운 당선자는 강원도 경제 활성화를 위해 공기관이나 기업,시설 유치에 힘썼으면 좋겠다. 보여주기 식에 그치지 않고 진정성을 가지고 전통시장 활성화를 위해 발로 뛰었으면 좋겠다. 대기업과 전통시장의 상생발전이 지역경제를 살리는 길이다. 시장이 살아야 강원도 경제가 살아난다. "
            },
            {
                "id": "NLRW1900000008.58.24",
                "form": "당선자는 전통시장 뿐만 아니라 지역 현안에 관심을 가졌으면 한다. 시민에게 가까이 다가가는 모습을 보여 주길 바란다. 선거 때 두 손 잡으며 약속한 공약을 꼭 지키길 바란다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.61",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "권재혁",
            "publisher": "강원도민일보",
            "date": "20160414",
            "topic": "정치",
            "original_topic": "지역,강원|정치,정치일반|사회,사회일반"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.61.1",
                "form": "모두가 행복한 정치 펼쳐주세요 "
            },
            {
                "id": "NLRW1900000008.61.2",
                "form": "제20대 국회의원 선거가 막을 내렸다. 투표가 치러진 13일 도내 투표장은 아침부터 유권자들의 발길이 이어지는 등 투표 참여 열기가 높았다. 도민들은 강원도의 미래를 책임질 8명의 당선자들에게 당과 지역을 떠나 '강원도 당'으로 뭉쳐 지역경제 발전과 취업난 해소, 복지 증진, 문화 융성 등을 위해 힘을 모아줄 것을 한목소리로 당부했다. "
            },
            {
                "id": "NLRW1900000008.61.3",
                "form": "\"청년 꿈 실질적인 관심가져야\" "
            },
            {
                "id": "NLRW1900000008.61.4",
                "form": "김학빈 19 춘천 서울시립대 사회복지학과 "
            },
            {
                "id": "NLRW1900000008.61.5",
                "form": "첫 투표였다. 도민들의 선택으로 당선된 만큼 도민들과 소통하며 약속한 공약을 지키려는 책임감을 갖고 지역을 위해 일해줬으면 좋겠다. 또 심각한 취업난과 주거난 등 현실적인 여건을 해결해 청년들의 타오르는 꿈이 실제 이러질 수 있도록 앞으로 많은 관심과 지원을 부탁한다. "
            },
            {
                "id": "NLRW1900000008.61.6",
                "form": "\"일자리 미스매치 취업난 해결\" "
            },
            {
                "id": "NLRW1900000008.61.7",
                "form": "송지원 22 춘천 강원대 생물의소재공학과 "
            },
            {
                "id": "NLRW1900000008.61.8",
                "form": "강원도는 청년 실업률이 12.8 로 가장 높은 지역이다. 결국 정치밖에 없다는 심정으로 친구들과 함께 투표에 참여했다. 도내 청년들의 일자리 미스매치 해소와 취업난 해결을 위한 정책을 마련해 졸업 후에도 강원도를 떠나지 않아도 꿈을 이룰 수 있도록 다양한 정책을 마련해줘야한다. "
            },
            {
                "id": "NLRW1900000008.61.9",
                "form": "\"지역 맞춤형 문화정책 지원해야\" "
            },
            {
                "id": "NLRW1900000008.61.10",
                "form": "정미희 35 강릉 강릉원주대 치과병원 직원 "
            },
            {
                "id": "NLRW1900000008.61.11",
                "form": "2018평창동계올림픽이 성공적으로 개최될 수 있도록 정부차원의 보다 적극적인 지원책이 강화돼야 한다. 전 연령층이 고루게 분포하는 일자리가 많아지기를 기대한다. 지역 맞춤형 문화정책이 지원돼야 한다. 최소한 육아부담을 덜어줄 수 있도록 하는 정책만큼은 반드시 개선되고 강화돼야 한다. "
            },
            {
                "id": "NLRW1900000008.61.12",
                "form": "\"맘놓고 아이 키울 수 있는 환경을\" "
            },
            {
                "id": "NLRW1900000008.61.13",
                "form": "이광재 49 최종희 48   양양 이솝어린이집 "
            },
            {
                "id": "NLRW1900000008.61.14",
                "form": "누리과정을 두고 벌어지는 정부와 교육청의 갈등으로 아이들만 피해를 보고 있다는 목소리가 높다. 영유아들이 행복하기 위해서는 어린이집 교사들이 행복해야 하고 영유아가 행복하면 부모 또한 행복해진다. 어린자녀와 부모를 위해서라도 시골에서 맘놓고 아이를 키울 수 있는 환경 만들기에 관심을 기대한다. "
            },
            {
                "id": "NLRW1900000008.61.15",
                "form": "\"소규모 향토기업 성장 정책 필요\" "
            },
            {
                "id": "NLRW1900000008.61.16",
                "form": "강현력 51 원주 유광건설 대표 "
            },
            {
                "id": "NLRW1900000008.61.17",
                "form": "경제 활성화를 위해 소규모 향토기업을 위한 대책 마련이 시급하다. 지역경제 활성화를 위해서는 자영업자와 소상공인, 소규모 사업자 등의 뿌리산업이 튼튼해야 하는 만큼 지속 가능한 정책을 도출해 주길 바란다. 어려움을 현장에서 파악할 수 있는 현장 형 국회의원이 되길 희망한다. "
            },
            {
                "id": "NLRW1900000008.61.18",
                "form": "\"다문화 가정 조기정착 기반 조성\" "
            },
            {
                "id": "NLRW1900000008.61.19",
                "form": "하사다니 유끼 48 평창 주부 "
            },
            {
                "id": "NLRW1900000008.61.20",
                "form": "다문화 가정 아이들이 아버지와 어머니 국가의 국적을 함께 가질 수 있도록 이중국적을 허용해 아이들이 양 국가에서 자유롭게 활동할 수 있도록 해 주었으면 좋겠다. 공교육 강화방안과 다문화가정 주부 조기 정착과 자립기반을 만들어달라. 자영업을 하는 경우 정책적인 지원이 필요하고 언어교육을 지원하는 방안도 필요하다. "
            },
            {
                "id": "NLRW1900000008.61.21",
                "form": "\"농촌 경로당 불편사항 개선을\" "
            },
            {
                "id": "NLRW1900000008.61.22",
                "form": "정원풍 74 횡성 강림면 노인회장 "
            },
            {
                "id": "NLRW1900000008.61.23",
                "form": "농촌에는 겨울철 농한기때 농촌어르신들이 경로당에 모이는데 점심먹기가 다소 불편하다. 지원이 있었으면 주면 좋겠다.국가미래를 위해 취업못해 걱정하는 젊은이들을 위한 지원정책을 확대해야 한다. 국립공원 등으로 각종규제를 받아 개발이 제한되고있다. 원주권 지역발전을 위해 국립공원 일부지역을 규제완화시켜달라. "
            },
            {
                "id": "NLRW1900000008.61.24",
                "form": "\"체계적 농산물 가격 관리 절실\" "
            },
            {
                "id": "NLRW1900000008.61.25",
                "form": "용은순 63 인제 가아리 여성농업인 "
            },
            {
                "id": "NLRW1900000008.61.26",
                "form": "농촌이 어렵다. 농촌이 어려운 가장 큰 이유는 농산물 값이 없어서이다. 농자금을 갚고 생활자금도 주어져야 하는데 그렇지 못하다. 특히 육아문제를 동시에 해결해야 하는 여성농업인에 대한 관심이 절실하다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.62",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160414",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.62.1",
                "form": "새누리  웃다 울다  더민주  울다 웃다 "
            },
            {
                "id": "NLRW1900000008.62.2",
                "form": "20대 총선 투표를 마친 도내 주요 정당 및 각 후보 캠프 관계자들은 각 당 사무실과 캠프사무소에서 새벽까지 개표상황을 지켜봤다. 방송 3사의 출구조사 결과 전국적으로는 새누리당이 참패하고 더불어민주당이 선전한 것으로 예측됐지만 도내는 정반대의 결과가 나왔다.새누리당 도당 관계자들은 새누리가 우세한 것으로 나타나자 '표정 관리'를 하면서도 섣부른 판단은 이르다는 신중한 반응을 나타낸 반면 더불어민주당은 고무적인 분위기속에서 최종결과에 촉각을 곤두세웠다. "
            },
            {
                "id": "NLRW1900000008.62.3",
                "form": "13일 새누리당 도당 당직자들이 방송3사의 출구조사 결과 대다수 선거구에서 당 소속 주자들이 우세한 것으로 나타나자 박수 치고 있다. 서영춘천 선거구 박빙 긴장 "
            },
            {
                "id": "NLRW1900000008.62.4",
                "form": " 새누리당 강원도당 "
            },
            {
                "id": "NLRW1900000008.62.5",
                "form": "13일 오후 6시 투표 종료 후 방송 3사의 도내 출구조사에서 새누리당이 도내 8석 중 동해 삼척 선거구를 제외한 7석에서 우세한 것으로 보도되자 새누리당 도당사에서는 승리의 함성과 박수가 터져나왔다. "
            },
            {
                "id": "NLRW1900000008.62.6",
                "form": "도 당사에 모인 당직자들을 비롯해 도 선대위 관계자와 당원,지지자들은 일제히 환호하며 밝은 표정을 지어보였다. 하지만 7곳 가운데 춘천,원주 갑,원주 을,태백 횡성 영월 평창 정선 등 4개 선거구에서 새누리당 후보가 더불어민주당 후보와 오차범위내에서 경합 우세 양상을 띠는 것으로 보도되면서 최종 결과에 촉각을 곤두세우는 모습이 역력했다. "
            },
            {
                "id": "NLRW1900000008.62.7",
                "form": "초조함이 계속되던 중 14일 0시를 기해 태백 횡성 영월 평창 정선 선거구에서 새누리당 염동열 후보가 무소속 김진선 후보를 누르고 당선이 유력시된다는 보도가 잇따르자 TV 개표방송에 눈을 떼지 못한 일부 당직자 사이에서는 승리의 환호성이 터져나왔다. 손에 손을 맞잡고 서로를 격려하는 이들도 있었다. 그러나 당초 압승을 예상했던 춘천 선거구를 비롯해 원주 갑,원주 을 등 3개 선거구에서 새벽까지 손에 땀을 쥐게 하는 혼전 양상이 이어지자 숨가쁘게 현장 상황을 파악하느라 분주한 모습을 보이기도 했다. "
            },
            {
                "id": "NLRW1900000008.62.8",
                "form": "더불어민주당 도당 당직자와 당원들이 일부 선거구에서 후보들이 접전을 펼치자 환호하고 있다. 사효진춘천 원주갑 원주을 선전 "
            },
            {
                "id": "NLRW1900000008.62.9",
                "form": " 더불어민주당 강원도당 "
            },
            {
                "id": "NLRW1900000008.62.10",
                "form": "개표가 중반에 접어든 14일 0시. 더불어민주당 도당사에는 심기준 도당위원장과 최경순 도당 수석부위원장,정재웅 민생정책단장 도의원  등 선대위 핵심 관계자들과 도당 사무처 당직자들이 모여 긴장 속에 투표 결과를 지켜봤다. 춘천과 원주 갑 을 3곳에서 초박빙 경합으로 진행되자 \"막판 역전승 가능성이 높다\"며 숨죽인 채 개표방송에 집중했다. "
            },
            {
                "id": "NLRW1900000008.62.11",
                "form": "원주 갑의 권성중 후보도 개표가 진행될수록 새누리 김기선 후보와의 격차가 줄어들자 고무적인 표정을 보였다. 춘천에서 허영 후보가 새누리 김진태 후보와 원주 을에서 송기헌 후보가 새누리 이강후 후보와 엎치락 뒤치락 하자 각 지역 개표 현장 분위기를 바쁘게 파악했다. 하지만 홍천 철원 화천 양구 인제에서 도당위원장을 지낸 조일현 후보가 새누리 황영철 후보에게 패하는 결과가 나오자 크게 실망하는 모습을 보였다. 강릉과 동해 삼척,속초 고성 양양,태백 횡성 영월 평창 정선에서는 당 소속 후보들이 새누리당과 무소속 후보에 모두 졌지만 격려의 박수를 보냈다. 그러나 비례14번을 배정받은 심기준 위원장의 당선여부를 가를 정당지지율이 당선가능권까지 올라가지 않으면서 어두운 표정도 가시지 않았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.68",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160415",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,선거|정치,국회_정당"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.68.1",
                "form": "지자체와 협력 강원 목소리 높이자 "
            },
            {
                "id": "NLRW1900000008.68.2",
                "form": "제20대 국회의원 당선자 좌담회가 14일 춘천베어스호텔에서 8명의 당선자들이 참석한 가운데 진행됐다. 서영강원도민일보사가 14일 춘천 베어스호텔에서 마련한 '국회의원 당선자 좌담회'에서 8명의 지역구 당선자들은 하나된 마음으로 지역 및 국가 발전을 위해 헌신할 것을 다짐했다. 특히 강원도 의석수가 1석 감소하면서 정치력 약화가 우려되는만큼 여 야 등 정파를 초월해 협력을 강화해 나가자는데 의견을 같이했다. "
            },
            {
                "id": "NLRW1900000008.68.3",
                "form": " 참석자  김진태 춘천 새누리당   김기선 원주 갑 새누리당   송기헌 원주 을 더불어민주당   권성동 강릉 새누리당   이철규 동해 삼척 무소속   이양수 속초 고성 양양 새누리당   염동열 태백 횡성 영월 평창 정선 새누리당   황영철 홍천 철원 화천 양구 인제 새누리당 "
            },
            {
                "id": "NLRW1900000008.68.4",
                "form": " 국회의원 당선을 축하드린다. 이번 20대 총선 결과의 의미를 평가해 주신다면. "
            },
            {
                "id": "NLRW1900000008.68.5",
                "form": "김진태  \"유권자들께서 여당인 새누리당에 대해 더 잘하라는 채찍질을 하신 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.6",
                "form": "김기선  \"새누리당의 오만에 대한 심판,새누리당과 더민주 모두의 불통의 정치에 대해 함께 심판해 주신 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.7",
                "form": "송기헌  \"기존 정치에 대한 비판과 현 정권의 경제 실정에 대한 심판이다.\" "
            },
            {
                "id": "NLRW1900000008.68.8",
                "form": "권성동  \"새누리당의 패배는 공천갈등에서 비춰진 모습이 국민께 오만하게 비춰졌기 때문이다.\" "
            },
            {
                "id": "NLRW1900000008.68.9",
                "form": "이철규  \"유권자들께서 위정자들에게 더 이상 속지 않는다는 것을,유권자들께서는 현명하시다는 것을 보여준 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.10",
                "form": "이양수  \"지역발전과 도약을 위한 초석이 되고 행복한 지역을 만들어 달라는 주민분들의 간절한 소망을 느낄 수 있는 선거였다.\" "
            },
            {
                "id": "NLRW1900000008.68.11",
                "form": "염동열  \"일하는 국회와 민생국회를 원하는 도민들의 의지가 반영된 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.12",
                "form": "황영철  \"개인적으로는 불가능을 가능하게 만든 승리였고, 여소야대는 새누리당에 대한 국민의 엄중한 경고이다.\" "
            },
            {
                "id": "NLRW1900000008.68.13",
                "form": " 새로 짜여진 국회 구도 속 강원정치와 지역발전방안은. "
            },
            {
                "id": "NLRW1900000008.68.14",
                "form": "김진태  \"여야를 떠나 지역구 및 출향 국회의원간 협력 강화가 필요하다다. 국회와 도 주요 공직자간 실질적 교류를 강화하는 것도 도정치력 강화에 도움이 될 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.15",
                "form": "김기선  \"강원도 의석이 1석 감소했고, 새누리 9석 전석에서 새누리 6석, 더민주 1석, 무소속 1석이 됐다. 당을 초월해 도출신 국회의원들 간에 협조가 잘 이뤄질 수 있도록 하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.16",
                "form": "송기헌  \"국회내 다수당인 더불어민주당 내에서 강원도 유일의 지역구 의원으로 정치적 비중을 키우고 강원도 발전을 위한 예산, 사업 등의 유치를 추진하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.17",
                "form": "권성동  \"도의 정치적 입지가 약화되었기에 3선의원으로서 무거운 책임감을 느낀다. 강원도국회의원협의회를 활성화시켜 지역 현안에 대해 공유하고 고민할 수 있도록 해야한다.\" "
            },
            {
                "id": "NLRW1900000008.68.18",
                "form": "이철규  \"국회의원들이 줄서기 하지 않고, 당리당략에 얽매이지 않는다면 지역발전에 기여할 수 있을 것이다.\" "
            },
            {
                "id": "NLRW1900000008.68.19",
                "form": "이양수  \"여야를 불문, 도국회의원의 단결일치는 물론 도지사를 포함해 지자체와의 협력을 강화해 중앙정치에서 강원도의 목소리를 높일 수 있도록 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.20",
                "form": "염동열  \"중앙정치에 강원도 몫 최고위원 및 원내대표단의 강원역량 배분이 필요하다. 강원도국회의원협의회 정례화를 통한 정치역량 결집이 필요하다.\" "
            },
            {
                "id": "NLRW1900000008.68.21",
                "form": "황영철  \"1석이 줄어들면서 정치력 약화가 우려되는만큼 중앙 정치권에 도민의 목소리를 보다 강하게 전달될 수 있도록 도정치권의 협력이 어느때보다 중요하다.\" "
            },
            {
                "id": "NLRW1900000008.68.22",
                "form": " 임기중 반드시 해결하고 싶은 지역 현안 1개를 꼽는다면. "
            },
            {
                "id": "NLRW1900000008.68.23",
                "form": "김진태  \"1순위 공약이자 새누리당 중앙당 공약인 제2경춘국도이다. 시와 잘 협의하고 공동대응해 꼭 성사시키겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.24",
                "form": "김기선  \"원주에 지역특화 산업인 첨단의료기기 산업의 기반을 확고히 구축해 세계적인 경쟁력을 갖출 수 있도록 지원하고 싶다.\" "
            },
            {
                "id": "NLRW1900000008.68.25",
                "form": "송기헌  \"명륜 1, 2동 구도심 활성화를 위한 도영쇼핑 문제 해결, 옛 원주여고 부지 복합문화 커뮤니티 조성이다.\" "
            },
            {
                "id": "NLRW1900000008.68.26",
                "form": "권성동  \"강릉 옥계에 비철금속단지를 조성하고, 관련 기업을 유치, 육성하는데 매진하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.27",
                "form": "이철규  \"단순히 원전을 막아내는 것은 필수조건이다. 막아낸 이후에 지역주민간 찬반 갈등을 해결하고 지역발전을 위한 대안을 마련하는 것이 충분조건이다.\" "
            },
            {
                "id": "NLRW1900000008.68.28",
                "form": "이양수  \"서울 속초간 동서고속화철도 사업의 즉시 착공을 추진하겠다. 상반기내 청와대, 중앙부처, 국회 등 정치와 행정의 중심에서 배운 경험과 인맥을 총동원하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.29",
                "form": "염동열  \"올림픽 배후도시에 대한 지속 가능한 관광콘텐츠 개발 및 고부가가치 관광산업의 창출을 위한 올림픽 특별법 개정에 매진하겠다.\" "
            },
            {
                "id": "NLRW1900000008.68.30",
                "form": "황영철  \"5개군 지역발전의 기반이 될 영서 핵심 도로 및 철도 교통망을 구축하겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.75",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160419",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.75.1",
                "form": "1. 김진태 의원 춘천 새누리 "
            },
            {
                "id": "NLRW1900000008.75.2",
                "form": "강원도민일보는 춘천선거구 새누리당 김진태 당선자를 시작으로 제20대 국회의원 당선자 릴레이 인터뷰를 갖는다. 김 당선자는 18일 강원도민일보에서 진행된 인터뷰에서 \"민심이 무섭다는 것을 절감했다\"며 \"정신차리고 고민하며 20대 의정활동을 해나가겠다\"고 밝혔다. 선거기간 동안 이어진 막말논란에 대해서도 \"그런 얘기를 하지않고 조용히 보낼 것인가. 지역 대표지만 대한민국 국회의원이기도 한만큼 항상 고민이 남아있다\"고 언급,강성발언이 불가피하다는 점을 강조하기도 했다. "
            },
            {
                "id": "NLRW1900000008.75.3",
                "form": "선거운동 소회 "
            },
            {
                "id": "NLRW1900000008.75.4",
                "form": "송정록 \"선거 후 SNS에 남긴 첫 당선소감으로 '살아남았다. 정신 바짝차리겠다'는 표현을 썼다.\" "
            },
            {
                "id": "NLRW1900000008.75.5",
                "form": "김  \"지난 선거보다 표 차이는 조금 더 있었지만 홀가분하거나 개운하지 않았다. 집권여당이 제2당이 됐고 개인적으로도 각종 여론조사에서 보여졌던 현격한 표차이 보다는 상당히 좁혀진 것을 부인할 수 없다. 신승을 거두다 보니 '민심이라는 것이 이렇게 무섭구나'하고 절감하게 된 계기였다. 살아남았다는 표현 그대로다.\" "
            },
            {
                "id": "NLRW1900000008.75.6",
                "form": "송  \"선거과정에서 특별히 기억나는 것은.\" "
            },
            {
                "id": "NLRW1900000008.75.7",
                "form": "김  \"4년간의 의정활동을 평가받는 자리였는데 비방이나 네거티브가 많았다. 제가 자랑으로 삼는 한강수계법이 통과되지 않았다고 시민사회단체로부터 형사고발까지 당하는 일 등을 겪으면서 마음이 아팠다.\" "
            },
            {
                "id": "NLRW1900000008.75.8",
                "form": "송  \"상대진영에서 '막말'이라는 표현을 쓴데 대해 당선자께서는 '맞는말'이라고 했다. 일반 유권자들이 듣기에 '굳이 저렇게까지 표현할 이유가 있었을까' 하는 제기들이 있었던 것 같다. 이런 화법을 20대 국회에서 바꿔볼 생각은 없나.\" "
            },
            {
                "id": "NLRW1900000008.75.9",
                "form": "김  \" 그런 지적은 인정하고 싶지 않다. 말을 하느냐 마느냐의 근본적 문제로 돌아간다, 세월호나 임을위한 행진곡 등은 모두 우리 아픈기억,과거사 등과 관련된 문제들인데 이에 대해 어떤 의견을 표현하고 말하면 그 자체가 막말 프레임에 걸린다. 아무리 공손하게 말해도 여전히 그 논란은 나올 것으로 본다. 그런 얘기를 하지않고 조용히 보낼 것인가. 지역 대표지만 대한민국 국회의원이기도 한만큼 항상 고민이 남아있다.\" "
            },
            {
                "id": "NLRW1900000008.75.10",
                "form": "송  \"세월호의 경우  발언취지가 충분히 설명되지 않은 부분도 있겠지만 상처입는 분들도 있었던 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.75.11",
                "form": "김  \"잘 참고하겠다. 더 고민해 봐야겠다.\" "
            },
            {
                "id": "NLRW1900000008.75.12",
                "form": "총선 의미와 국정운영 "
            },
            {
                "id": "NLRW1900000008.75.13",
                "form": "송  \"총선에서 새누리로서는 생각하기 싫은 결과가 나왔다.\" "
            },
            {
                "id": "NLRW1900000008.75.14",
                "form": "김  \"결과 보고 만감이 교차했다. 선거에 임박한 공천파동 등 때문에 호된 회초리를 맞게 된 것이다. 이에 대해 할말이 없다. 하지만 야당에 대한 심판은 어떻게 된것이냐 하는 문제가 남는다. 세월호 특검이나 국정교과서를 다시 손보겠다는 것 등은 민생경제와 관련없는 예민한 정치적 문제들이다. 이를 바로 들고나오면 문제가 될 것이다. 오만한 여당에 회초리를 드셨지만 그전에 야당이 해왔던 행태에 대해서도 그다지 좋게 생각하지는 않으셨을 것으로 본다.\" "
            },
            {
                "id": "NLRW1900000008.75.15",
                "form": "송  \"유승민 의원에 대해 원내대표 시절의 능력부족을 비판했었다.복당문제를 어떻게 보나.\" "
            },
            {
                "id": "NLRW1900000008.75.16",
                "form": "김  \"정말 예민한 문제다. 20대 원구성이 된 후 같이 생활할 새누리 의원들의 의견을 모아야지 19대에서 결정할 문제는 아니다. 해체 직전의 새누리 최고위에서 복당 방침을 정한다는 것은 어불성설이고 그럴 권한도,위치도 아니다. 제가 유승민 의원에게 원내대표 자격이 없다고 말한 사람 중 하나다. 당당하게 얘기할 수 있었던 것은 계파이익을 대변했던 것이 아니기 때문이다. 원내대표가 국회법 처리를 잘못 이끌었다. 그에 대한 실책이 크기 때문에 자격없다고 했던 것이다.\" "
            },
            {
                "id": "NLRW1900000008.75.17",
                "form": "송  \"어제 17일  황영철 의원도 기자회견을 했지만 원유철 비대위 체제에 대한 생각은.\" "
            },
            {
                "id": "NLRW1900000008.75.18",
                "form": "김  \"원 의원이 꼭 맡고싶어서 맡은 것은 아니라고 생각한다.맡아도 상관없지만 모양은 좋지 않기 때문에 이왕이면 외부영입하는 것이 조금 더 바람직 하다고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.75.19",
                "form": "지역 현안과 비전 "
            },
            {
                "id": "NLRW1900000008.75.20",
                "form": "송  \"캠프페이지는 공원조성 방안이 맞다는 의견인가.\" "
            },
            {
                "id": "NLRW1900000008.75.21",
                "form": "김  \"공원으로 가는게 맞다고 생각하지만 시장과의 협의가 필요하고 시민들의 뜻이 무엇보다 중요하다.땅값도 다갚고 했으니 마지막 의견수렴을 해봐야 한다. 당장의 이해관계만 보고 서두르기 보다는 장기적 안목으로 봐야 한다.박물관, 미술관 등 모두 좋지만 100년뒤에도 좋을것인지 보자는 거다.\" "
            },
            {
                "id": "NLRW1900000008.75.22",
                "form": "송  \"의암호 로프웨이의 가능성은 어떻게 보나.\" "
            },
            {
                "id": "NLRW1900000008.75.23",
                "form": "김  \"구미 당기는 아이디어다. 민자사업으로 한다고 하니 혈세를 쓸 부담도 적고 레고랜드 관광객을 흡수,지역전체 활성화에도 도움될 듯 하다.\" "
            },
            {
                "id": "NLRW1900000008.75.24",
                "form": "송  \"샹젤리제 거리 공약도 눈에 띈다.\" "
            },
            {
                "id": "NLRW1900000008.75.25",
                "form": "김  \"파리의 샹젤리제 거리 멋지지 않나. 낮에는 노천카페,저녁에는 루미나리에 조명을 켤 수 있다. 기존의 닭갈비 골목도,새로생긴 막걸리 골목도 있다.잘 조성하면 멋진 낭만의 거리가 될 것이다.\" "
            },
            {
                "id": "NLRW1900000008.75.26",
                "form": "송  \"시민사회단체에서 공약으로 공격 받았는데 공약의 수가 너무 많았다.\" "
            },
            {
                "id": "NLRW1900000008.75.27",
                "form": "김  \"4년전 처음 선거하다보니 공약이 많으면 좋은 줄 알고 소책자까지 만들어 70가지 공약을 냈다. 하지만 바쁘게 의정활동 하다보면 다 외우기 힘든 상황이 온다. 공약평가할 때도 여러사람 힘들게 했다. 그 경험을 바탕으로 이번에는 꼭 필요한 것,할 수 있는 것의 우선순위 정해 20개만 만들었다. 각 부문별로 필요한 것들을 머릿속에 달달 외우듯이 해서 추진하겠다.\" "
            },
            {
                "id": "NLRW1900000008.75.28",
                "form": "송 \"춘천의 발전속도가 원주나 수도권 도시들보다 더디다보니 책임공방도 벌어지고 있다. 김 당선자에 대한 시민들의 요구도 상대적으로 뒤쳐진 춘천을 어떻게 변화시킬 것인가에 있다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.75.29",
                "form": "김  \"제일 중요한 것은 교통인프라다. 춘천이 가장 좋은 것은 서울에서 제일 가깝게 오갈 수 있다는 것이다. 10년전과 가장 다른 것은 전철 아니겠나. 앞으로 제2경춘국도 등으로 수도권화가 가속화되면 인구가 늘어날 수밖에 없다. 관광 붐도 자연스레 조성될 것이다. 지역 정치선배들의 여러 공과가 있겠지만 전철 놓아주신 것 고맙게 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.75.30",
                "form": "송  \"중앙당도 그렇고 여야 협치가 시대적 의무가 됐다. 최문순 지사나 지역내 시민사회단체 등과의 관계는.\" "
            },
            {
                "id": "NLRW1900000008.75.31",
                "form": "김  \"정신차리고 협의해 나갈 수 밖에 없다. 느슨하고 오만했던 것들 과감히 떨쳐버려야 한다, 지역에서도 차이를 줄여보기 위해 노력하겠다. 그게 제 숙명이기도 하다.\" "
            },
            {
                "id": "NLRW1900000008.75.32",
                "form": "김진태 당선자는 "
            },
            {
                "id": "NLRW1900000008.75.33",
                "form": " 출생   춘천 출신 "
            },
            {
                "id": "NLRW1900000008.75.34",
                "form": " 학력   교대부속초교 소양중 성수고 서울대 공법학과 졸업 "
            },
            {
                "id": "NLRW1900000008.75.35",
                "form": " 경력   서울지검 부장검사. 춘천지검 원주지청장. 변호사. 19대 국회의원. 전 새누리당 원내부대표 "
            },
            {
                "id": "NLRW1900000008.75.36",
                "form": " 대표 공약  제2경춘국도 완공 중앙당 공약 반영   레고랜드 정상 개장   춘천 샹젤리제 구도심 도보관광거리  조성  대기업 데이터센터 추가 유치를 통한 첨단 IT도시 구현  경춘선 전철 청량리역 연장 확대  국립복합문화관 완공 "
            }
        ]
    },
    {
        "id": "NLRW1900000008.81",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160421",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.81.1",
                "form": "2. 김기선 의원 원주 갑 새누리 "
            },
            {
                "id": "NLRW1900000008.81.2",
                "form": "강원도민일보는 제20대 국회의원 당선자 릴레이인터뷰 두번째로 원주 갑 김기선 당선자를 만났다. 김 당선자는 20일 강원도민일보에서 진행된 인터뷰에서 \"강원도에 대한 새누리당의 보답은 책무\"라고 강조했다. 강원도내에서 가장 적은 표차로 신승한 김기선 원주 갑  국회의원 당선자는 \"새누리당이 비박과 친박 등 계파갈등을 완전히 버리고 뼈를깎는 자세로 태어나야 한다\"며 \"3당체제를 만든 국민의 뜻이 무엇인지 고민해야 할 시점\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000008.81.3",
                "form": "강원민심 새누리 지지 "
            },
            {
                "id": "NLRW1900000008.81.4",
                "form": "득표차 134표  따끔한 경고 메시지 "
            },
            {
                "id": "NLRW1900000008.81.5",
                "form": "중앙정부 강원도 외면 "
            },
            {
                "id": "NLRW1900000008.81.6",
                "form": "동서고속철 책임감 갖고 반드시 해결 "
            },
            {
                "id": "NLRW1900000008.81.7",
                "form": "계파갈등 3당체제 우려 "
            },
            {
                "id": "NLRW1900000008.81.8",
                "form": "극한대결 지양 대화 타협 정치 노력 "
            },
            {
                "id": "NLRW1900000008.81.9",
                "form": "대담 송정록 정치 경제부장 "
            },
            {
                "id": "NLRW1900000008.81.10",
                "form": "선거를 마친 소회 "
            },
            {
                "id": "NLRW1900000008.81.11",
                "form": "송  \" 더민주 권성중 후보와의 134표의 득표차, 어떤 의미가 있나.\" "
            },
            {
                "id": "NLRW1900000008.81.12",
                "form": "김  \"제 스스로를 잘 가다듬고 일꾼으로서의 역할을 제대로 해야겠다는 반성을 많이 하고 있다, 특히 새누리당이 준엄한 질책과 심판을 받았다. 뼈를깎는 자세로 국민을 받들어야 한다. 친박이니 비박이니 하면서 실망시키지 말고 국민만 바라보면서 선진강국으로 거듭나게 하라는 뜻이 134표에 깊이 담겨있다고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.81.13",
                "form": "송  \"19대총선 9석,20대총선 6석,강원도민들은 왜 새누리를 지지하나.\" "
            },
            {
                "id": "NLRW1900000008.81.14",
                "form": "김  \"박 대통령이 약속하고 새누리가 다짐했던 굵직한 일들이 대부분 해결된 것을 봐주신 것 같다. 마무리 되지 않고 있는 동서고속철도 빠른 시일내 성사시켜 도민들이 보내주신 기대에 보답해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.81.15",
                "form": "송  \"김진선,이철규,정해용 후보 등 무소속 후보들이 나오면서 새누리로서는 상당한 자원을 잃기도 했다. 복당문제 어떻게 해야하나.\" "
            },
            {
                "id": "NLRW1900000008.81.16",
                "form": "김  \"중앙당 차원에서 먼저 분명한 입장정리가 있고,그 맥락에서 강원도도 처리하는 것이 순리일 듯 하다.\" "
            },
            {
                "id": "NLRW1900000008.81.17",
                "form": "송  \"복합선거구에서는 당소속 단체장, 지방의원과 당선자들간 유기적 체제가 잘 이뤄지지 않았다는 얘기들이 있다.도당 차원의 정리가 필요하다.\" "
            },
            {
                "id": "NLRW1900000008.81.18",
                "form": "김  \"불협화음이나 마찰을 확인한 것은 없지만, 단체장과의 관계에서는 그런 일 없었을 것으로 확신한다. 지방의원들도 대부분 당 소속 후보를 지원했을 것으로 믿고싶다. 일부 갈등이 있었다면 이미 선거가 끝났으므로 화합,결속해야 한다. 힘 모으는데 도당이 적극적으로 노력할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.81.19",
                "form": "송  \"현재 국회의원협의회장과 도당위원장을 맡고 계신데 후임 논의나 염두에 두신 분은.\" "
            },
            {
                "id": "NLRW1900000008.81.20",
                "form": "김  \"20대 국회 출범 전까지는 제가 유종의 미를 거둘 생각이다. 차기는 협의를 거쳐 정파를 떠나 도 발전 위해 힘을 모을 분을 뽑아야 한다. 아직 김진태 춘천  의원이 수행한적이 없는데 재선된만큼 개인적으로는  김 의원에게 자연스레 권하고 싶다.\" "
            },
            {
                "id": "NLRW1900000008.81.21",
                "form": "강원도와 새누리 "
            },
            {
                "id": "NLRW1900000008.81.22",
                "form": "송  \"김대중 정부시절 영동고속도로 조기완공, 참여정부 때 38국도 등 폐광지역 개발이 이뤄졌다. 강원도로서 강렬하게 기억에 남는 사업들이 국민의정부,참여정부 때 진행된 것이다. 당이 가진 지역적 한계를 극복하기 위한 정부차원의 관심이 깊었다고 볼 수 있다. 하지만 이명박, 박근혜 정부 등 새누리당 정권 들어 오히려 강원도 차별이 심화된 것 아니냐는 도민 여론이 있다. 첨단복합단지나 동서고속철,동계올림픽 최근 추진상황 등에 대한 걱정이다.\" "
            },
            {
                "id": "NLRW1900000008.81.23",
                "form": "김  \"저는 시각이 다르다. 지난 7 8년간 여러 숙원들이 상당 부분 해결됐고 진척됐다고 본다. 박근혜 정부 들어 대표적으로 원주 강릉 고속철이 추진,내년 완성된다. 올림픽도 여러 과정 있었지만 경기장 건설 등이 도민들이 기대하는 방향으로 이뤄지고 있다. 올림픽과 소득연결이 만족할만한 수준까지는 못왔지만 정부 예산투입이 상당히 이뤄지고 있다. 동해안권 경제자유구역 지정,설악산 오색로프웨이,원주 여주전철도 지난 3년간 이뤄졌다. 새누리 전체가 준엄한 심판을 받는가운데 그나마 6석으로 도민 성원을 받은 것은 이런 평가가 함께 이뤄진 것 아닌가 한다. 단, 동서고속철이 안된 부분이 있다.\" "
            },
            {
                "id": "NLRW1900000008.81.24",
                "form": "송  \"동서고속철이 제일 핵심적 내용이다.\" "
            },
            {
                "id": "NLRW1900000008.81.25",
                "form": "김  \"책임감 갖고 추진해야 한다. 박 대통령도 단순히 경제성 뿐 아니라 여러 관점에서 검토하라고 공개 지시한 적도 있다.\" "
            },
            {
                "id": "NLRW1900000008.81.26",
                "form": "송  \"새누리당의 동부지역 승리에 강원도가 결정적 기여를 했다. 그런데 그만한 부채의식을 강원도에 갖고 있는가.\" "
            },
            {
                "id": "NLRW1900000008.81.27",
                "form": "김  \"당연하다. 도민들이 어려운 여건 속에서도 새누리를 선택하신데 대해 국회의원은 물론 새누리당이 보답해야 한다. 이는 책무다.\" "
            },
            {
                "id": "NLRW1900000008.81.28",
                "form": "송  \"더민주 최문순 도정,원창묵 원주시장 등 야권 단체장과 새누리당 도당 등과의 협력체계는 어떻게 구축할 것인가.\" "
            },
            {
                "id": "NLRW1900000008.81.29",
                "form": "김  \"지역을 위해 모든 정파를 초월해 화합해야 한다. 중앙무대에서 관철할 것은 함께 손잡고 가는 여건을 반드시 조성해야 한다. 다만 도민과 시민들이 꼭 바라는 사업들을 추진하는지 지켜보며 잘못됐을 경우 목소리도 내야 한다.\" "
            },
            {
                "id": "NLRW1900000008.81.30",
                "form": "20대 국회 전망 "
            },
            {
                "id": "NLRW1900000008.81.31",
                "form": "송  \"자타공인 도내 대표 친박인사다. 당내 친박 비박간 갈등,어떻게 진행될 것으로 보나.\" "
            },
            {
                "id": "NLRW1900000008.81.32",
                "form": "김  \"친박, 비박하다가 이번에 준엄한 심판을 받았는데 아직도 정신 못차리고 계파공격하는 것은 있을 수 없다. 자숙해야 한다. 박근혜 정부 성공을 위한 일념으로 일해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.81.33",
                "form": "송  \" 총선 결과  책임 소재는 친박에 더 많지 않을까.\" "
            },
            {
                "id": "NLRW1900000008.81.34",
                "form": "김  \" 당 운영은  당 지도부에서 하는 거다. 김무성 대표를 비롯해 당 최고위원 모두 물러났다. 총선결과에 대한 원인과 책임을 철저히 규명해야겠지만 친박과 비박 중 어디가 더 잘못했는지 따지는 것은 오히려 국민들을 더 짜증나할 것이다. 새누리당 모두 반성하고 사과하는 가운데 새로운 각오로 출발해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.81.35",
                "form": "송  \"친박이 정치권력으로 계속 존재할 수 있을까. 아니면 정계개편을 거쳐 역사속으로 사라질 가능성이 있다고 보나.\" "
            },
            {
                "id": "NLRW1900000008.81.36",
                "form": "김  \"친박, 비박은 이제 사라져야 한다. 이는 당위성이다. 중요한 것은 이런 여망을 실천해 낼수 있느냐 없느냐다. 예단할 필요는 없다. 이럴수록 자중하고 할말이 많아도 아껴야 한다. 하고싶은 얘기는 내부적으로 얼마든지 심도있게 논의할 수 있다. 툭하면 기자회견하는 것 바람직하지 않다.\" "
            },
            {
                "id": "NLRW1900000008.81.37",
                "form": "송  \"3당 모두 대권과 얽매여 방향을 잘 못잡고 있는 것 같다. 개원도 하기 전부터 이러니 국민들의 걱정이 많다.\" "
            },
            {
                "id": "NLRW1900000008.81.38",
                "form": "김  \"3당 구도로 만들어주신 국민들의 뜻을 받들어야 한다. 3당 체제로 전환시켜준데는 양당체제의 극한 대결을 지양하고 협상으로 생산적 결론을 내리라는 지상명령이 있었다. 대화와 타협의 국회 문화를 정착시켜야 한다. 제대로 하지 못하면 또다시 외면받을 것이다. 경제관련 법안은 국민을 보고 풀어나가야 한다. 지난 4년간의 논리와 주장을 버리고 솔직해져야 한다.\" "
            },
            {
                "id": "NLRW1900000008.81.39",
                "form": "송  \"차기 대선주자에 대한 생각은.\" "
            },
            {
                "id": "NLRW1900000008.81.40",
                "form": "김  \"신망얻는 후보가 자연스레 나와야 한다. 정치공학적으로 친박이니 비박이니 하면서 권력투쟁의 양상으로 간다면 새누리당의 미래는 없다. 당원과 국민들의 신뢰와 기대를 받는 분들로 자연스럽게 압축될 수 있도록 분위기를 조성해 나가야 한다.\" 정리 김여진 "
            },
            {
                "id": "NLRW1900000008.81.41",
                "form": "김기선 당선자는 "
            },
            {
                "id": "NLRW1900000008.81.42",
                "form": "원주 출신. 서화초 원주중 서울 휘문고 경희대 행정학과 졸업. 강원신용보증재단 이사장. 강원도 정무부지사. 19대 국회의원, 강원도국회의원협의회장. 새누리당 도당위원장. "
            },
            {
                "id": "NLRW1900000008.81.43",
                "form": "주요공약 "
            },
            {
                "id": "NLRW1900000008.81.44",
                "form": "첨단의료기기 산업기반 확고히 구축  지난 4년간 해결 추진한 핵심 사업 책임완성  중견기업 이상 기업유치 및 향토기업 육성 지원 제도화  원주서부외곽고속화도로 및 보훈요양원 건립 추진  원주 문화 관광 자원 개발 "
            }
        ]
    },
    {
        "id": "NLRW1900000008.82",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160421",
            "topic": "정치",
            "original_topic": "정치,행정_자치|지역,지역일반|정치,외교"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.82.1",
                "form": "우리도   진감자  고향 발전위해 최선 "
            },
            {
                "id": "NLRW1900000008.82.2",
                "form": "강원도민일보사가 20일 마련한 '강원도 출신 및 연고 20대 국회의원 당선인 지상 간담회'에서 5명의 당선인들은 강원도 현안 해결에 힘을 모으기로 다짐했다. 특히 강원도 의석수가 1석 감소하면서 정치력 약화가 우려되는 만큼 여 야 등 정파를 초월해 협력을 강화해 나가자는데 의견을 같이했다. "
            },
            {
                "id": "NLRW1900000008.82.3",
                "form": " 당선에 대한 소회와 고향 분들께 인사를 부탁한다. "
            },
            {
                "id": "NLRW1900000008.82.4",
                "form": "민병두  \"성원해주신 모든 분들에게 감사드린다. 선거용 명함에 '강원도 횡성 출신'이라고 씌여있다. 선거운동을 하다보면 강원도 고향 분들을 많이 만나게 된다. 매우 반가워 해 주셨고 주변에 많이 알려주셨다. 항상 고맙게 생각하고 있다. 항상 성원해주는 고향분들의 마음을 잊지 않고, 강원도의 발전과 대한민국의 발전을 위해 더욱 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.5",
                "form": "우상호  \"강원도 출신이라 자랑스럽다. 너무도 많은 고향 분들이 성원해 주셨다. 선거용 명함에 '강원도 철원 출신'이라고 담고 항상 다녔다. 혹시 지역에 내가 알지 못하는 고향 분들이 계시면 보고 반가워하지 않을까 하는 마음에서다. 역시 고향 분들의 성원이 있었기에 이번 선거에서 승리할 수 있었다. 미력이나마 강원도에 보답하기 위해 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.6",
                "form": "김선동  \"강원도 출신으로서 서울에서 영토를 개척한 셈이 됐다. 수도 서울에서 당선되는 영광을 안게 돼 정말 감사하게 생각하고 있다. 당선되기까지 고향 강원도 분들의 많은 지원이 있었다. 강원도민회를 비롯해 많은 분들의 성원이 계셨기에 당선됐다고 생각한다. 도민여러분께 감사한 마음뿐이다.\" "
            },
            {
                "id": "NLRW1900000008.82.7",
                "form": "김정우  \"당선돼서 기쁘다. 선거기간 6번째 출마했다는 말씀 드렸었다. 아버지께서 못 이뤘던 꿈,그것을 이룰 수 있는 첫발을 내딛게 됐다. 일부에서는 아버지의 한을 풀어줬다는 얘기도 한다. 아버지의 한이나,꿈이라고 하는 게 크게 2가지다. 먼저 민주주의를 회복하는 것이고,또 하나는 평화통일을 하는거였다. 그러나 박근혜 정부 들어와서 민주주의가 후퇴한 것을 알 것이다. 남북간 대화채널도 끊어졌다. 그런 것을 제가 다시 시작할 수 있는 계기가 됐다는 점에서 감회가 깊다.\" "
            },
            {
                "id": "NLRW1900000008.82.8",
                "form": "2018 평창 동계올림픽대회를 비롯해 고향의 주요 현안을 지원하기 위한 방안이 있다면. "
            },
            {
                "id": "NLRW1900000008.82.9",
                "form": "민병두  \"19대 국회 예산결산특별위원회 활동을 할 때에도 강원도에 필요한 예산이 있으면 적극 협력하려고 노력했다.평창동계올림픽이 세계적인 축제로 성공하고,동계올림픽 과정에서 만들어진 각종 유형 무형의 인프라가 강원도 발전의 밑거름으로 작용하도록 돕겠다. 이번 20대 총선의 당선으로 이제 3선 국회의원이 된다. 소위 말하는 '중진 의원'이 되는데, 강원도 발전을 위해 해야 할 역할이 있다면 적극 노력할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.82.10",
                "form": "우상호  \"지난 19대 국회의원 임기 중에도 평창 동계올림픽을 ICT 올림픽으로 만들기 위해 미래창조과학부 장관 등과 함께 기술 시연회 등을 갖는 등 세계인의 축제인 올림픽을 기점으로 강원도가 세계적 명소로 떠오를 수 있도록 하고자 노력했다. 이제 3선 중신 의원의 고지에 오른 만큼 커진 입지와 더불어 나의 고향인 강원도가 더욱 발전할 수 있도록 최선을 다할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.82.11",
                "form": "박순자  \"앞으로 강원도 주요 현안이 있으면 함께 대화를 나누고,강원도민들과 만나겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.12",
                "form": "김선동  \"우리 강원도의 현안이라고 하면 강원도 출신으로서 제일 먼저 팔을 걷어부치고 강원도 출신 당선인들과 힘을 합칠 생각이다. 강원도는 도세가 작다. 따라서 소속 당을 떠나서 힘을 합쳐야 한다. 저도 그 일원으로서, 플러스 원 plus one 으로서 강원도의 모든 사항을 챙기겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.13",
                "form": "김정우  \"우선적으로 저를 뽑아주신 우리 군포와 경기도 현안을 먼저 챙겨야 하는 것이 도리라고 본다. 하지만 우리 고향 강원도의 현안사업도 잊지 않고,여야를 떠나 고향 출신 우리 의원님들과 협력해 나가겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.14",
                "form": "강원도 출신 중진,다선의원으로서 당내 역할은 물론 1년 8개월여 남은 대선에서의 역할도 기대된다. 당직을 포함,20대 국회 활동 포부는. "
            },
            {
                "id": "NLRW1900000008.82.15",
                "form": "박순자  \"안산은 굉장히 어려운 선거였다. 야당의 텃밭이고,여당은 힘든 곳이 안산이다. 그러나 유권자 분들이 저의 여러가지 지역 발전 비전에 공감해 주셨고,선택해 주셨다. 저를 선택해 주신 지역주민 분들께 많은 책임감을 느끼고 있다. 앞으로 20대 국회에서 일하는 국회,제대로 된 국회의 모습을 보여드리고 당내에서도 역할을 하기 위해 계획을 세우겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.16",
                "form": "김선동  \"수도권의 재선,특히 서울 강북 지역에서는 재선이 배출되기 힘들었다. 전례가 거의 없었다. 일하라고 소임을 받은 것에 대해 무거운 책임감을 느끼고 있다. 초선 때는 재선을 위한 노력이 많았다면,이제는 국가와 중앙에서 하는 일에 대해 보다 많은 관심과 책임감을 가지고 뛰겠다. 국민들께서는 선거과정을 떠나 우리 정치에 대한 여러 불만의 시각들이 있다. 그런 불만을 시원하게 대변하고, 정도를 걷는 소신있는 의정활동을 하겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.17",
                "form": "김정우  \"이명박, 박근혜 정부 8년에 대한 실정을 국민들께 정확히 보여주는, 특히 경제정책에 대해 잘못된 점을 국민들께 확실히 보여드리고, 그것에 대한 대안을 제시하는 업무를 해보고 싶다.\" "
            },
            {
                "id": "NLRW1900000008.82.18",
                "form": " 고향에 대한 추억이나 기억에 남는 에피소드는. "
            },
            {
                "id": "NLRW1900000008.82.19",
                "form": "민병두  \"횡성에서 어린 시절을 보냈다. 지금도 고향에 할아버님 묘소가 있다. 17대 국회에서는 출향 국회의원 협회장을,19대에서는 예결위 계수조정 소위 활동을 했었다. 강원도 발전과 예산을 챙기기 위해서 노력했고,장안동,전농동,답십리동에서 선거운동을 하다 강원도 사람들을 뵙게 되면 매우 반가웠다.\" "
            },
            {
                "id": "NLRW1900000008.82.20",
                "form": "우상호  \"철원 가난한 산골 출신으로 어려운 가정 형편 탓에 어려운 학창시절을 보냈다. 하지만 그 경험이 지금의 우상호를 만든 밑거름이다. 보리밥도 부족했던 시절 감자로 허기를 채웠다. 정치를 시작하면서 밥 세끼는 걱정 없는 대한민국을 만들겠다는 다짐을 하게 됐다. 남북 통일을 통해 대한민국의 새로운 경제적 기회를 만들겠다는 목표 역시 철원출신이기에 가능했다.\" "
            },
            {
                "id": "NLRW1900000008.82.21",
                "form": "박순자  \"옥수수와 감자를 무척 좋아한다. 외가집이 정선인데,외가집에서 하도 많이 먹어서 그런것 같다. 정선에 장 날은 지금도 자주 기억나곤 한다.\" "
            },
            {
                "id": "NLRW1900000008.82.22",
                "form": "김선동  \"친가가 원주,외가가 홍천이다. 강원 진감자다. 어렸을 적에  원주에서  장마가 진 다음에 개울가에서 목욕하다가 떠내려가서 죽다 살아난 적이 있다. 같이 물놀이 하던 형들이 절 살려주셨는데, 그래서 제가 의원까지 할 수 있었던 것 같다. 강원도 사람으로서 부끄럽지 않고 당당한 모습 보이기 위해 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.23",
                "form": "김정우  \"초등학교 시절 3, 4월 해빙기 때 냇가에서 친구들과 물 위에 둥둥 떠 있는 녹은 얼음을 타고 놀았던 게 생각난다. 그렇게 놀면 항상 물에 빠질 수 밖에 없었다. 그럼, 논두렁에 있는 볏집을 태워서 젖은 몸을 말리곤 했다. 기억이 생생하다.\" "
            },
            {
                "id": "NLRW1900000008.82.24",
                "form": " 도민들에게 드리고 싶은 말이 있다면. "
            },
            {
                "id": "NLRW1900000008.82.25",
                "form": "민병두  \"박근혜 대통령이 '통일은 대박'이라고 했는데 중장기적인 관점에서 강원도가 발전하는 가장 강력한 방법은 북한과 경제교류가 확대되고,평화체제가 공고해지고,통일을 이루는 것이라고 생각한다. 그 밖에 강원도가 발전하는 방법은 이번 20대 총선 결과가 말해주고 있듯이, 선거에서 '경쟁이 활발한' 지역으로 거듭나는 것이라고 생각한다. 특정정당이 독식하면 지역발전에도 이롭지 않다는 깨달음이 대구에서 더민주 김부겸,부산의 더민주 김영춘 후보,전남에서 새누리 이정현,전북에서 새누리 정운천 후보 등이 당선된 이유라고 생각한다. 강원도 발전과 대한민국의 발전을 위해 항상 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.26",
                "form": "김선동  \"강원도민들께서 강원도가 도세로 따지면 미약하다는 생각을 접고,우리 강원도가 미래에는 크게 도약할 곳이라는 점,특히 통일시대에는 대한민국을 크게 발전시키는데 우리 강원도가 선봉에 설 것이라는 점에서 자부심과 긍지를 가지고 비전을 키워나갔으면 한다. 저도 돕겠다.\" "
            },
            {
                "id": "NLRW1900000008.82.27",
                "form": "김정우  \"강원도 정치력을 회복하는 게 급선무다. 이번에도 한 당으로만 표를 몰아주지 않았는데 그런 전략적인 선택을 하는 것이 우선 필요하지 않나 생각한다. 그런 점에 이번 총선의 의미가 있다고 본다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.86",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160422",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.86.1",
                "form": "3. 이양수 당선자 속 고 양 새누리 "
            },
            {
                "id": "NLRW1900000008.86.2",
                "form": "강원도민일보가 제20대 국회의원 당선자 릴레이 인터뷰 세번째 주인공으로 속초 고성 양양의 새누리당 이양수 당선자를 만났다. 이 당선자는 \"초선이지만 청와대,정부에서의 다양한 경험과 인적 네트워크를 바탕으로 지역 발전에 헌신하겠다\"고 다짐했다. 도내에서 62.0  가장 많은 득표율로 당선된 이 당선자는 21일 강원도민일보와의 인터뷰에서 \"8명이 자기 지역 사업에 치중하기보다는 품앗이를 통해 똘똘 뭉쳐야 한다\"며 \"국회내 돌격대장 보다는 지역발전 정책에 방점을 찍고 의정활동을 해나가겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.86.3",
                "form": "정치를 택하기까지 "
            },
            {
                "id": "NLRW1900000008.86.4",
                "form": "송 \"예전보다 생계형,직업 정치인들이 많아졌다. 최근엔 정치가 사양산업처럼 비춰지기도 하는데 어떻게 생각하나.\" "
            },
            {
                "id": "NLRW1900000008.86.5",
                "form": "이  \"선거나 정치가 돈 안드는 구조로 바뀌면 직업 정치인 체계도 괜찮지 않나 생각한다. 정치가 3D업종임은 분명하다. 잠도 잘 못자고 말하기 보다는 경청해야 한다. 그만큼 사회와 국가를 위한 투철한 봉사정신 있는 사람들이 해야 한다. 특권을 누리려고 온 사람들은 금방 회의를 느낄 것으로 본다.\" "
            },
            {
                "id": "NLRW1900000008.86.6",
                "form": "송  \"정치시작한 후 패가 잘 풀린 경우인 것 같다. 혹자는 운칠복삼 이라고도 하더라.\" "
            },
            {
                "id": "NLRW1900000008.86.7",
                "form": "이  \"경선과정이 어려웠다. 재선 현역을 상대로 정치신인이 뛰어넘는 다는 것 상당히 어려웠다. 정문헌 의원의 경우 부친 때부터 탄탄한 지역기반을 갖고 계셔서 조직력이나 지역 기반이 상당히 든든했다. 이를 뛰어넘을 수 있었던 것은 새로운 변화를 일으켜달라는 유권자들의 바람 덕이었다. 그런 의미에서 운이 있었다고 할 수 있다. 경기 용인 지역 지구당위원장 제의를 받은적도 있는데 고향에 대한 봉사라는 소신을 지킨 것이 오히려 좋은 결과로 나타났다. 이것이 운을 불러들인 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.86.8",
                "form": "동서고속철,지역발전방안 "
            },
            {
                "id": "NLRW1900000008.86.9",
                "form": "송  \"당선직후부터 동서고속철의 전면에 나섰다.\" "
            },
            {
                "id": "NLRW1900000008.86.10",
                "form": "이  \"도와 속초시,번영회,도의회 등이 합심해서 상당히 많은 성과를 거둬냈다. 비용편익을 당초 0.6에서 0.8 가까이 올려놨다. 행정적으로 할 수 있는 것을 98  했다고 본다. 부족한 2  때문에 안된다면 도민들은 정말 허탈할 거다. 민란이 일어날 수도 있다고 관계 공무원들에게 얘기하고 있다. 이 2 는 정치권의 몫이다. 고속철 노선이 지나는 지역의 국회의원과 도 전체 의원은 물론 제 역할이 가장 중요하다.\" "
            },
            {
                "id": "NLRW1900000008.86.11",
                "form": "송  \"정부에서 시간끌기에 나선 건 아닌지라는 우려가 많다.\" "
            },
            {
                "id": "NLRW1900000008.86.12",
                "form": "이  \"이번에도 유야무야되는 것 아니냐는 의혹의 시선이 분명히 있다. 뭐가 뭔지 알아야 대응을 할텐데 그러지 못하고 있다. 도 입장에서는 B C가 얼마느냐는 중요한게 아니다. 30년동안 선거때마다 우려놓고 결국 안했다는 것은 정부 불신으로 이어질 수밖에 없다. 일찍 해줬다면 이지역 인구도 늘고 발달했을 것이다. 안해줘서 발전 더디고 낙후된 것 아니겠나. 소외 보상차원에서 국가가 정책적 결단을 내려야 한다. 10년내 남북관계가 어떻게 될지 모르므로 유라시아 이니셔티브 구상 차원에서도 필수다.\" "
            },
            {
                "id": "NLRW1900000008.86.13",
                "form": "송  \"강원도 국회의원들의 역할이 아쉽다.\" "
            },
            {
                "id": "NLRW1900000008.86.14",
                "form": "이  \"서울이나 부산의 경우 다리나 도로 하나에 해당 지역 의원들이 모두 영향을 받는다. 하지만 강원도는 넓다보니 지역사업이 각자 의원의 일로 머물러 있다. 자기 지역사업에만 치중하는 경향이 크다.이제는 의원끼리 품앗이 할 필요가 있다. 3선 의원이 두 분 있으니 지도력 발휘한다면 초재선들도 똘똘 뭉칠 수 있지 않을까. 8명이 함께 움직이도록 적극 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.86.15",
                "form": "송  \" 사업 관철 여부에  의원직을 걸어볼 생각 있나.\" "
            },
            {
                "id": "NLRW1900000008.86.16",
                "form": "이  \"제가 걸지 않더라도 자동으로 그렇게 될 것 같다 웃음 \" "
            },
            {
                "id": "NLRW1900000008.86.17",
                "form": "송  \"민선시대 들어 접경지역,영동북부 라인이 가장 많이 낙후됐다. 도내 불균형과 균형발전방향은.\" "
            },
            {
                "id": "NLRW1900000008.86.18",
                "form": "이  \"도전체가 낙후돼 있다. 다만 올림픽을 위해 북부지역이 양보한 측면 있다. 이번에 다른 지역분들도 동서고속철에 힘 모아주셨으면 한다. 접경지역의 경우 남북관계 중단으로 쌓여가는 남북협력기금을 못쓰고있다. 기금을 써서 접경지 경제를 살려놓으면 보다 수월하게 남북교류협력을 준비할 수 있지 않을까. 이를 위해 통일특구법 등을 구상중이다. 금강산 관광 중단으로 인한 월 30억씩의 피해에도 정부가 손놓고 있는데 보전 정책이 필요하다.\" "
            },
            {
                "id": "NLRW1900000008.86.19",
                "form": "송  \"당분간은 강원도가 올림픽에 집중하겠지만 2019년부터는 상대적으로 소외됐던 영북과 접경지에 투자해야 하지 않을까.\" "
            },
            {
                "id": "NLRW1900000008.86.20",
                "form": "이  \"앞으로 동서고속철 역세권마다 거점별로 활발히 발전할 것 같다. 또 고속철로 속초에 왔다가 렌트카로 강릉에 이동,원주로 빠져나오는 이동노선이 가능하다. 위아래 관광루트가 뚫리면 속초와 강릉사이의 상권개발,관광시설 등 투자가 많이 일어날 수 있다. 여기에 집중하겠다.\" "
            },
            {
                "id": "NLRW1900000008.86.21",
                "form": "국회 내 활동 계획 "
            },
            {
                "id": "NLRW1900000008.86.22",
                "form": "송  \"국회에서 당장 어떤 일부터 할건가. 돌격대장 역할 보다는 정책기능에 집중할 듯 한데.\" "
            },
            {
                "id": "NLRW1900000008.86.23",
                "form": "이  \"지역발전에 방점을 찍겠다. 균형발전이 곧 국가발전이다. 수도권 집중으로 인한 부작용이 많은데 강원도도 경제적으로 살만한 곳으로 만들어 분산될 수있게 하는 것이다. 정치적으로 돌격대장 역할은 하기 어려울듯하다. 정치를 20년 했는데 많이 알수록 나서기 어렵다. 쇄신과 혁신,대한민국 정치에 변화가 필요할 때 차근하게 동료들과 논의할 수 있다.\" "
            },
            {
                "id": "NLRW1900000008.86.24",
                "form": "송  \"원하든 원치않든 계파갈등이 시작됐다. 불가피하게 입장을 가져야 할텐데 황영철 의원을 비롯한 쇄신파 움직임에 대한 생각은.\" "
            },
            {
                "id": "NLRW1900000008.86.25",
                "form": "이  \"쇄신은 주로 초선들이 나서는 것이라는 생각이다. 재 삼선 등 일정부분 책임있는 분들이 얘기하는 것은 제 견지에서는 맞지않다. 과거 3 4선 의원들의 쇄신 주장에는 정치적 목적이 있었다. 상대를 넘어뜨리고 정치적 이익을 취하기 위한 경우였다. 현재 그렇다는 것은 아니다. 다만 쇄신 논의는 밖으로 나가면 안된다. 내부에서 충분히 검토하고 치열하게 토론해 방향을 정한 후 밝히는 것이 맞다.\" "
            },
            {
                "id": "NLRW1900000008.86.26",
                "form": "송  \"쇄신 방향은.\" "
            },
            {
                "id": "NLRW1900000008.86.27",
                "form": "이  \"친박 비박이라는 말이 나오지 않게 하는 것이다. 계파는 해체돼야 한다. 대통령하고 친하다고 호가호위하는 정치인들은 단죄해야 한다. 친하지 않다고 총쏘는 경우도 마찬가지다.계파를 해체하고 모두가 자유롭게 뜻을 개진할 수 있어야 한다.\" "
            },
            {
                "id": "NLRW1900000008.86.28",
                "form": "송  \"가장 막강한 야당을 상대하게 됐는데,3당 체제 어떻게 운영돼야 할까.\" "
            },
            {
                "id": "NLRW1900000008.86.29",
                "form": "이  \"더민주 일성이 제1당으로서의 강력공세다. 국민의당도 마찬가지다. 5 18 기념곡,세월호법 등 정치적 주제를 갖고 나왔다. 하지만 야당이 완장찬 혁명군처럼 행동하면 다음에 혼날 수 있다. 여당은 야당보고 입장을 정할 것이 아니라 국민만 바라보고 그 눈높이에 맞춘다면 떠났던 마음이 돌아올것으로 본다.\" "
            },
            {
                "id": "NLRW1900000008.86.30",
                "form": "송  \"정계개편 가능성은.\" "
            },
            {
                "id": "NLRW1900000008.86.31",
                "form": "이  \"야권은 내년 대선을 정점으로 이기기 위해 연합하지 않을까 한다. 1 2년 뒤 야권 재편 가능성 있다. 하지만 새누리당이 쪼개지는 것은 아주 어렵다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.86.32",
                "form": "송  \"도정과의 협조체제도 중요할텐데 마지막 포부를 밝힌다면.\" "
            },
            {
                "id": "NLRW1900000008.86.33",
                "form": "이  \"압도적 지지로 당선시켜 주신 뜻을 잘 안다. 초선이지만 정부,청와대에서 기초부터 배웠다. 대선캠프 관계자들,국무위원 등과도 교분 많이 쌓았다. 이런 인적 네트워크를 바탕으로 일해나가겠다. 강원도의 정치력이 낮고 의원 수도 적지만 8명이 똘똘 뭉치고 도정과 힘합쳐 어려운 일들을 꼭 모두 해내겠다.\" "
            },
            {
                "id": "NLRW1900000008.86.34",
                "form": "이양수 당선자는 "
            },
            {
                "id": "NLRW1900000008.86.35",
                "form": "속초 출신. 교동초 설악중 속초고, 고려대 불어불문과 졸업. 박근혜 정부 청와대 행정관. 새누리당 수석 부대변인. 정치평론가 "
            },
            {
                "id": "NLRW1900000008.86.36",
                "form": "대표공약   교통 및 관광인프라 구축을 통한 '세계적 명품 관광도시' 건설  항만 물류 가공이 집약된 클러스터 조성으로 '수산물 가공산업 거점도시' 육성  농어업 하기 좋은 '살기 좋은 농어촌마을' 조성  주민이 만족하는 '명품 교육, 행복건강도시' 건설  청 장년층을 위한 '양질의 일자리 창출 도시' 조성 "
            }
        ]
    },
    {
        "id": "NLRW1900000008.87",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "유강하",
            "publisher": "강원도민일보",
            "date": "20160422",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.87.1",
                "form": "화이부동 의 꽃을 틔울 시간 "
            },
            {
                "id": "NLRW1900000008.87.2",
                "form": "강원대 HK연구교수지난 두 달, 우리 사회를 뜨겁게 달구었던 뉴스는 단연 선거였다. 공적인 자리든 사적인 일상의 자리든, 선거는 빠질 수 없는 화젯거리였다. TV, 신문, 라디오, 팟케스트를 비롯한 다양한 매체에서는 전문가들이 선거지형에 대한 분석을 내놓았고, 유권자들은 하루하루 변해가는 여론조사의 그래프를 흥미진진하게 바라보았다. "
            },
            {
                "id": "NLRW1900000008.87.3",
                "form": "선거는 끝났고, 그 결과는 모두가 받아들여야 하는 현실이 되었다. 얼핏 보기에 강원도는 그간의 구도를 크게 벗어나지 못한 것처럼 보이기도 한다. 그러나 한 표라도 더 얻는 사람이 무조건 이기는 선거 시스템은 그 내용까지 온전하게 설명해주지 못한다. 실제로 강원도의 선거 면면을 들여다보면, 선거의 내용은 결과처럼 한쪽으로 치우쳐 있지 않다. 상당한 득표수 차이를 보인 곳도 있지만, 박빙의 차이로 이긴 당선자도 적지 않다. 득표수가 다를 뿐, 단 한 표도 받지 못한 후보나 정당은 없다. 득표수에 따라 세분화해서 표현한다면, 유권자들의 생각은 당선자의 소속 정당에 따라 세 가지 색깔로 표현한 것처럼 그렇게 단순하지 않을 거라는 말이다. 지난 선거의 결과는 사람들의 절망과 희망, 실망과 기대, 한숨과 환호가 어우러진 다양한 색의 모자이크로 나타낼 수 있을 것이다. "
            },
            {
                "id": "NLRW1900000008.87.4",
                "form": "선거에서의 승리는 더 많은 목소리가 드러난 것이다. 그러나 많은 것이 항상 합리적이거나 옳은 방향만을 가리키는 것은 아니다. 인류사에 지울 수 없는 상처를 남긴 히틀러 역시 선거로 당선된 지도자라는 사실이 그 증거다. 그러니 선거의 결과를 단순히 승패나 시비의 문제로 결론지어서는 곤란하다. "
            },
            {
                "id": "NLRW1900000008.87.5",
                "form": "선거결과에 따라붙는 '승리'나 '패배'와 같은 전투적인 수식어를 걷어내면, 선거의 결과는 '좀 더 많은 목소리', '보다 적은 목소리'라는 사실이 드러난다. 선거가 끝난 지금, 당선자와 그 지지자들은 다른 목소리들을 진지하게 들어주고, 낙선자와 그 지지자들은 다수의 의견을 존중하되 위축되지 않고 그들의 목소리를 꾸준히 내 주기를 기대한다. "
            },
            {
                "id": "NLRW1900000008.87.6",
                "form": "공자 는 \"잘 어우러지지만 서로 같지 않다\"는 화이부동 의 정신을 말했다. 생각과 개성, 가치관이 다른 사람들이 모였을 때, 더욱 다채롭고 역동적인 어울림을 기대할 수 있다. 고대 중국철학의 황금시기가 활짝 열릴 수 있었던 건 서로 다른 생각을 가진 사람들의 말과 글 덕분이었다. 백 가지 꽃이 저마다의 꽃과 향을 틔우고, 서로 다른 생각들을 앞 다투어 이야기하는 '백화제방 ','백가쟁명 '의 시대는 그래서 가능할 수 있었다. 지금까지도 사랑받는 '논어'나 '노자','장자' 등은 사람들이 자신의 목소리를 냈던 시대가 만들어낸 산물이다. "
            },
            {
                "id": "NLRW1900000008.87.7",
                "form": "공자가 강조한 어울림 은 물리적이거나 강제적인 통합이 아니다. 공자의 제자인 유자 는 \"어울림 이 귀하다는 것을 알기 때문에 어울림을 추구하지만, 예로 절제하지 않는다면, 이 또한 행하지 말아야 한다 ,  ,  \"고 말했다. 조화로움 또는 어울림이라는 미명 아래 행해지는 강제적인 통합은 폭력이 될 수도 있다. 유자가 예의를 저버린 어울림의 위험성을 말하는 것은 바로 그 이유 때문이다. 유자가 말한 '예'는 이 시대에 걸맞은 '인간에 대한 예의', 상대방에 대한 최소한의 존중과 배려로 바꾸어 읽어도 좋을 것이다. 나와 의견을 달리하는 그 누구에게라도 말이다. 화이부동, 존중, 배려의 꽃을 활짝 틔워, 온갖 꽃들이 만개하며 피어나는 사월의 봄보다 아름다운 화이부동의 강원도가 되기를 기대해 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.91",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "강병로",
            "publisher": "강원도민일보",
            "date": "20160426",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.91.1",
                "form": "최문순 사람 이 보이지 않는다 "
            },
            {
                "id": "NLRW1900000008.91.2",
                "form": "예상했던 그대로다. 4.13총선이 끝나기 무섭게 정치권의 시선이 2017년 대선에 꽂힌다. 총선 최대 수혜자인 안철수 국민의 당 대표는 보란 듯이 대권 플랜을 가동한다. 존재감을 드러낸 문재인 전 더불어 민주당 대표의 행보도 '대권'과 맞닿아 있다. 반면, 새누리당 소속 대권 주자들은 선거 참패로 길을 잃은 모양새다. 여권주자로 1위를 달렸던 김무성 전 대표는 선거 책임론에서 자유롭지 못하고, 오세훈 김문수씨는 실업자 ?  신세다. 여권의 블루칩으로 상종가를 치던 반기문 유엔 사무총장의 발걸음도 무거워졌다. "
            },
            {
                "id": "NLRW1900000008.91.3",
                "form": "이런 상황에서 여야 모두 광역단체장들을 주목한다. 여권에선 남경필 경기지사와 원희룡 제주지사가, 야권에선 박원순서울시장 안희정 충남지사가 대상이다. 박원순 서울시장을 제외하면 모두 50대 초반이다. 물론, 상황은 더 지켜봐야 한다. 정치는 생물과 같아서 늘 생존본능이 꿈틀댄다. 언제, 어떤 상황이 만들어질지 예측불가다. 박근혜정권 탄생의 1등 공신이었던 김종인 더불어 민주당 대표와 이상돈 국민의 당 당선인이 이를 웅변한다. 한 때 동지였던 그들은 반대편에서 서로를 바라본다. "
            },
            {
                "id": "NLRW1900000008.91.4",
                "form": "총선은 대한민국 정치판을 완전히 뒤엎었다. 2당으로 전락한 여권은 할 수 있는 것보다 없는 게 더 많은 '식물 여당'으로 전락할 가능성이 높다. 야권의 도움 없이는 어떤 일도 할 수 없다는 이야기다. 야권의 협조가 절대적이다. 선거직후 '협치 '가 강조된 이유다. 이런 상황이 초래된 가장 큰 이유로 박근혜 정권의 오만과 독선이 꼽힌다. 40 가 넘는 콘크리트 지지율에 기대 '불통'으로 일관한 현 정권에 대한 민심의 철퇴라는 것이다. 앞으로의 정국은 박 정권이 민심을 얼마나 잘 받드느냐에 따라 달라질 것이다. 500여 일 앞으로 다가온 대선결과도 그 연장선상에 있다. "
            },
            {
                "id": "NLRW1900000008.91.5",
                "form": "강원도 상황을 보자. 8석을 놓고 경쟁한 선거에서 여당은 7 범여권 1석 포함 대 1로 승리했다. 전국은 물론 야당이 도지사로 있는 충남과 판이하게 다르다. 박근혜 정권 출범이후 최대 현안이자 이슈였던 서울 속초 동서고속철도와 오색 케이블카, 평창올림픽, DMZ세계평화공원, 수도권 규제완화 등이 모두 여권에 불리한 이슈였는데도 야권은 힘을 쓰지 못했다. 야권은 왜 강원도 유권자들의 마음을 얻지 못했을까. '선거는 구도와 인물, 그 다음이 이슈'라고 가정하면 답은 간단해진다. 구도와 이슈가 나쁘지 않은 상황에서 패했다면? 결국 사람이다. "
            },
            {
                "id": "NLRW1900000008.91.6",
                "form": "누가 뭐래도 현실 정치는 '세력'이다. 내 사람을 만들어야 일을 도모할 수 있다. 선거가 끝난 뒤 세간의 관심이 '세력 사람 '에 모아지는 이유다. 그런 의미에서 최문순 지사는 참 딱하다. 집권 5년, 총선을 두차례나 치렀는데도 국회에 '최지사 사람'이 없다. 송기헌 당선자 원주 을 도 최지사 사람으로 분류하기 어렵지 않은가. 그러나 박원순, 안희정, 원희룡, 남경필은 다르다. 많든 적든 국회의원 당선자들이 서로 '000 사람'이라고 말한다. '함께 일을 도모하겠다'고 강조한다, 최 지사에게는 이런 '세력'이 존재하지 않는다. 남은 2년 임기 동안 강원도를 어떻게 이끌지 걱정스럽다. "
            },
            {
                "id": "NLRW1900000008.91.7",
                "form": "19 20대 총선 결과를 놓고 보면 최 지사의 '사람 정치'는 옹색하다. 논할 가치조차 없다. 그의 사람이 1명도 없지 않은가. 이번 선거에서 석패한 김진선 전 지사는 두명의 국회의원을 남겼다. 지사 재직 시 정책특보와 정무부지사로 등용한 황영철  김기선 의원이 각각 3선, 재선에 성공한 것이다. 최 지사는 내 사람은 고사하고 뻐꾸기 새끼를 키운 붉은머리오목눈이와 개개비 신세가 됐다. 그가 임용한 임은주 전 강원FC 대표가 새누리당 비례대표를 신청하면서다. 최 지사는 취임 이후 지역인재 발탁에 무척 인색했다. 지금도 주요 자리는 타지역 출신과 공무원, 중앙에서 활동한 도 연고 인사들이 주축이다. 순수 지역출신은 찾아보기 어렵다. 최 지사가 심기준 전 도당 사무처장 등 순수 지역 출신 인사들을 중용했다면 어땠을까. 최 지사는 강원도를 떠날 사람이 아닌, 머물 인재를 키워야 한다. '나 홀로 지사'는 아무것도 할 수 없지 않은가. 최 도정의 지난 5년이 이런 사실을 말해준다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.92",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160426",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.92.1",
                "form": "5. 송기헌 당선자 원주 을 더민주 "
            },
            {
                "id": "NLRW1900000008.92.2",
                "form": "강원도민일보는 제20대 국회의원 당선자 릴레이 인터뷰 다섯번째 주자로 원주 을 선거구 더불어민주당 송기헌 당선자를 초청했다. 도내에서 더민주 소속으로 유일하게 국회입성에 성공한 송 당선자는 25일 강원도민일보 TV스튜디오에서 진행된 인터뷰에서 \"첨단의료복합단지를 빼앗기면서 정치를 다시 시작하겠다고 마음을 먹었다\"며 \"소외돼왔던 강원도의 이익을 당내에서 대변해 나가겠다\"고 강조했다. 이어 \"성숙된 민주주의를 토대로 열린 정치를 만들어나가고 싶다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.92.3",
                "form": "정치 입문에서 당선까지 "
            },
            {
                "id": "NLRW1900000008.92.4",
                "form": "송정록  \"선거전부터 도내에서 더불어민주당 후보가 당선된다면 원주 을이 될 가능성이 높다는 얘기가 많았다. 하지만 선거자체는 쉽지 않게 치렀던 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.92.5",
                "form": "송기헌  \"원주지역 야권이 아무리 세다고 해도 기본적으로 보수적인 강원도의 성향이 있어 처음부터 쉽지 않다고 생각했다. 무엇보다 현역을 이겨야 했다.\" "
            },
            {
                "id": "NLRW1900000008.92.6",
                "form": "송정록  \"원주 갑이나 춘천은 결국 새누리당을 뒤집지 못했는데 어떤 차이가 있었을까.\" "
            },
            {
                "id": "NLRW1900000008.92.7",
                "form": "송기헌  \"제가 지역 내 활동을 오래했고 19대 총선에서 후보로 나섰던 것에 대한 인지도 차이가 있었던 것 같다. 원주 갑의 경우 정의당 후보가 있어서 선거구도 자체가 좀 불리했던 것으로 보인다. 원주 을에도 민중연합에서 나왔지만 정의당 지지세가 더 셌다.\" "
            },
            {
                "id": "NLRW1900000008.92.8",
                "form": "송정록  \"혁신도시가 수도권 여론을 받았기 때문이라는 분석도 많다.\" "
            },
            {
                "id": "NLRW1900000008.92.9",
                "form": "송기헌  \"그런 부분 많았다. 하지만 수도권내 국민의당 지지도도 높았기 때문에 불리한 측면도 있었다.\" "
            },
            {
                "id": "NLRW1900000008.92.10",
                "form": "송기록  \"정치에 입문한 계기는.\" "
            },
            {
                "id": "NLRW1900000008.92.11",
                "form": "송기헌  \"강원도가 소외되는 것을 봤기 때문이다. 2005년 열린우리당 당협위원장으로 처음 정치에 한발 들여놨다가 활동하지 않았었다. 그런데 2010년 첨단의료복합단지가 원주에 유치될 뻔 하다가 대구로 빼앗기는 시점에서 다시 시작하게 됐다. 강원도에서도 정치적 목소리를 내야겠다는 생각이었다.\" "
            },
            {
                "id": "NLRW1900000008.92.12",
                "form": "당내 진보진영 내 역할론 "
            },
            {
                "id": "NLRW1900000008.92.13",
                "form": "송정록  \"문재인 전 대표를 차기 대선주자로 꼽았는데 이번 총선에서 그의 영향력은 어느 정도였다고 보나.\" "
            },
            {
                "id": "NLRW1900000008.92.14",
                "form": "송기헌  \"현 상황에서 문 전 대표의 적합도가 가장 높지 않을까 한 것이다. 이미 검증이 되신 분이기 때문이다. 이번 총선에서 집토끼를 잡는데 큰 역할을 하셨다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.92.15",
                "form": "송정록  \"김종인 대표의 역할은.\" "
            },
            {
                "id": "NLRW1900000008.92.16",
                "form": "송기헌  \"당을 안정시킨 역할이 중요했다. 진보진영이 강조하던 구도가 아니라 어젠다를 내세워 선거를 치른 것은 많은 발전이었다. 차기 대선에서도 구도가 아니라 국민에게 비전으로 제시할 의제를 가져가야 한다고 강조한 것은 중요한 부분이다.\" "
            },
            {
                "id": "NLRW1900000008.92.17",
                "form": "송정록  \"김 대표의 향후 역할은 어떻게 될까.\" "
            },
            {
                "id": "NLRW1900000008.92.18",
                "form": "송기헌  \"현재까지 당 끌어오신 것에 있어서 무리 없었다. 하지만 당헌 당규상 당권경쟁에서 다른 경쟁자가 나온다면 제지할 방법이 없다. 이런 환경 속에서 역할이 정해질 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.92.19",
                "form": "송정록  \"김대표의 역할은 총선까지인가.\" "
            },
            {
                "id": "NLRW1900000008.92.20",
                "form": "송기헌 \"김 대표가 일정 기간 끌어가는 것이 좋겠지만 당헌 당규는 벗어날 수 없다.\" "
            },
            {
                "id": "NLRW1900000008.92.21",
                "form": "송정록  \"개인적인 정치적 스탠스가 궁금하다.\" "
            },
            {
                "id": "NLRW1900000008.92.22",
                "form": "송기헌  \"저는 그간 밖에 있었기 때문에  기존 진보인사들과  다소 시각이 다를 수 있다. 미국 클린턴 대통령 이전에 민주당이 참패하면서 진보엘리트 문제가 얘기됐었다. 아직까지 우리 진보진영에도 엘리트주의가 남아 있었다. 지금까지 운동했던 방식이나 선거공학적 차원의 집권의지,진보진영만의 어젠다만 생각하기 보다는 국민 한사람 한사람에게 영향주는 부분을 생각해야 한다. 아주 평범하고 상식적인 수준의 어젠다를 빨리 캐치해서 바꿔나가는 것이 진보세력이 해야 할일이다.\" "
            },
            {
                "id": "NLRW1900000008.92.23",
                "form": "송정록  \"유연한 중도쪽에 가까워 보인다. 한국정치를 '닫혀있는 판'이라고도 표현했었는데,어떻게 해결할 수 있나\" "
            },
            {
                "id": "NLRW1900000008.92.24",
                "form": "송기헌  \"당내 의견수집 구조나 지도부 선출과정이 여태까지 해왔던 범위에서 바뀌어야 할 것 같다. 진보엘리트들은 대한민국 전체를 이끌 현안이 아닌 경우도 지나치게 부각시켜서 문제화하는 경우가 있었다. 당과 국가를 위해 이끌어 갈 수 있는 주제들이 있는데도 각자 스스로 바운더리 경계 를 설정해 놓고 활동한 것이다. 리더결정도 몇몇 사람들끼리 협의 없이 이뤄지는 경우가 많았다. 앞으로는 체에 모래를 거르듯 구석구석 공간이 메워지면서 안정기에 접어들고 제대로된 민주주의를 할 수 있을 것 같다. 이런 환경 속에 열린 정치가 가능하지 않을까 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.92.25",
                "form": "송정록  \"야당 초선 의원으로서의 한계 얘기도 나오는데 극복책이 있나.\" "
            },
            {
                "id": "NLRW1900000008.92.26",
                "form": "송기헌  \"야당이지만 제1당이다. 소수야당일 때와는 상황이 다를 것 같다. 국민의당과 적절히 협의한다면 힘을 더 받을 수 있다. 초선으로서 적응에 시간이 걸릴 수 있지만 1년 선후배들이 대한민국을 이끌고 있고 인적 네트워크가 있는만큼 한계는 없을 것으로 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.92.27",
                "form": "송정록  \"세월호법 특검 연장,경제 구조개혁 등 총선 후 야권이 제시한 현안들에 대해 개인적으로 고민해봤나.\" "
            },
            {
                "id": "NLRW1900000008.92.28",
                "form": "송기헌  \"세월호 특위가 2년 넘었는데도 취지를 살리지 못하고 정체돼 있다. 저뿐 아니라 국민 모두 문제가 있다고 생각할 것이다. 어떤 부분이 제대로 가동되지 않았는지 검토,연구해 보겠다. 더민주에서는 대량실업 대책이 전제가 되는 경제 구조개혁을 얘기하고 있다. 성과는 공유하고 위험은 분담하는 형식으로 가야 한다는 것이다. 지난 2000년도까지 이뤄져왔던 기본산업 구조 자체가 세계적으로 바뀌고 있기 때문에 이에 맞는 변화가 필요하다.\" "
            },
            {
                "id": "NLRW1900000008.92.29",
                "form": "최문순 도정 새누리당과의 가교 "
            },
            {
                "id": "NLRW1900000008.92.30",
                "form": "송정록  \"최문순 지사가 송 당선자에 거는 기대가 많다. 도정,도당과의 파트너십은.\" "
            },
            {
                "id": "NLRW1900000008.92.31",
                "form": "송기헌  \"당연히 당내에서 강원도 이익을 대변하는데 앞장서겠다. 도에서 사업추진을 위해 입법 등을 건의하려고 하면 어쩔 수 없이 같은 당이 아닌 의원들을 통할 수 밖에 없었다. 국회에서는 다른 당 의원이 제안하니까 우리당 의원이 반대하기도 했었는데 앞으로 이런 경우는 없을 것이다. 협조가 훨씬 잘될 것이다.\" "
            },
            {
                "id": "NLRW1900000008.92.32",
                "form": "송정록  \"임기 중 꼭 해결하고 싶은 원주지역 현안은.\" "
            },
            {
                "id": "NLRW1900000008.92.33",
                "form": "송기헌  \"원도심 활성화다. 이는 원주 뿐의 문제가 아니다. 도심이 외곽으로 뻗어나가면서 원도심이 낙후되는 부분이 많았다. 원도심에서 빨아들이는 뭔가가 있어야 하는데 오히려 망가지는 결과가 나오고 있다. 장기 방치된 시설들을 해결해서 도심을 재생하고 원도심을 살리는 문제를 우선적으로 해결해야 할 것 같다. 원주 기업도시와 혁신도시 성공,수도권 전철 현실화 등도 시급하게 해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.92.34",
                "form": "송정록  \"원주 갑의 새누리당 김기선 의원과의 공조체제도 만드셔야 한다.\" "
            },
            {
                "id": "NLRW1900000008.92.35",
                "form": "송기헌  \"김 의원님과 둘이 소주한잔 할만큼 개인적으로 친하다. 당을 떠나 지역 후배이기 때문에 잘 모시고 공이 있다면 넘겨드리면서 서포트하는 형식이 되더라도 원주 발전을 위해 함께 하겠다.\" "
            },
            {
                "id": "NLRW1900000008.92.36",
                "form": "송정록  \"도민과 시민들께 더 하시고 싶은 말씀은.\" "
            },
            {
                "id": "NLRW1900000008.92.37",
                "form": "송기헌  \"4년간 원주를 위해 헌신할 수 있는 귀중한 기회를 주셔서 감사하다. 제가 44.3 의 득표율로 당선됐기 때문에 지지하지 않은 분들이 많다는 사실도 깊이 명심하겠다. 그분들께 더 다가가서 생각이 다른 부분에 대해서도 열심히 듣고 다같이 협력하겠다. 지지하신 분들께서 선택해 주신 이유도 앞장서 실현하겠다.\" 정리 김여진 "
            },
            {
                "id": "NLRW1900000008.92.38",
                "form": "송기헌 당선자는 "
            },
            {
                "id": "NLRW1900000008.92.39",
                "form": "약력 "
            },
            {
                "id": "NLRW1900000008.92.40",
                "form": "원주 출신. 단계초 대성중 원주고 서울대 법과대학 졸업. 서울 인천 부산지검 검사, 원주시 농아인협회 자문위원, 중앙당 법률위 부위원장, 강원도바둑협회장. 사회복지법인 원주밥상공동체 법인이사, 변호사. "
            },
            {
                "id": "NLRW1900000008.92.41",
                "form": "대표 공약 "
            },
            {
                "id": "NLRW1900000008.92.42",
                "form": "영유아 국가 의무교육 법제화, 교육재정 확충 "
            },
            {
                "id": "NLRW1900000008.92.43",
                "form": "청년실업 해소 방안 청년 구직촉진수당 도입 등 "
            },
            {
                "id": "NLRW1900000008.92.44",
                "form": "원주 원도심 활성화 프로젝트 "
            },
            {
                "id": "NLRW1900000008.92.45",
                "form": "원주 혁신도시, 원주 기업도시 지속적 성장 견인 "
            },
            {
                "id": "NLRW1900000008.92.46",
                "form": "저렴하고 안전한 공공산후조리원 설치 "
            }
        ]
    },
    {
        "id": "NLRW1900000008.106",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "남궁창성",
            "publisher": "강원도민일보",
            "date": "20160429",
            "topic": "정치",
            "original_topic": "정치,선거|정치,청와대|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.106.1",
                "form": "는  "
            },
            {
                "id": "NLRW1900000008.106.2",
                "form": "서울본부 취재국장지난 4월13일. 박근혜 정부와 집권 여당이 휘둘러온 입법권력이 야권으로 넘어가던 날의 일화다. 청와대 출입기자 6명이 당일 아침 대통령의 투표 일정을 취재한후 서울 종로 돈화문 앞에 모였다. 총선일 오전 잠깐의 여유를 이용해 창덕궁 후원을 돌아보자는 말이 발길을 재촉했다. 문화해설사의 안내를 받아 창덕궁의 정문인 돈화문을 출발한 일행은 금천교를 지나 진선문을 거쳐 인정전 일원을 구름에 달가듯 둘러봤다. 일행 중 한 명은 영화 '사도세자'를 떠올리며 일물 , 뒤주가 놓였을 인정전 앞 조정에서 상념에 잠겼고, 다른 한명은 품계석 옆에 서서 월대를 향해 머리를 조아렸다. 헌종의 사랑 이야기가 전해지는 낙선재 주위는 봄을 맞아 꽃들의 경염이 절정을 이루고 있었다. 창경원에서 창경궁으로 복권된 동궐의 전각들도 하루가 다르게 푸르러 가는 신록에 파묻혀 갔다. "
            },
            {
                "id": "NLRW1900000008.106.3",
                "form": "창덕궁과 창경궁 사이 고개를 휘돌아 내려가는 흙길은 간 밤의 봄비에 말끔하게 씻겨 정갈했다. 인적이 끊기고 자동차 소음도 사라진 텅빈 후원은 바야흐로 봄볕과 새소리로 채워지고 있었다. 정조와 규장각 초계문신들이 학문과 국사를 논했던 주합루와 부용지, 신진 관료를 뽑는 전시를 보던 영화당과 춘당대도 맑은 기운이 넘쳤다. 영화당 마루에 앉아 눈을 감으니 역사가 되살아 났다. 정조 2년 1778년  6월3일. 가뭄 끝에 비가 내렸다. 비가 반가운 정조는 승지들을 재촉해 영화당을 찾았다. 그리고 왕실이 돌보던 논을 둘러봤다. \"후원의 수전 은 곧 열성조 에 풍년이 드는지를 관찰하던 곳인데 비가 내린 뒤에 벼 잎이 한층 파랗게 무성해졌기에 그대들과 더불어 보려고 한다\". 정조의 목소리가 238년이라는 시간을 뛰어넘어 생생하게 들려오니 깜짝 놀라 눈을 번쩍 떴다. "
            },
            {
                "id": "NLRW1900000008.106.4",
                "form": "반나절의 꿈같은 여유는 총선 종료와 언론사의 출구조사 결과 발표로 끝나며 일상으로 돌아왔다. 그리고 다음날 새벽 입법권력이 집권여당에서 둘로 갈라진 야당으로 넘어가는 모습을 전국민과 함께 지켜봤다. 총선 참패에 대한 여러 분석대로 절반의 책임은 청와대, 또 다른 절반의 원인은 새누리당에 있다. 국민들은 박근혜 대통령의 전근대적인 국정운영 스타일과 박 대통령의 이름을 팔아 국회의원 뱃지를 노렸던 소위 친박의 권력욕이 화를 자초했다고 본다. 협치 보다 통치로 나라를 호령하고, 덧셈의 정치가 아니라 뺄셈의 정치로 여당을 길들이며, 소통 보다는 불통으로 일관하며 국회에 회초리만 휘두르는 대통령의 모습은 국민을 떠나게 했다는 분석이다. 한술 더떠 당권과 대권에 눈이 멀어 옥새분란까지 일으킨 새누리당의 퇴행적 행태는 타 들어가는 민심에 기름을 붓었다는게 세간의 평가다. "
            },
            {
                "id": "NLRW1900000008.106.5",
                "form": "영화당 기둥에 등을 대고 잠깐 눈을 붙인 사이 만난 정조 이산. 그는 재임 24년동안 수많은 시문을 남겼고 이를 홍재전서 에 담았다. 홍재전서 120 121권 의 추서춘기 를 읽어 내려가다 보면 '말하지 말아야 할 때 말하는 것은 그 죄가 작지만   , 말해야 할 때에 말하지 않는 것은 그 죄가 크다   '는 글을 마주하게 된다. 박근혜 정부의 청와대를 출입하면서 기자로서, 말해야 할 때 제대로 말을 하지 않았는지, 써야 할 때 제대로 쓰지 않았는지 자문해 본다. 4월 총선 결과 나타난 민심을 읽어내며 필자의 죄가 자못 크다는 자책도 해본다. \"말해야 할 때, 말하지 않은 저 놈을 절해고도에 위리안치하라\". 정조의 추상같은 엄명이 들려오니 온 몸이 사시나무처럼 떤다. 4월을 보내며 이렇게 나마 죄를 자복해 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.111",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "홍성배",
            "publisher": "강원도민일보",
            "date": "20160502",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,청와대"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.111.1",
                "form": "8. 이철규 당선자  동해 삼척 무소속 "
            },
            {
                "id": "NLRW1900000008.111.2",
                "form": "강원도민일보가 제20대 국회의원 당선자 릴레이 인터뷰 마지막 주인공으로 동해 삼척 선거구 무소속 이철규 당선인을 만났다.이 당선인은 \"사람들이 살아가기에 보다 나은 세상을 만들기위해 정치에 입문했고,그런 세상을 만들기위해 주저하거나 두려워하지 않을 것\"이라고 밝혔다. 이 당선자는 지난달 29일 강원도민일보 동해지사에서 가진 인터뷰에서 \"갑질하지 않는 국회의원,거수기 노릇하지 않는 당당한 국회의원이 돼 시민들의 삶이 풍요로워 질 수 있도록 혼신의 힘을 다해 뛰겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.111.3",
                "form": "선거를 돌이켜 보며 "
            },
            {
                "id": "NLRW1900000008.111.4",
                "form": "홍 \"정치에 어떻게 입문하게 됐나.\" "
            },
            {
                "id": "NLRW1900000008.111.5",
                "form": "이 \"되돌아 보면 삶이 늘 정치와 뗄래야 뗄 수 없는 일을 해왔던 것 같다. 정치도 운명처럼 왔으며 강한 리더십으로 시민들의 가려운 곳을 긁어주고 싶었다.\" "
            },
            {
                "id": "NLRW1900000008.111.6",
                "form": "홍 \"선거 홍보물에 '제대로 일하겠습니다'라는 표현이 있었는데 당선이 됐다. 지역사회를 위해 가장 먼저 하고 싶은 일은 무엇인가.\" "
            },
            {
                "id": "NLRW1900000008.111.7",
                "form": "이 \"어떤 것이 우선이라고 표현할 수 없을 만큼 많은 현안이 있다. 주민들의 가장 큰 관심 중에 하나가 삼척원전 문제다. 정부의 제8차 전력수급기본계획 수립 시 원전백지화라는 주민들의 뜻이 관철될 수 있도록 원전건설 예정구역지정고시 해제부터 추진하겠다. 고속전철 문제는 당초 계획대로 남강릉에 역사가 들어서야 한다. 국토의 균형 발전이란 측면에서 그렇다.\" "
            },
            {
                "id": "NLRW1900000008.111.8",
                "form": "홍  \"공직에서 물러난 뒤 선거에 처음 출마했는데 48.5 의 득표율이 나왔다. 득표에 만족하는가.\" "
            },
            {
                "id": "NLRW1900000008.111.9",
                "form": "이 \"제1당과 2당 후보들이 모두 출마했다. 나로서는 무소속으로 처음 정치에 입문했는데 너무나 감사한 득표율이다.여당의 공천만 받으면 무조건 표를 몰아주던 과거의 선거와는 전혀 다른 결과다.득표율의 높고 낮음보다는 여러가지 불리함을 극복하고 동해 삼척시민과 함께 얻은 승리이기 때문에 더욱 값지다는 생각이다. 또 표심을 다시한번 생각하게 되고 정말 지역을 위해 열심히 일해야겠다는 마음을 갖게된다.\" "
            },
            {
                "id": "NLRW1900000008.111.10",
                "form": "홍 \"새누리당 공천에서 탈락 돼 무소속으로 출마했는데 출마하기까지 심정은 어땠나.\" "
            },
            {
                "id": "NLRW1900000008.111.11",
                "form": "이 \"모두가 알고 있듯이 새누리당이 국민과 한 약속은 100  국민공천제였다. 하지만 아쉽게도 그 약속은 지켜지지 않았다.상향식 공천이라는 유권자와의 약속이 지켜지고 공정한 공천경쟁에서 탈락했다면 당연히 승복했을 것이다.하지만 약속은 뒤집어졌고 유권자에게 심판받을 기회조차 상실됐다.잘못된 조치에 항거하는 것도 정치라고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.111.12",
                "form": "홍 \"공천과정에서도 그렇고 무소속 출마 후 선거 과정에서도 상대 후보들이 학력 등 각종 의혹을 많이 제기했는데 선거전을 평가한다면.\" "
            },
            {
                "id": "NLRW1900000008.111.13",
                "form": "이 경쟁후보에 대한 허위사실 유포나 흑색선전은 반드시 뿌리뽑아야 할 구태 선거문화다.출세를 위한 재혼설,부정재산 은닉설,심지어는 금도를 넘어선 집단 성폭행 가담설까지 저에 대한 각종 흑색선전이 유포됐다. 아무리 상대를 이겨야하는 선거라고는 하지만 이러한 흑색선전은 유권자의 판단을 흐리게 해 표심을 강탈하려는 파렴치한 범죄행위다. 네거티브 선거로 표를 얻을 수 없다는 것을 보여준 의미있는 선거였다.\" "
            },
            {
                "id": "NLRW1900000008.111.14",
                "form": "홍 \"선거가 끝난 다음 날 검찰이 선거 사무실을 압수수색했는데.\" "
            },
            {
                "id": "NLRW1900000008.111.15",
                "form": "이 \"선거 사무원과 관계없는 나를 지지한 사람의 사전선거 위법 사실 여부를 파악하기 위한 것으로 안다. 부정하게 선거를 치르지 않아 당당하다.\" "
            },
            {
                "id": "NLRW1900000008.111.16",
                "form": "홍 \"선거를 치르면서 기억에 남는 에피소드는. \" "
            },
            {
                "id": "NLRW1900000008.111.17",
                "form": "이 \"몸 무게가 오히려 늘었다. 선거운동이란 것이 새벽에 시작해서 밤늦게 끝나는 고된 활동인데 어르신들이 잘 먹어야 한다며 챙겨 주셔 점심,저녁을 3 4끼씩 먹은 적이 있다.\" "
            },
            {
                "id": "NLRW1900000008.111.18",
                "form": "총선 의미와 국정과제 "
            },
            {
                "id": "NLRW1900000008.111.19",
                "form": "홍 \"동해 삼척지역은 전통적으로 집권 여당인 새누리당의 텃밭이다.\" "
            },
            {
                "id": "NLRW1900000008.111.20",
                "form": "이 \"선거 때마다 나오는 단골 멘트 중 하나가 \"힘 있는 여당을 뽑아야 지역이 발전한다\"였다 . 하지만 유권자의 의식은 놀라울 만큼 성숙해졌다. 여당을 뽑아야 지역이 발전하는 것이 아니라,제대로 일할 줄아는 국회의원을 뽑아야 지역이 발전한다는 것을 너무도 잘 알고 있었다. 낙후된 지역의 발전을 열망하는 시민들의 뜻이,강력한 추진력을 갖춘 정치인을 원했던 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.111.21",
                "form": "홍 \"현재 국회는 3당 체제이고 무소속 의원이 많지 않다.\" "
            },
            {
                "id": "NLRW1900000008.111.22",
                "form": "이 \"기본적으로 정치라는 것이 가치를 공유하는 사람들이 결사체를 만들고 그 가치를 실현해 가는 과정이다.자유와 민주,시장경제라는 가치를 소신으로 살아왔다. 그 가치와 뜻을 같이하는 분들과 같이할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.111.23",
                "form": "홍 \"새누리당에 입당한지 4개월만에 탈당했다.조만간 새누리당에 다시 입당하지 않겠느냐는 시각도 있다. 향후 당적을 가질 의향이 있는가.\" "
            },
            {
                "id": "NLRW1900000008.111.24",
                "form": "이 \"당연히 가질 것이다. 하지만 당적을 갖게될 때는 저를 지지해 준 유권자,시민들의 뜻에 따르겠다고 약속했다. 다만 복당의 시기 등은 지역발전에 도움이 되는가에 대한 판단이 필요하다. \" "
            },
            {
                "id": "NLRW1900000008.111.25",
                "form": "지역 현안과 국회의원의 역할 "
            },
            {
                "id": "NLRW1900000008.111.26",
                "form": "홍 \"동해 삼척 선거구 중 삼척지역의 현안은 원전 백지화이고 동해지역의 동해항 배후단지 조성이 가장 큰 이슈로 보는데 이를 해결할 실행계획은.\" "
            },
            {
                "id": "NLRW1900000008.111.27",
                "form": "이 \"앞서 말했지만 원전건설은 주민투표에서 85 의 압도적 다수가 반대할 만큼 주민들의 반대의사와 의지가 확고하다. 유치신청 서명부 자체의 신뢰도에도 많은 의문점이 있다.원전건설은 백지화 돼야 하고 더불어 찬 반 양론으로 분열된 주민들의 갈등을 봉합하는 것이 시급하다. 또 원전문제가 해결될 경우 그로 인해 정부로부터 미운 털이 박혀 예산이나 국책사업 등에서 불이익을 받는 일이 없도록 정부를 설득하는 지혜도 필요하다. 동해항의 배후물류단지 조성 또한 무척 중요한 지역 현안이다.현재의 동해항은 수송항으로 석탄,시멘트,철광석 등의 화물이 주를 이루고 있다. 주민들은 수십년간 분진,소음,진동으로 피해를 입어 왔다. 동해항 3단계 확장 공사가 진행돼도 지금 이대로의 모습으로 머문다면 지역의 발전이나 주민소득 증대에 기여하는 항만이 될 수 없다. 배후 물류단지를 만들어나갈 것이다.\" "
            },
            {
                "id": "NLRW1900000008.111.28",
                "form": "홍 \"선거 공약 중 가장 눈에 띤 것은 강릉까지 돼있는 고속철도를 동해 삼척까지 연장되도록 하겠다는 것이었다. 구체적인 구상은 무엇인가.\" "
            },
            {
                "id": "NLRW1900000008.111.29",
                "form": "이 \"원주 강릉간 고속전철이 강릉시내를 거쳐 동해선으로 우회해 동해,삼척으로 오는 것이 아니라 당초 계획대로 남강릉에 역사가 세워져 직선으로 동해 삼척까지 연장되어야 한다.이 노선은 단지 여객편의라는 측면에서 주장하는 것은 아니다. 물류이동의 편의를 통해 침체된 북평공단을 활성화할 수 있는 단초가 될 수 있고,강원남부권의 관광 활성화란 측면에서도 반드시 필요한 사업이다.국토의 균형발전이란 측면에서 정부차원의 과감한 결단이 있어야한다.\" "
            },
            {
                "id": "NLRW1900000008.111.30",
                "form": "홍 \"지역 경제가 침체되고 있다.\" "
            },
            {
                "id": "NLRW1900000008.111.31",
                "form": "이 \"대부분의 중소도시가 겪고 있는 문제이지만 인구의 감소,가속화되는 고령화,활력을 잃은 지역경기 등 서민들의 삶에 그늘이 더 짙어지고 있다.소비가 살아야 경제가 사는데 소비의 증가는 인구의 증가가 기본이고 인구의 증가는 양질의 일자리가 있어야 한다. "
            },
            {
                "id": "NLRW1900000008.111.32",
                "form": "교통망이 확충되지 않은 상태에서 새로운 기업을 유치한다는 것은 불가능하다. 따라서 원주 강릉간의 고속전철 동해 삼척 연장이나 삼척 제천 간 고속도로와 같은 교통망 확충이 시급하다.\" "
            },
            {
                "id": "NLRW1900000008.111.33",
                "form": "홍  \"20대 국회에서 활동하고 싶은 상임위는. \" "
            },
            {
                "id": "NLRW1900000008.111.34",
                "form": "이  \"국회의원은 국민이 바라는 것이 무엇인지를 바로 알고 그 일을 실행하는 자리다. 희망하는 상임위원회는 있지만 소속 상임위에 관계없이 지역 발전과 미래를 위한 과제를 완성해 나가겠다. 시민들과 끊임없이 소통하며 해결할 난제들을 풀어나가는데 집중하겠다. "
            },
            {
                "id": "NLRW1900000008.111.35",
                "form": "이철규 당선자는 "
            },
            {
                "id": "NLRW1900000008.111.36",
                "form": "약력 "
            },
            {
                "id": "NLRW1900000008.111.37",
                "form": "동해 삼화출신.삼화초,북평중,성일고 북평고1년 ,한국방송통신대학 졸,한양대학교 행정대학원 졸업 행정학 석사 ,명지대학교 대학원 법학박사과정수료,경기도 경찰청장,경찰청 정보국장,가톨릭 관동대학교 초빙교수 전 ,새누리당 중앙위원회 지도위원 전 ,북평중 고 재경동문회장 현 ,재경 삼척시민회 고문 현 ,재경 동해시민회 운영부회장 현 "
            },
            {
                "id": "NLRW1900000008.111.38",
                "form": "대표공약 "
            },
            {
                "id": "NLRW1900000008.111.39",
                "form": "삼척원전 백지화 "
            },
            {
                "id": "NLRW1900000008.111.40",
                "form": "고속전철노선 원상회복 동해 삼척복선전철 연장 "
            },
            {
                "id": "NLRW1900000008.111.41",
                "form": "동해항 기능조정 및 배후물류단지조성 "
            },
            {
                "id": "NLRW1900000008.111.42",
                "form": "폐광 도계 지역 내국인면세점 유치 "
            },
            {
                "id": "NLRW1900000008.111.43",
                "form": "제대로 된 묵호항 재창조 동해 북부지역 회생기반 조성 "
            },
            {
                "id": "NLRW1900000008.111.44",
                "form": "원덕화력 3,4호기 조기착공 "
            }
        ]
    },
    {
        "id": "NLRW1900000008.112",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "남궁창성",
            "publisher": "강원도민일보",
            "date": "20160503",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.112.1",
                "form": "지역 이양사무 적극 발굴  권한과 책임 강화 "
            },
            {
                "id": "NLRW1900000008.112.2",
                "form": "강릉출신의 홍윤식 행정자치부 장관이 지난달 21일 장관 취임 100일을 맞았다.지난달 29일 오후 정부서울청사 행정자치부 장관실에서 홍 장관을 만나 취임후 업무 성과를 비롯해 지방자치 과제,중앙과 지방정부의 상생 방안,강원도청 시절의 추억 등을 들어봤다. "
            },
            {
                "id": "NLRW1900000008.112.3",
                "form": "홍윤식 행정자치부 장관은? "
            },
            {
                "id": "NLRW1900000008.112.4",
                "form": "1956년 강릉태생  옥천초교, 경포중, 용산고, 서울대 법학과, 미 미시건대대학원 석사  행정고시 제28회   국무조정실 제1차장 차관 , 국무총리실 국정운영1실장 총괄정책관 평가정책관 외교안보정책관, 국무조정실 방송통신융합추진지원단 국장, 광복60년 추진기획단장, 국무조정실 일반행정심의관실 과장 외교안보심의관실 과장, 강원도청 지역경제과 지방행정사무관 , 총무처 행정사무관 "
            },
            {
                "id": "NLRW1900000008.112.5",
                "form": " 최근 취임 100일을 맞았다. 소감과 각오를 밝혀달라. "
            },
            {
                "id": "NLRW1900000008.112.6",
                "form": "\"중추 부처인 행정자치부 장관으로 일할 수 있게 되어 큰 영광이지만 국가적으로 경제와 안보가 위중한 상황에서 무거운 책임감을 느낀다. 지난 1월13일 취임후 '모든 답은 현장에 있다'는 소신으로 현장 중심의 행정을 위해 민생현장을 찾고 있다. 앞으로 정부 3.0,생활자치,지방재정 개혁 등에 더욱 매진하고,일신 일일신 우일신     하는 자세로 행정자치부의 혁신을 선도하고,그 결실을 국민이 체감할 수 있도록 하겠다.\" "
            },
            {
                "id": "NLRW1900000008.112.7",
                "form": " 지난 해가 지방자치 시행 20주년이었다. 하지만 '2할 자치'라는 비판이 많은데. "
            },
            {
                "id": "NLRW1900000008.112.8",
                "form": "\"그동안 지자체의 조직관리와 관련한 자율성을 제고하고,재정권을 강화하는 등 지방분권을 지속적으로 추진해왔다. 특히 자치조직권 확대를 위해 자치단체 기구 및 정원과 관련한 각종 행자부의 승인 권한을 조례로 위임했고,재정측면에서도 자치단체가 스스로 벌어 쓰는 구조를 만들기 위해 지방소비세율을 5 에서 11 로 6  포인트 인상했고,지방소득세를 독립세화했다. 앞으로도 지방 이양사무를 적극 발굴하는 한편 지방 스스로 권한을 책임 있게 행사할 수 있도록 지자체의 책임성과 투명성을 높이겠다. 가장 중요한 것은 원활한 국정을 위해 중앙정부와 지방정부가 함께 나라를 걱정하며 상생하고 협력하는 것이다. 지방자치가 순수하게 종래 제도자치에서 주민자치로,일반 주민들의 실생활속에서 행복을 느끼게 전환해야 한다.지방재정도 많이 좋아졌다. 지방세 수입이 작년 사상 처음으로 71조를 넘었는데 지방재정을 개혁하고, 지방소비세와 지방소득세 등을 도입한 효과가 나타나고 있다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.112.9",
                "form": " 취임이후 전국시도지사협의회 등 지방 4대 단체와 간담회를 갖는 등 중앙정부와 지방정부 간 소통에 앞장서왔다. "
            },
            {
                "id": "NLRW1900000008.112.10",
                "form": "\"행자부는 중앙과 지방의 소통과 협업을 통해 박근혜 정부 4년차를 맞아 국가혁신의 체감 성과를 창출하고, 주민이 행복한 생활자치를 구현해 나가겠다. 국가 주요 개혁과제의 성과가 주민생활에 와 닿을 수 있도록 자치단체와 적극적으로 협력해 정부 3.0 생활화를 통한 주민 편의를 늘려 나가겠다. 지방재정 개혁과 고용복지 센터 확충 등을 통해 주민들의 삶도 개선해 나가겠다. 아울러 지역경제 활성화와 일자리 창출을 위해 지역 특화발전과 국민불편 해소를 위한 지방규제도 개선하고 있다. 중앙과 지방의 정책협의회 등을 통해서도 현장과 주민 중심의 소통을 강화할 생각이다\" "
            },
            {
                "id": "NLRW1900000008.112.11",
                "form": " 제20대 총선을 앞두고 강원 등지에 '거대 선거구'가 나왔다. 홍천 철원 화천 양구 인제와 태백 횡성 영월 평창 정선 등이 대표적인 사례다. 이들 지역에 교부세 산정시 가중치 부여 등 정부차원의 지원이 필요하다는 여론이 있다. "
            },
            {
                "id": "NLRW1900000008.112.12",
                "form": "\"충분히 검토가 가능하다. 교부세를 산정할 때 산정기준이 복잡한데 단순히 인구수만이 아니라 면적,지리적 여건 등을 어떻게 합리적으로 넣을 것이냐를 고민해야 한다. 특히 강원도의 경우 거대 선거구가 나타난 것이 적절하냐는 정치인들의 문제 제기가 있었고 그래서 정치권에서 논의가 이뤄지고 사회적으로도 공감이 이뤄지게 되면 농촌 등이 불이익이 없도록 고쳐 나가야 하는데 차분하게 검토중이다. 강원을 비롯해 충북,전북,경북 등 낙후되고 소외된 지역의 자치단체들은 좀 더 도움을 받을 수 있을 것으로 본다.\" "
            },
            {
                "id": "NLRW1900000008.112.13",
                "form": " 고향인 강원도에서 2018년 평창올림픽이 개최된다. 행자부 차원의 지원방안이 있다면. "
            },
            {
                "id": "NLRW1900000008.112.14",
                "form": "\"대회 개최지 마을의 환경 개선과 마을 정비 등을 계획하고 있다. 이를 위해 재정 지원도 하고,특별교부세 등 예산사업을 통해 동계올림픽을 지원할 수 있도록 할 계획이다. 지난 2월 평창에서 개최된 국제 동계대회 점검차 다녀왔는데 우리 부처 차원에서 시설 준비부터 대회 운영과 관련해 계속 챙기고 있다. 아울러 각 지자체,시민단체 등의 관심과 참여를 유도하기 위한 사업에 대해서도 적극적인 역할을 할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.112.15",
                "form": " 공직생활을 강원도에서 시작했는데 추억이 있다면. "
            },
            {
                "id": "NLRW1900000008.112.16",
                "form": "\"1985년 수습 사무관 생활을 강원도에서 했다. 그리고 1986년 3월 강원도청 법제계장으로 발령받아 각종 민원과 현안에 대해 자문하고,법률 해석도 했다. 그후 경제분석계장으로 일했는데 당시 지역경제 활성화가 큰 화두였다. 1987년 전체적으로 강원도의 지역경제 실태를 살펴보자는 취지에서 한국은행 강원본부,강원대,한림대,중소기업중앙회 강원지회 등과 협력해 지역경제실태 종합분석 보고서를 발간했다. 그때 기업경기실사지수 BSI 를 처음으로 도입 반영했다. 김영진 강원지사 시절이었는데 열심히 동료 직원들과 일했더니 부하 직원들이 많이 사무관으로 승진해 보람이 컸다. 당시 틈틈이 강원도 공무원교육원에서 헌법도 강의했다. 당시 법무와 지역경제 업무를 하다 보니까 일선 현장을 많이 배우고,느꼈는데 평생 공직생활에서 가장 중요한 밑거름이 됐다. 강원도에 있었던 4년 여가 목민행정과 위민행정을 배운 소중한 시간이었다.\" "
            },
            {
                "id": "NLRW1900000008.112.17",
                "form": " 공직 생활 중 가장 보람이 컸던 일은. "
            },
            {
                "id": "NLRW1900000008.112.18",
                "form": "\"2009년 총리실 기획총괄국장 시절 지방소비세와 지방소득세를 도입했다. 당시 행정자치부,기획재정부와 일주일에 1 2번씩 회의하면서 부처 간 첨예한 이해를 조율하고 지방소비세와 지방소득세를 도입했는데 보람이 정말 컸다, 자치단체 간 세수 차이를 극복하기 위해 서울,경기,인천이 매년 1000억원씩 3000억원을 10년간 지역상생발전기금으로 만들어 비수도권 광역 시도의 지방재정 확충에 기여하고 있다. 2007년 총리실 외교안보정책관 시절에는 강원도 동해안을 비롯해 서해안과 남해안에 있는 철책에 대한 실태조사를 거쳐 해수욕장과 마을 인근의 철책을 철거하고,이를 적외선 카메라 등 과학장비 등으로 대체한 일이 있다. 수십년 동안의 주민 불편을 해소하고 지역 상경기에 기여하는 등 보람이 컸다. 2001년 총리실 일반행정정책관으로 있을때는 경찰,검찰과 함께 인권침해 소지가 있었던 범죄수사 기록을 일정 시간이 지나면 범죄경력에는 없애고,수사기록에는 남겨두는 조치를 취해 450만명이 전과자의 굴레에서 벗어나게 했는데 인권이라는 측면에서 보람이 있었다.\" "
            },
            {
                "id": "NLRW1900000008.112.19",
                "form": " 끝으로 고향의 도민들께 드릴 말씀이 있다면. "
            },
            {
                "id": "NLRW1900000008.112.20",
                "form": "\"강릉에서 태어났지만 강원도민 전체가 사랑하고,아껴주고 성원하신 덕분에 이 자리까지 왔다고 생각한다. 고향 강원도가 계속해 발전하고 고향 주민들이 행복한 삶을 살 수 있도록 노력하겠다. 강원도가 발전해야 나라가 발전하고,나라가 발전해야 강원도도 발전한다. 선순환 구조로 함께 잘 될 수 있도록 장관으로서 역할이 있으면 해 나가겠다. 다시한번 감사드린다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.128",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160510",
            "topic": "정치",
            "original_topic": "정치,행정_자치||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.128.1",
                "form": "1. 양구출신정성호 더민주 경기 양주  의원 "
            },
            {
                "id": "NLRW1900000008.128.2",
                "form": "4 13 총선을 통해 도출신 및 도연고 국회의원들이 여의도 정치권에 입성하게 됐다. 출향 강원 국회의원 당선인들은 도내 국회의원 8명과 유기적인 네트워크를 구축해 '강원도당'으로서의 중앙 정치무대에서 강원도의 이익과 논리를 대변할 것으로 기대된다. 본지는 도내 국회의원 당선인에 대한 릴레이 인터뷰에 이어 출향 강원 국회의원 당선인들과의 인터뷰를 마련했다. "
            },
            {
                "id": "NLRW1900000008.128.3",
                "form": " 양구출신의 3선 의원으로 국회에 입성하는 소감은. "
            },
            {
                "id": "NLRW1900000008.128.4",
                "form": "\"1948년 제헌국회 이래 경기도 양주에서 3선 의원이 탄생한 것은 이번이 처음이다. 특히 이번 4 13총선에서 61.4 라는 압도적인 지지를 보내주셔서 야당 당선자 중 영호남을 제외한 지역에서 최다득표율을 기록했다. 흔히 야당성향이 강하다는 서울 강북이나 경기 남부가 아닌,보수성향이 강한 양주에서 주민들의 선택을 받게 돼 기쁘다.양주시에 사는 강원도민 분들이 큰 도움을 주셨다. 전무후무한 승리라는 점에서 뿌듯하기도 하고,한편으로는 더욱 무거운 책임감을 느낀다. 일하는 국회를 만들고 국민들로부터 신뢰받는 정치를 하겠다. 국토의 균형있는 발전을 위해 낙후된 경기 북부와 강원도 발전을 위해 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.128.5",
                "form": " 20대 국회에서 고향 발전을 위한 구상은. "
            },
            {
                "id": "NLRW1900000008.128.6",
                "form": "\"2011년 남아프리카공화국 더반에서 2018 평창동계올림픽 개최지로 대한민국 강원도 평창이 울려 퍼진 이후 5년이 다 되어간다. 그런데 동계올림픽 열기는 시간이 흐를수록 식어만 가고 있다. 올림픽 유치가 곧 성공 개최를 보장하는 것은 아니기 때문에 국회에서도 평창 동계올림픽의 성공 개최를 위해 모든 노력을 하겠다. 동계올림픽 개최 이전에 철도와 고속도로 등 SOC 분야를 확충하기 위해 원주와 강릉 복선철도 건설,동서고속도로,경기장 진입도로등 철도와 고속도로 등에 최대한 많은 국비 지원을 이끌어 내도록 하겠다. 그 외에도 각종 불공정한 규제완화를 위해 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.128.7",
                "form": " 강원도내 의석은 20대 국회에서 1석이 줄었지만 수도권 등지에서 다선 의원이 여럿 배출돼 강원도의 정치력은 강화될 것이라는 전망이 있는데. "
            },
            {
                "id": "NLRW1900000008.128.8",
                "form": "\"경기북부와 강원도는 접경지역이라는 공통점을 가지고 있다. 그리고 DMZ와 반환공여지 등 다양한 관광자원으로 개발할 수 있는 가능성은 풍부하다. 하지만 철도,도로 등 인프라 부족으로 투자자들이 외면하고 있다. 따라서 인프라 확충 등을 통해 경기 북부와 강원도를 잇는 다양한 사업들이 진행될 수 있도록 노력하겠다. 19대 국회에서 자동 폐기되는 강원도 지원법들이 20대 국회에서는 반드시 통과될 수 있도록 적극 나서겠다. 특히 동계올림법 특별법 개정안을 비롯해 민간 투자를 유치하기 위한 세금 관련 법안 등 자동 폐기되는 법안들이 통과될 수 있도록 적극 지원하겠다.\" "
            },
            {
                "id": "NLRW1900000008.128.9",
                "form": " 20대 국회에서 포부는. "
            },
            {
                "id": "NLRW1900000008.128.10",
                "form": "\"우리 당은 두 번의 총선과 두 번의 대선에서 실패했다. 하지만 한 번도 제대로 된 평가와 분석 그리고 반성이 없었다. 그렇기 때문에 가장 시급히 해야할 일은 총선에서 드러난 우리 국민의 민심들을 그대로 받아들이고,제대로 평가 분석하고 반성해서 당도 개혁하고 더 나아가서 수권 정당의 면모를 보일 수 있도록 하겠다. 낡은 노선이나 이념투쟁이 아니라 먹고 사는 문제를 해결할 수 있는 민생 정당,위기에 빠진 대한민국 경제에 거시적인 해법을 제시하고 정부와 함께 주도적으로 정책을 추진해 나갈 수 있는 유능한 정당이 될 수 있도록 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.128.11",
                "form": " 고향에 대한 추억과 기억에 남는 에피소드는. "
            },
            {
                "id": "NLRW1900000008.128.12",
                "form": "\"직업군인 부사관 이었던 부친의 영향으로 5세 때 양구를 떠나 특별한 기억은 없다. 다만,어린시절 많은 군인들을 만났던 기억과 겨울철에 친구들과 강에서 스케이트를 타고, 참새를 잡으며 놀았던 기억이 생생하게 떠오른다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.135",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160512",
            "topic": "정치",
            "original_topic": "정치,행정_자치|지역,지역일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.135.1",
                "form": "3. 춘천고 출신 윤호중 더민주 경기 구리  의원 "
            },
            {
                "id": "NLRW1900000008.135.2",
                "form": "춘천고를 졸업한 윤호중 더불어민주당 경기 구리  의원은 \"저는 강원도민 2세\"라며 \"강원도 숙원사업인 서울 속초 동서고속철 조기 착공 등 중앙에서의 협조가 필요한 일에 최선을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.135.3",
                "form": " 3선 의원으로 20대 국회에 입성하는 소감은. "
            },
            {
                "id": "NLRW1900000008.135.4",
                "form": "\"제 지역구인 구리에는 강원도민들이 인구의 20  정도를 차지한다. 재구리 강원도민들께서 많이 도와주시고,전폭적인 지지를 보내 주셨다. 깊이 감사드린다. 특히 야권이 분열되어 있고,시장 재선거까지 같이 실시되는 어려운 상황이었지만,구리시 총선 사상 가장 큰 표 차이로 이겼다는 점에서 다시 한번 진심으로 감사드린다. 3선 의원으로 만들어주신 만큼 약속드린 주요 공약들을 최선을 다해 지키겠다. 서민 청년 여성 학부모 근로자 자영업자 중소기업도 행복한 대한민국을 만들고,사회적 경제기본법 제정,소득 양극화 완화를 통한 공정성장,약자를 먼저 챙기는 복지국가,정의와 상식이 바로 선 민주주의 국가,주거비 완화와 임차인의 권리 향상,골목상권 지키기 등 제1정당,수권정당의 중진 의원으로서 최선을 다해 일하겠다.\" "
            },
            {
                "id": "NLRW1900000008.135.5",
                "form": " 춘천고를 졸업하셨다. 강원도와의 인연을 소개해 달라. "
            },
            {
                "id": "NLRW1900000008.135.6",
                "form": "\"가평에서 태어났지만 저는 강원도민 2세이다. 부모님 두 분 모두 강원도가 고향이다. 부친은 양양 강현면 출신이고,모친은 춘천 샘밭이 고향이다. 저 역시 춘천고를 졸업했다. 아내와 처가도 강원도와 인연이 무척 깊다. 아내는 횡성 출신이고 장인 어르신은 월남해 영월공고를 졸업했다. 장모님도 인제가 고향이시고 춘천사범학교를 졸업했다. 가족 모두 강원도가 기반이고,저 역시 춘천에서 고교시절을 보냈기 때문에 친구들과의 소중한 추억도 많고,고교 선 후배, 동기들과도 친밀한 관계를 유지하고 있는 점을 자랑스럽게 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.135.7",
                "form": " 20대 국회에서 고향 발전을 위한 구상은. "
            },
            {
                "id": "NLRW1900000008.135.8",
                "form": "\"저는 19대 국회의원에 당선되고 강원도민일보와의 인터뷰를 통해서 이른 시일에 출향 당선자들과 함께 최문순 지사를 만나고,강원발전을 위해 지원해 줄 수 있는 것이 무엇인지 구체적으로 협의하겠다고 밝힌 적이 있다. 이후 19대 국회에서 최문순 지사와 협력해 춘천 속초 간 고속철 예비 타당성 조사 통과를 위해 노력했고,여주 원주 간 전철사업 예산확보에 힘을 보탠 결과 명예도지사에 위촉되기도 했다. 20대 국회에서도 강원도 숙원사업인 서울 속초 동서고속철 조기 착공과 2018 평창동계올림픽 관련 법안 제 개정,SOC 사회간접자본  확충 등 중앙에서의 협조가 필요한 일에 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.135.9",
                "form": " 강원도내 의석은 20대 국회에서 1석이 줄었지만 수도권 등지에서 도출신 및 도연고 의원들이 여럿 배출돼 정치력은 강화될 것이라는 전망이 있다. "
            },
            {
                "id": "NLRW1900000008.135.10",
                "form": "\"20대 국회는 강원도 출신 연고자가 23명으로 역대 최대 규모로 강원도 현안 해결과 국비 확보의 절호의 기회다. 국회의원 정수 300명 중 7.7 를 차지한다. 또 원내 제1 2당의 원내대표 두 분 모두 강원도 출신이거나 연고가 있고,3선 이상 중진의원들도 9명에 달한다. 두 원내대표와 강원도 출신 연고 의원들이 당파를 초월해 힘을 하나로 모아 나갈 수 있도록 저 역시 최선을 다할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.135.11",
                "form": " 20대 국회에서 희망은. "
            },
            {
                "id": "NLRW1900000008.135.12",
                "form": "\"20대 국회에서는 수권정당의 중진의원으로서 서민 청년 여성 학부모 근로자 자영업자 중소기업도 행복한 대한민국을 만들기 위해 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.135.13",
                "form": " 끝으로 하고 싶은 말이 있다면. "
            },
            {
                "id": "NLRW1900000008.135.14",
                "form": "\"항상 시민 여러분들과의 약속을 지켜왔으며 앞으로도 변치 않고,약속을 지키는 정치인으로 남을 것이다. 제1당,수권정당의 3선 중진의원으로서 무거운 책임감으로 경제를 살리고,국정을 안정시키는데 최선을 다하겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.138",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160513",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,선거|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.138.1",
                "form": "4. 원주출신김선동 새누리 서울 도봉을  의원 "
            },
            {
                "id": "NLRW1900000008.138.2",
                "form": "원주출신의 새누리당 김선동 서울 도봉을  의원은 \"20대 국회에서 강원도내 의석은 1석이 줄었지만 다선 의원들이 늘어난 것이 강원발전의 소중한 자산으로 작용할 것\"이라며 \"남북간 교류협력의 전초기지로서 강원도, 그리고 남북통일시대의 본산으로서 강원도라는 큰 비전을 가지고 미래를 준비해 가야한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.138.3",
                "form": " 재선 의원으로서 20대 국회에 입성하는 소감은. "
            },
            {
                "id": "NLRW1900000008.138.4",
                "form": "\"무엇보다 다시 일할 수 있게 해 주신 서울 도봉구 주민들에게 감사드린다. 선거를 치르면서 도봉을이 이른바 '험지'라는 이름으로 유명해졌다. 대선 후보들도 낙선의 고배를 마시는 가운데 일구어 낸 성과라는 측면에서 정말 감사한 마음이다. 지난 17대 탄핵 정국속에서도 새누리당은 서울에서 19명의 총선 당선인을 배출했는데 이번에는 단 12명에 그쳤다. 정말 어려운 가운데 서울의 험지라는 이 곳에서 재선의원으로 힘 있게 일할 수 있는 기회를 얻은만큼 지역 발전을 위해 최선을 다하면서 나라를 위한 소신있는 의정활동을 펼쳐 갈 각오다\" "
            },
            {
                "id": "NLRW1900000008.138.5",
                "form": " 20대 국회에서 포부는. "
            },
            {
                "id": "NLRW1900000008.138.6",
                "form": "\"이번 총선을 통해서 우리 국민들은 어느 정당에도 압도적 우위를 허락하지 않았다. 그만큼 대화와 타협의 정치가 불가피해 졌다. 여와 야의 1대 1 당론 대결구도가 완화된 만큼 생산적인 견해와 소신있는 주장이 제 자리를 잡아갈 가능성이 많아 졌다고 생각한다. 이것이 극한 대결의 정치, 막장 드라마의 정치를 뛰어 넘어 새로운 정치문화를 만드는 건강한 싹을 틔우는 소중한 계기가 되기를 희망한다\" "
            },
            {
                "id": "NLRW1900000008.138.7",
                "form": " 강원도내 의석은 1석이 줄었지만 수도권 등지에서 도출신 및 도연고 의원들이 여럿 배출돼 정치력은 강화될 것이라는 전망이 있다. "
            },
            {
                "id": "NLRW1900000008.138.8",
                "form": "\"우리 강원도는 전통적으로 여 야, 소속 정당을 가리지 않고 협력하는 소중한 전통을 가지고 있다. 강원의원협의회가 바로 그것이다. 의석은 비록 1석이 줄었지만 다선 의원들이 늘어난 것이 강원발전의 소중한 자산으로 작용할 것이라 믿는다\" "
            },
            {
                "id": "NLRW1900000008.138.9",
                "form": " 원주가 고향이다. 20대 국회에서 강원도 발전을 위한 구상이 있다면. "
            },
            {
                "id": "NLRW1900000008.138.10",
                "form": "\"강원도는 백두대간의 중심에 있는 도 다. 그리고 통일이 되면 지금의 남과 북의 강원도가 합쳐져 도세 가 커지는 유일한 도다. 이 자체가 강원도의 기회이고, '강원대망론'의 시작이 될 것이다. 강원도는 분단도라는 운명이자 숙명을 기회로, 역활용해야 한다. 남북간 교류협력의 전초기지로서의 강원도, 그리고 남북통일시대의 본산으로서의 강원도라는 큰 비전을 가지고 도의 미래를 준비해 가야 한다\" "
            },
            {
                "id": "NLRW1900000008.138.11",
                "form": " 고향 원주에 대한 추억이 있다면. "
            },
            {
                "id": "NLRW1900000008.138.12",
                "form": "\"지금은 간현유원지로 잘 알려진 곳이지만 할아버지 집에 가려면 어린 시절 노 젓는 배를 타고 강을 건너야 했다. 어린시절 수영을 미처 배우기 전이었는데, 강을 건너는 도중 소낙비가 갑자기 몰려왔고 배의 절반에만 비가 내리자 사람들이 한쪽으로만 몰려 배가 뒤집힐 뻔 한 적이 있었다. 지금 생각해 봐도 아찔한 순간이었지만 지금은 다리가 생겨 그런 장면을 더 이상 겪을 수 없게 됐다\" "
            },
            {
                "id": "NLRW1900000008.138.13",
                "form": " 끝으로 하고 싶은 말이 있다면. "
            },
            {
                "id": "NLRW1900000008.138.14",
                "form": "\"2018년 평창동계올림픽이 무사히 성공리에 잘 치러 지도록 강원도민의 역량과 지혜를 잘 모아 갔으면 한다. 강원도 출신 국회의원으로서 평창올림픽이 단순히 동계올림픽 행사로서의 성공을 뛰어 넘어 전 세계에 평창과 한발 더 나아가 강원도의 브랜드를 최대한 알릴 수 있는 최고의 준비가 병행되었으면 하는 바람이다\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.145",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160516",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.145.1",
                "form": "5. 철원출신 김정우 더민주 경기 군포 갑  의원 "
            },
            {
                "id": "NLRW1900000008.145.2",
                "form": "철원출신 김정우 더불어민주당 경기 군포 갑  의원은 휴전선 인근 지역을 '접경지역'이라는 용어 대신 '한반도 평화지역'이라고 부를 것을 제안하며 \"70여 년 가까이 소외됐던 이 지역의 종합적 지원을 위해 '한반도평화지역 개발 지원청'의 설립이 필요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.145.3",
                "form": " 20대 국회에 입성하는 소감은. "
            },
            {
                "id": "NLRW1900000008.145.4",
                "form": "\"제20대 국회의원 선거에서 경기 군포 갑에 당선된 철원출신의 김정우,사랑하고 존경하는 강원도민 여러분께 지면을 빌려 인사를 올린다. 정치를 시작한 지 석달만에 국회의원이 됐지만 초심을 잃지 않고 시민과 나라를 위해 일하겠다. 시민의 이야기를 가장 낮은 자세에서 듣고,강원도민 여러분께 결코 부끄럽지 않은 정치인이 되겠다, 어려운 환경 속에서도 함께 해 준 당원,지지자 여러분들께도 진심으로 감사드린다.\" "
            },
            {
                "id": "NLRW1900000008.145.5",
                "form": " 20대 국회에서 소망과 포부가 있다면. "
            },
            {
                "id": "NLRW1900000008.145.6",
                "form": "\"부친인 김철배 더민주 고문이 철원 등의 선거구에서 '범민주당' 간판으로 5번 출마하셨다. 주변에서 저는 처음 출마해 초선 의원이 된 것이 아니고,6번째 출마한 거라고 말씀하셨는데 부친께서 꿈 꾸었던 민주주의 회복과 평화통일의 꿈을 이어가겠는 마음이다. 부친께서 '내 시대에는 투쟁으로 정치를 했지만 너는 정책으로 경쟁하는 전문가가 돼 달라'고 하셨다. 시민여상 국민 보살피기를 아픈 사람 돌보듯 함 의 자세로 국민들이 느끼는 경제적 아픔을 어루만지는 정치를 하겠다.\" "
            },
            {
                "id": "NLRW1900000008.145.7",
                "form": " 철원 출신으로, 20대 국회에서 고향 발전을 위한 구상을 밝혀달라. "
            },
            {
                "id": "NLRW1900000008.145.8",
                "form": "\"지난 1월 13일 더불어민주당에 입당하면서도 밝힌 바와 같이 강원도,그리고 철원의 발전 토대는 평화라고 생각한다. 철원,화천,양구,인제를 비롯한 휴전선 인근 지역을 '접경지역'이라는 용어대신 '한반도 평화지역'으로 부를 것을 제안한다. 이곳이 발전해야 평화의 시대가 올수 있고,이 곳 주민이 행복해야 분단의 벽을 넘을 수 있다. 이를 실현하기 위해서는 '한반도평화지역 개발 지원청'의 설립이 필요하며 관련 법 개정이 이뤄져야 한다.\" "
            },
            {
                "id": "NLRW1900000008.145.9",
                "form": " 강원도내 의석은 20대 국회에서 1석이 줄었지만 수도권 등지에서 도출신 및 도연고 의원들이 여럿 배출돼 정치력은 강화될 것이라는 전망이 있다. "
            },
            {
                "id": "NLRW1900000008.145.10",
                "form": "\"중장기적으로 강원도의 인구감소는 강원도의 침체,정치력 약화와 직결되는 부분으로 이에 대한 대책이 시급하다. 이런 점에서 강원도 일부 시 군에서 이뤄지고 있는 주민등록지 이전을 통한 인구증가 대책은 미봉책에 불과하다고 본다. 나아가 강원도의 정치력을 회복하기 위해서는 어느 1개 정당에게 일방적으로 표를 몰아주지 않는 전략적인 선택을 하는 것이 중요하다. 이런 측면에서 이번 총선에서 강원도민의 선택은 위대했으며 의미가 크다고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.145.11",
                "form": " 고향 철원에 대한 추억과 기억에 남는 에피소드가 있다면 소개해달라. "
            },
            {
                "id": "NLRW1900000008.145.12",
                "form": "\"초등학교 시절 3월,4월 해빙기 때 냇가에서 친구들과 물 위에 둥둥 떠 있는 얼음을 타고 놀았던 게 생각난다. 그렇게 놀면 항상 물에 빠질 수 밖에 없었다. 그럼, 논두렁에 있는 볏짚을 태워서 젖은 몸을 말리곤 했다. 기억이 새롭다. 아름다운 시절이었다.\" "
            },
            {
                "id": "NLRW1900000008.145.13",
                "form": " 끝으로 하고 싶은 말은. "
            },
            {
                "id": "NLRW1900000008.145.14",
                "form": "\"강원도민들께서 나중에 '강원도 출신 김정우가 있다'라고 자랑스럽게 말씀하실 수 있는 정치인이 되겠다. 경기도 군포갑 국회의원이자,강원도 출신 국회의원으로서 행동하는 정치인,김정우가 되겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.149",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160517",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.149.1",
                "form": "20대 총선결과로 본 정치변화와 강원정치 진단 토론회 "
            },
            {
                "id": "NLRW1900000008.149.2",
                "form": "여론조사 '야권 필패론' 도민 전략 투표 일상화 "
            },
            {
                "id": "NLRW1900000008.149.3",
                "form": "야 지지층 결집에 영향 선거구 획정 재고려 해야 "
            },
            {
                "id": "NLRW1900000008.149.4",
                "form": "강원도민일보는 지난 4월 실시된 20대 총선에서 나타난 민심과 강원정치의 변화를 분석하기 위해 17일 오후 2시 강원발전연구원 대회의실에서 '20대 총선결과로 본 정치변화와 강원정치 진단 토론회'를 개최한다. 새누리당 강원도당, 더불어민주당 강원도당과 공동 개최하는 이번 토론회는 지난 총선 결과 새롭게 도출된 강원 정치권의 역할과 과제, 발전방향을 모색하는 자리가 될 전망이다. 발제문을 요약,정리한다. "
            },
            {
                "id": "NLRW1900000008.149.5",
                "form": "발제1  총선을 통해 드러난 민심과 정치적 함의 "
            },
            {
                "id": "NLRW1900000008.149.6",
                "form": "전통적 지지계층 균열 "
            },
            {
                "id": "NLRW1900000008.149.7",
                "form": "부동층, 여론방향 결정 "
            },
            {
                "id": "NLRW1900000008.149.8",
                "form": "캐스팅보트 40대 50대 "
            },
            {
                "id": "NLRW1900000008.149.9",
                "form": "제20대 총선 결과 더불어민주당 123석,새누리당 122석,국민의당 38석으로 '여대야소'의 결과가 도출됐다. "
            },
            {
                "id": "NLRW1900000008.149.10",
                "form": "수도권에서 더민주의 선전, 호남에서 국민의당의 독주가 매우 특징적인 선거였다. 총선 D 6일 이후 주요 이슈들을 살펴보면 북한 식당 종업원 집단 귀순 발표, 북한군 대좌 탈북 망명 보도 등 안보이슈들이 나왔지만 민감도가 떨어져 보수층 결집에 도움이 되지 않았다. "
            },
            {
                "id": "NLRW1900000008.149.11",
                "form": "반대로 야권에서는 김종인 당시 대표가 107석 이하면 '당을 떠난다'고 하거나, 문재인 전 대표가 호남이 지지를 거두면 '대선에 불출마하겠다'고 발언하는 등 배수의 진을 쳤다. "
            },
            {
                "id": "NLRW1900000008.149.12",
                "form": "또 각종 여론조사기관에서 더민주의 예상 의석수를 100석 이하로 예측한 '야권 필패론'이 오히려 야권 지지층 결집에 영향을 준 것으로 보인다. "
            },
            {
                "id": "NLRW1900000008.149.13",
                "form": "지역과 이념간 갈등이라는 한국정치의 오랜 역사적 경험을 배경으로 한국사회 유권자들은 서구의 정당 일체감 Party Identity 과 유사한 형태의 정치적 입장을 가지고 있다. "
            },
            {
                "id": "NLRW1900000008.149.14",
                "form": "이는 쉽게 바뀌지 않는 상당히 견고한 특징을 지닌다. 강한 외부 충격이나 사건이 발생했을 때 일정기간 흔들리기도 하지만 선거 등 결정적 순간에는 바로 복원되는 특징이 있다. 유권자 전체가 여론에 영향을 받는 것처럼 보이나, 실제로는 핵심 지지층이나 반대 쪽 변화의 폭은 매우 작으며, 부동층이 영향을 많이 받는다. 초국가적인 거대 이슈가 아닌 이상 대부분의 이슈에서 각 정당의 지지층은 자신이 지지하는 정당의 입장에 찬성하는 경향을 보인다. 결국 우리편도, 적도 아닌 애매한 위치에 있는 부동층이 전체 여론의 방향을 결정하는 것이다. "
            },
            {
                "id": "NLRW1900000008.149.15",
                "form": "20대 총선의 특이점은 전통적 지지계층의 균열이다. "
            },
            {
                "id": "NLRW1900000008.149.16",
                "form": "영남을 비롯한 동부권 콘크리트 지지층에 균열이 있었다. 19대 때 강원과 TK, PK지역의 새누리당의 당선율이 94.7 였지만 이번에는 80.8 로 낮아졌다. "
            },
            {
                "id": "NLRW1900000008.149.17",
                "form": "또 캐스팅보트가 40대에서 50대로 변화했다. 50대 연령층의 보수정당 충성도가 약해지면서 2030과 5060의 대결구도는 20 40대 60대이상으로 바뀐 것이다. "
            },
            {
                "id": "NLRW1900000008.149.18",
                "form": "호남이 국민의당을 선택, 제3당이 탄생하면서 더민주의 지역안주에 대한 경고도 이뤄졌다. 지역구는 더민주 후보를 선택하고 정당투표는 국민의당을 찍는 분할투표도 강화됐다. 또 19대 총선보다 2030 젊은 층의 투표율이 두드러지게 상승한 것은 명분이 습관을 이긴 것으로 분석할 수 있다. "
            },
            {
                "id": "NLRW1900000008.149.19",
                "form": "이와 함께 전체 투표자 중 사전투표자가 21 를 차지, 야권 승리에 기여했다. 숨은 표심과 전반적으로 특정 정당의 숨은 표를 판단하기에는 과대 , 과소 예측 선거구의 비율이 유의미한 차이를 보이지 않았다. "
            },
            {
                "id": "NLRW1900000008.149.20",
                "form": "더민주에서는 과소 예측이, 새누리당은 과대 예측이 다소 높게 나타났으나 그 차이가 근소했다. "
            },
            {
                "id": "NLRW1900000008.149.21",
                "form": "새누리당의 패배원인은 대통령과 여당 심판론이 비지지층을 투표장으로 이끌었고 지지층의 경우 최악의 공천과정에서 이탈할 명분을 제공한 것으로 볼 수 있다 "
            },
            {
                "id": "NLRW1900000008.149.22",
                "form": "여소야대의 총선결과에 대한 민심도 세대별로 달랐다. 젊은 층일수록 높은 만족도를 보인 것이다. "
            },
            {
                "id": "NLRW1900000008.149.23",
                "form": "한국일보가 총선이 끝난 후 실시한 '선거결과 만족도'를 보면 20대의 만족도가 85.1 인 반면 60세 이상은 46.3 로 확연한 차이를 드러냈다. "
            },
            {
                "id": "NLRW1900000008.149.24",
                "form": "발제2  강원도 정치지형 변화와 표심의 향방 "
            },
            {
                "id": "NLRW1900000008.149.25",
                "form": "인구구조 변화 투표 영향 "
            },
            {
                "id": "NLRW1900000008.149.26",
                "form": "아파트 밀집지 야권 선호 "
            },
            {
                "id": "NLRW1900000008.149.27",
                "form": "춘천 선거구 분구 가능성 "
            },
            {
                "id": "NLRW1900000008.149.28",
                "form": "강원도의 제20대 총선이 진행된 과정을 살펴보면 선거구 재획정으로 의석 수가 9석에서 8석으로 감소했고 공룡 선거구가 2곳 탄생했다. "
            },
            {
                "id": "NLRW1900000008.149.29",
                "form": "정책논의도 실종됐다. 포스트 2018평창동계올림픽 등 강원도의 장기적 비전을 논의할 기회였으나 거의 이뤄지지 못했다. 또 새누리당의 공천경쟁이 과열되면서 공천에서 컷오프된 후보 3명 중 2명이 무소속으로 출마, 1명은 당선에 성공했다. 이 과정에서 각종 흑색선전이나 폭로, 비방전이 전개됐다. "
            },
            {
                "id": "NLRW1900000008.149.30",
                "form": "총선 결과 전체 8석 중 새누리당 6석, 더불어민주당 1석, 무소속 1석의 비율이 나타났다. 강원도 정치지형이 제한적으로 변화한것으로 인식하는 분위기지만, 사실상 이전의 강원도 의석분포로 돌아간 것으로 볼 수 있다. "
            },
            {
                "id": "NLRW1900000008.149.31",
                "form": "따라서 정치지형의 근본적인 변화를 논하기 쉽지 않으나 변화의 단초와 방향성을 찾아볼 수 있다. "
            },
            {
                "id": "NLRW1900000008.149.32",
                "form": "최근 강원도의 투표율은 전국 투표율과 동조화되고 있다. 과거 전국보다 훨씬 높은 투표율을 보였던 강원도가 2000년대에 들어서면서 전국 평균투표율과 비슷해지고 심지어 낮기도 한 것이다. "
            },
            {
                "id": "NLRW1900000008.149.33",
                "form": "이런 가운데 강원도의 특징적인 인구구조 변화는 투표에도 영향을 미치고 있다. 농촌지역 선거구를 중심으로 한 고령화 현상이 뚜렷하다. 동해안벨트의 보수성도 유지됐다. "
            },
            {
                "id": "NLRW1900000008.149.34",
                "form": "반면 지역구조도 바뀌었다. 도시화가 이뤄진 춘천과 원주의 대단위 아파트 밀집지역에서는 야권에 대한 선호도가 상대적으로 높게 나타나면서 정치적 규정력이 증대됐다. "
            },
            {
                "id": "NLRW1900000008.149.35",
                "form": "강원도민의 전략적 투표행태는 일상화되고 있다. 보수적 성향을 가지면서도 선거종류나 후보에 따라 선택을 달리하는 전략적 투표행태를 보이고 있다. 전국적 현상처럼 연령대별로 여야 지지율의 현격한 격차를 보이면서도 수도권과 비교해서는 연령대별로도 더 보수적 성향을 나타내고 있다. "
            },
            {
                "id": "NLRW1900000008.149.36",
                "form": "결국 20대 총선에서 실질적으로 여야간 의미있는 경쟁이 벌어지고 박빙의 승부를 펼친 지역은 원주 갑과 원주 을, 춘천 선거구다. 이같은 추세는 앞으로도 지속될 가능성이 높다. "
            },
            {
                "id": "NLRW1900000008.149.37",
                "form": "이외의 동해안 벨트나 농촌지역구들에서 보수정당과 후보자의 우위는 유지될 것으로 본다. "
            },
            {
                "id": "NLRW1900000008.149.38",
                "form": "원주와 춘천의 승부를 가른 변수를 분석하는 것이 강원도 정치지형의 변화를 이해하는데 핵심요인이다. 강원도는 차기 선거에서도 선거구 획정 방향을 다시 고려해야 한다. "
            },
            {
                "id": "NLRW1900000008.149.39",
                "form": "현재 추세라면 21대 총선에서 속초 고성 양양은 단일 선거구를 유지하는 것이 쉽지 않은 반면, 춘천 선거구는 분구될 가능성이 매우 높다. "
            },
            {
                "id": "NLRW1900000008.149.40",
                "form": "도 의석 수가 8석으로 유지된다는 전제아래 강원도 선거구는 춘천시 2개, 원주시 2개, 동해안 벨트 2개, 농촌형 2개 선거구로 각각 재편될 것으로 전망된다. 이 경우 강원도의 전체적 보수성이 대체로 유지되는 상황에서 영동벨트와 농촌선거구는 보수권 후보가 계속 유리할 공산이 높은반면 춘천 1곳 석사 퇴계동 중심 과 원주 2곳에서 여야 박빙경쟁이 이뤄지는 구도가 될 수 있다. 주로 젊은 세대가 선거에 참여하는 통로인 관외사전투표의 역할도 갈수록 높아질 것이다. "
            },
            {
                "id": "NLRW1900000008.149.41",
                "form": "전체적으로 조망하면 도지사,교육감 등 도차원 선거에서는 야권 후보의 당선가능성이 여전히 있지만 광역의회와 기초의회,지방자치단체장 선거에서는 보수권 후보가 강세를 유지할 것으로 보인다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.163",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160520",
            "topic": "정치",
            "original_topic": "지역,강원|정치,정치일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.163.1",
                "form": "6. 속초고 졸업 신창현 더민주 경기 의왕 과천  당선인 "
            },
            {
                "id": "NLRW1900000008.163.2",
                "form": "속초고를 졸업한 신창현 더불어민주당 경기 의왕 과천  당선인은 \"국민들의 관심을 어떻게 강원도로 집중시킬 것인가에 대한 고민이 필요하다\"며 \"강원도와 수도권 등 다른 지역의 자매결연을 적극적으로,또 전략적으로 추진할 필요가 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.163.3",
                "form": " 20대 국회에 들어가는 소감은. "
            },
            {
                "id": "NLRW1900000008.163.4",
                "form": "\"속초는 제가 짝사랑하는 곳이다. 사실 속초에서 국회의원을 하고 싶었다. 설악산과 동해 바다에 진 빚이 많아서 그 빚을 갚기 위해 속초에서 2012년부터 2015년 말까지 4년간 열심히 활동했다. 그러나 그 곳에서 국회의원이 되지 못했다. 아쉽다. 하지만 제가 시장을 했던 경기도 의왕에 와서 국회의원이 됐다. 이 또한 설악산과 동해 바다의 정기 덕분이라고 생각한다. 여기서 속초에 진 빚을 갚으려 한다\" "
            },
            {
                "id": "NLRW1900000008.163.5",
                "form": " 속초고를 졸업하셨다. 강원도와의 인연을 소개해 달라. "
            },
            {
                "id": "NLRW1900000008.163.6",
                "form": "\"고향은 전북 익산이다. 고교 2학년 때 속초로 전학을 갔다. 당시 저는 아버지를 따라 갔고,아버지는 오징어를 따라 속초로 가셨다. 속초고를 졸업한 뒤 2년동안 벽돌공장을 했다. 그리고 대학 들어가면서 속초를 떠나 있었다. 하지만 당시에도 집은 속초에 있었다. 제 동생의 처갓집도 속초이고,여동생의 시댁도 속초다. 아버지 산소도 속초에 있다. 속초에 가족들이 많다\" "
            },
            {
                "id": "NLRW1900000008.163.7",
                "form": " 20대 국회에서 강원도 발전을 위한 구상은. "
            },
            {
                "id": "NLRW1900000008.163.8",
                "form": "\"강원도 출신 국회의원을 찾는데서부터 시작해야 한다. 도출신 뿐만 아니라 며느리가 강원도냐,시댁이 강원도냐도 함께 따져서 강원도의 외연을 넓혀야 한다고 생각한다. 하지만 그래도 3 의 한계를 벗어나기가 쉽지 않다. 이에 국민들의 관심을 어떻게 강원도로 집중시킬 것인가에 대한 고민이 필요하다. 강원도와 수도권 등 다른 지역의 자매결연을 적극적으로,또 전략적으로 추진할 필요가 있다고 생각한다. 다른 지역에 계시는 분들도 강원도를 한번 쯤은 방문하는 분들이다. 그분들이 그냥 놀고 가는 곳으로 생각하는 강원도가 아니라 은퇴한 뒤 와서 살고 싶은 강원도로 만들면 강원도 발전에도 큰 도움을 줄 수 있지 않을까 생각한다\" "
            },
            {
                "id": "NLRW1900000008.163.9",
                "form": " 강원도내 의석은 20대 국회에서 1석이 줄었지만 수도권 등지에서 강원도 출신 및 연고 국회의원들이 여럿 배출돼 강원도의 정치력은 강화될 것이라는 전망이 있다. "
            },
            {
                "id": "NLRW1900000008.163.10",
                "form": "\"작은 것이 강한 법이다. 수가 적으면 똘똘 뭉치게 된다. 우리 강원도 출신 및 연고 인사들이 똘똘 뭉칠 수 있는 접착제 역할을 최문순 지사가 하길 기대한다. 예를 들어 각 지역별로 20대 국회 출발을 앞둔 현재 시점에서 출향인사 초청 행사 등을 하고 있다. 강원도는 이를 더 자주 했으면 좋겠다. 한 번에 끝나는 일회성 행사가 아닌 분기별로 한번씩 행사를 개최해서 '강원도가 정말 열심히 하는구나,도와주고 싶구나'하는 생각이 들도록 했으면 한다.\" "
            },
            {
                "id": "NLRW1900000008.163.11",
                "form": " 속초에 대한 추억이나 기억에 남는 에피소드가 있다면. "
            },
            {
                "id": "NLRW1900000008.163.12",
                "form": "\"최문순 지사와 고성 거진에서 도루묵 그물을 함께 끌어 올리던 기억이 생생하다. 그 때 최 지사가 갈 곳 없는 도루묵을 다 팔아서 '도루묵 지사'라는 별명이 얻었다.\" "
            },
            {
                "id": "NLRW1900000008.163.13",
                "form": " 20대 국회에서 포부는. "
            },
            {
                "id": "NLRW1900000008.163.14",
                "form": "\"하고 싶은 일이 너무 나도 많다. 당장 지역구와 고향 발전을 위해서 국회 상임위원회는 국토교통위를 희망하고 있다. 국토교통위에 들어가 고향의 SOC 확충을 위해 최선을 다하겠다\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.166",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "백오인",
            "publisher": "강원도민일보",
            "date": "20160524",
            "topic": "정치",
            "original_topic": "지역,강원|지역,경기|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.166.1",
                "form": "9. 강원 경기 상생 프로젝트 "
            },
            {
                "id": "NLRW1900000008.166.2",
                "form": "강원도와 경기도의 상생협력 협약식이 지난해 4월 도청 신관회의실에서 열렸다. 최문순 강원도지사와 남경필 경기도지사가 2018평창동계올림픽 성공 개최 지원 및 협력, 군사 시설 규제 합리화 경제생활권 협력사업 발굴 지원, DMZ 활용 관광상품 개발 및 관광활성화 등 14개분야에 대한 협약서에 서명 한뒤 양도 실국장과 기념촬영을 하고 있다.최문순 강원도지사와 남경필 경기도지사는 지난해 4월 강원도청에서 양도의 상생 협력을 위해 손을 잡았다. "
            },
            {
                "id": "NLRW1900000008.166.3",
                "form": "양 도지사는 수도권과 비수도권이라는 기존 틀에서 벗어나 동반자로서 서로 상생할 수 있는 지역발전 협력 모델을 구축하자는데 합의했다. "
            },
            {
                "id": "NLRW1900000008.166.4",
                "form": "양 도는  군사 시설 규제 합리화 경제생활권 협력사업 발굴 지원  양 도 경계생활권 구성 및 협력사업 발굴 지원  농 수 특산물 문화 관광분야 교류 활성화 공무원 인적교류 2018평창동계올림픽 성공 개최 지원 양 도 인접지역 구조 소방 활동 공조 강화 DMZ 활용 관광상품 개발 및 관광활성화 추진 등 14개 분야, 34개 세부사업에 대해 협약을 했다. "
            },
            {
                "id": "NLRW1900000008.166.5",
                "form": "협약 이후 양도는 실질적인 교류협력의 성과를 위해 공동 추진기구를 구성, 협력사업에 대한 실행력을 높여 가고 있다. "
            },
            {
                "id": "NLRW1900000008.166.6",
                "form": "그 결과 상생협력 협약의 결실이 나타나고 있다. 현재 상생협력 협약에 의해 추진키로 한 14개 분야,34개 세부사업 가운데 29개 사업이 안정적으로 추진되고 있다. 한강 철원 자건거도로 미개설구간 12.7  연결사업을 공동 추진해 국비 28억원을 확보했다. 지난해 5월에는 Tour de DMZ평화누리길 자전거퍼레이드 행사가 경기도 연천과 강원도 철원을 오가는 형태로 강원도, 경기도 공동 주최로 성공리에 개최됐다. 올해도 오는 28일 철원에서 개최된다. "
            },
            {
                "id": "NLRW1900000008.166.7",
                "form": "또 군사보호 규제지도를 공동제작했으며양 도에서 개최하는 G FAIR KOREA,GTI 국제무역투자박람회에 양 도의 중소기업들이 참여했다. "
            },
            {
                "id": "NLRW1900000008.166.8",
                "form": "특히 인접지역 소방활동 공조를 통해 응급환자 이송을 위한 구급대 지원 12건  등 신속한 재난 극복 시스템을 구축했다. 강원도와 경기도 간의 상생협력사업은 양 도의 기초 자치단체로까지 확대됐다. "
            },
            {
                "id": "NLRW1900000008.166.9",
                "form": "지난 3월 강원도와 경기도는 춘천 KT G 상상마당에서 양도의 경계를 이루고 있는 춘천,원주,횡성,철원,여주,양평,포천,가평,연천 등 9개 자치단체가 참여한 가운데 '강원 경기 상생협력 토론회'를 개최했다. "
            },
            {
                "id": "NLRW1900000008.166.10",
                "form": "이날 토론회를 통해 9개 시 군 자치단체장은 인접 시 군간의 상생협력방안을 논의했다. 이들은 평창올림픽,관광 활성화,연접교통망,한탄강 자원 활용을 주제로 그룹별 토론회를 가진 후 9개 사안에 대해 공동노력키로 합의했다. "
            },
            {
                "id": "NLRW1900000008.166.11",
                "form": "우선 2018 평창동계올림픽 성공개최를 위해 공동응원단을 구성하고,동계종목 실업팀 창단을 위해서도 노력을 기울이기로 했다. "
            },
            {
                "id": "NLRW1900000008.166.12",
                "form": "또 한탄강 생태순환 탐방로 단절구간을 조속히 완공하고,한탄강 세계지질공원 인증을 위해 조사용역 비용을 분담키로 했다. 남이섬과 자라섬 관광특구 지정과 남양주 춘천간 자동차전용도로 노선 선정에도 적극 협력키로 했다. "
            },
            {
                "id": "NLRW1900000008.166.13",
                "form": "원주 닥터헬기 공동 이용과 원주시 광역화장시설 건립에 필요한 예산과 시설 공동 이용에도 합의했다. 원주 닥터헬기는 상생협약에 따라 현재 경기도 여주와 양평지역까지 확대 운영되는 방안이 추진중이다. 양 도를 연결하는 교통망 확충을 위해서도 노력을 기울이기로 했다. 국도 3 6호선, 철원 포천을 연결하는 군도 4호선 확 포장을 위해 연접 시 군이 함께 나서고 있다. "
            },
            {
                "id": "NLRW1900000008.166.14",
                "form": "최문순 강원도지사와 남경필 경기도지사가 맺은 상생협약이 연접 시 군으로까지 확대하면서 양 도간 추진중인 상생협력사업도 탄력이 붙고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.198",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160609",
            "topic": "정치",
            "original_topic": "지역,지역일반|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.198.1",
                "form": " 강원 이란 이름 아래 고향발전 협력 다짐 "
            },
            {
                "id": "NLRW1900000008.198.2",
                "form": "8일 오후 한국프레스센터에서 열린 '출향도민 초청 제20대 강원 국회의원 교례회'는 강원도 안팎에서 당선된 강원 국회의원들이 총 출동해 정부부처 및 국회,공공기관에서 활동하는 공직자 및 출향 도민들과 함께 더 큰 강원도를 만들기 위한 의지를 모으고,실천 방안을 모색했다는 점에서 의미가 크다. "
            },
            {
                "id": "NLRW1900000008.198.3",
                "form": "특히 20대 국회 개원 초기 강원 출신 국회의원들과 공직자,출향 강원도민들이 한자리에 모여 강원도 외연 확대를 위한 네트워크를 확충할 수 있었다는 점에 또 다른 의미가 있다. "
            },
            {
                "id": "NLRW1900000008.198.4",
                "form": "도정치권 원로 인사들은 강원 국회의원들이 지역과 정파를 떠나 도 발전을 위해 의미있는 의정활동을 해 줄 것을 당부했다. 교례회에 참석한 재향 출향 국회의원들도 고향 발전 의지를 다지며 모두가 '강원'이라는 이름 아래 화합 단합할 것을 다짐했다. "
            },
            {
                "id": "NLRW1900000008.198.5",
                "form": "민병두 의원은 \"전국에서 가장 작은 지역구 동대문 을 지만,서울과 강원도를 잇는 관문,청량리 역에 있다\"며 \"늘 고향생각을 하고 있으며 고향발전 위해 최선을 다하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.198.6",
                "form": "윤호중 의원은 \"동서고속화철도 예타 재구조화 예산 확보와 여주 원주간 철도 사업 예산확보를 위해 노력했던만큼 20대 국회에서도 평창올림픽의 성공과 강원도 발전을 위해 모든 일을 하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.198.7",
                "form": "김선동 의원은 \"통일시대가 되면 평수가 제일 늘어나는 도가 강원도\"라며 \"강원도 출신으로서 백두대간 중심의 기상을 가지고 4년간 열심히 뛰겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.198.8",
                "form": "김정우 의원은 \"강원도가 잘 살고,평화통일이 됐으면 하는 부친의 꿈을 도민들과 함께 이루는데 조그만 힘이라도 보태겠다\"고 약속했다. "
            },
            {
                "id": "NLRW1900000008.198.9",
                "form": "김성원 의원은 부친이 북강원 평강군 유진면 출신이라는 점을 밝힌 뒤 \"효로서 강원도 분들 잘 모시고,지역 발전을 위해 열심히 일하겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.198.10",
                "form": "어기구 의원은 \"아버님 속초고 1회 졸업생 의 고향이자 저의 제2의 고향인 강원도를 위해 할 수 있는 모든 것을 다하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.198.11",
                "form": "양양 정암 1리 이장의 맏며느리 추혜선 의원은 \" 강원도의  큰 사업들은 큰 당에서 맡아주실 것 같다\"며 \"강원도의 살림을 꼼꼼하게 챙기는 맏며느리 같은 정치를 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.198.12",
                "form": "황영철 의원은 \"강원학사 출신으로서 지역 후배들을 키워내고 선배님들을 잘 모시는 훌륭한 의원이 될 것을 약속 드린다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.198.13",
                "form": "김진태 의원은 \"저 1명이 대구 국회의원 12명과 붙으려면 죽었다 깨나도  이기기  어렵지만 이 자리에 계신 국회의원 26명과 계신분들 모두가 함께 하신다면 될 것 같다\"고 화합을 강조했다. "
            },
            {
                "id": "NLRW1900000008.198.14",
                "form": "김기선의원은 \"강원도민을 정성껏 받들어 모시면서 강원도의 이익이 반드시 중앙무대에서 관철될 수 있도록 정성을 다 쏟고 최선을 다해 의정활동을 해 나가겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000008.198.15",
                "form": "염동열 의원은 \"올림픽을 통해 도의 새로운 발전이 이뤄지고,더 크고 새로운 강원도를 위해 소임을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.198.16",
                "form": "이양수 의원은 \"강원 발전과 지역균형발전 위해서 선배 의원님들을 모시고 똘똘 뭉쳐 서울 춘천 속초간 동서고속철도를 반드시 이룰 수 있도록 최선을 다하겠다\"고 다짐했다. "
            },
            {
                "id": "NLRW1900000008.198.17",
                "form": "송기헌 의원은 \"소외를 뼈저리게 느껴온 만큼 도발전을 위해 발벗고 헌신하겠다\"며 \"출향 도민들께서 한마음으로 도와주는 것이 가장 중요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000008.198.18",
                "form": "이철규 의원은 \"주인없는 남자인 저를 뽑아주신 시민들,도민들의 뜻이 어딨는지 새기면서 일하겠다\"며 \"강원도민이 주인인 저는 도민들께 충성하겠다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.225",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "정인수",
            "publisher": "강원도민일보",
            "date": "20160622",
            "topic": "정치",
            "original_topic": "오피니언"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.225.1",
                "form": "강원도의회는 국회를 본받아라 "
            },
            {
                "id": "NLRW1900000008.225.2",
                "form": "전 도의원최근 강원도의회 후반부 원  구성을 앞두고 여 야의 입장이 첨예하게 맞서고 있다고 한다. 발단은 의장과 부의장 상임위원장을 모두 다수당인 새누리당이 독식하려고 한다는데 문제가 있다고 할 것이다. "
            },
            {
                "id": "NLRW1900000008.225.3",
                "form": "지난 16일 제9대 도의회 후반기 의장과 부의장 2명 , 상임위원장 6명  모두에서 후보를 낸 것에서 사실화되고 있다. 필자는 3 5대 도의원을 지낸 사람으로 생각해보아도 바람직하지 않다고 본다. "
            },
            {
                "id": "NLRW1900000008.225.4",
                "form": "광역의회는 지난 1991년 7월에 개원되었다. 이른바 풀뿌리민주주의 부활에 따른 경사였다. 1961년 박정희 군정 은 남북통일이 될 때까지 지방자치를 중단한다는 강제 해산에 따라 30년간이나 잠자고 있다가 부활한 것이다. "
            },
            {
                "id": "NLRW1900000008.225.5",
                "form": "그때 강원도의회의 경우는 제3대 의회를 맞이하였다. 이때 의석은 모두 54명에 민중당 1명 무소속 17명이었다. 나는 무소속 명주군 으로 당선되어 입성한 케이스로 18명의 '야 무소속 동우회'를 조직하여 거대 여당인 민자당 소속 의원을 상대했다. "
            },
            {
                "id": "NLRW1900000008.225.6",
                "form": "동우회회장은 고성 출신 연장자인 함철훈 의원을 뽑았다. 나는 원내 총무 겸 대변인으로 사실상 동우회를 리드했다. "
            },
            {
                "id": "NLRW1900000008.225.7",
                "form": "전반기 의장 선출을 앞두고 민자당에서 의장, 부의장, 상임위원장을 저들만의 리그전을 펼쳐 후보를 압축했다. 일방적이었다. "
            },
            {
                "id": "NLRW1900000008.225.8",
                "form": "나는 생각하다 못해 그들의 진영을 교란 시켜 자중지란을 일으켜 소기의 목적을 달성하는 계책을 구사했다. 그때 부의장은 춘천 출신이 2명이 후보로 뽑혀진 상태였다. "
            },
            {
                "id": "NLRW1900000008.225.9",
                "form": "그러나 특정 지역에만 부의장 후보가 압축되자 다른 지역의 의원들의 불만이 팽배했다. 나는 이점을 노려 비록 세  불리했지만 본회의장 표 대결을 이끌어 냈다. 우리 쪽 후보는 무소속 김형재 영월  의원이었다. 민자당은 결속하지 못하고 우리들의 태클에 휘말려 김형재 의원이 당선되는 이변을 낳은 것이다. 지금부터 25년 전의 일이다. "
            },
            {
                "id": "NLRW1900000008.225.10",
                "form": "그런데 지금도 도의회 의장을 비롯한 의회 직을 다수당이라는 이유로 독식하려는 것은 비민주적이며 전근대적인 케케묵은 발상이다. 이번의 제20대 국회에서 여당인 새누리당은 과감히 국회의장직을 제1야당에게, 부의장직 하나는 야당에게 양보하여 정치변화를 바라는 국민의 여망에 부응하는 미덕을 보였다. "
            },
            {
                "id": "NLRW1900000008.225.11",
                "form": "지방의회 또한 새로운 키워드인 협치 를 솔선해서 실천해야 할 것이다. "
            },
            {
                "id": "NLRW1900000008.225.12",
                "form": "따라서 지방의회는 국회 운영의 변화를 본받아야 배워야 할 것이다. "
            },
            {
                "id": "NLRW1900000008.225.13",
                "form": "제9대 도의회 전체 의석 44석 중 야당 의석은 6명에 불과하지만 지난번 지방선거에서 더민주당이 36.2 를 득표한 것을 감안하면 야당의 존재를 존중할 필요가 있다. "
            },
            {
                "id": "NLRW1900000008.225.14",
                "form": "강원도내의 엄연한 야당지지 세력의 존재를 깡그리 부정하는 협량 에 의한 의회직 승자독식은 있을 수 없는 일인 것이다. "
            },
            {
                "id": "NLRW1900000008.225.15",
                "form": "제5대 의회 전반 의회직 배분에서도 강원도 여당인 한나라당은 부의장 1석 상임위원장 1석을 강원도에서는 야당 입장인 새정치국민회에 양보한 바 있다. "
            },
            {
                "id": "NLRW1900000008.225.16",
                "form": "오늘 날 의원 후배들은 과거 의원선배들의 협력과 화해의 기술을 반면교사로 삼아야 한다. "
            },
            {
                "id": "NLRW1900000008.225.17",
                "form": "강원도 의회 역사 발전을 위해 밑그림을 그리는데 최선을 다했던 의원 선배로서 필자는 충고한다. 제9대 도의회 원 구성을 다수 의석이라는 숫자로 밀어 붙이려 하지 말고 대승적 자세를 보여야 할 것이다. "
            },
            {
                "id": "NLRW1900000008.225.18",
                "form": "의회 발전은 대의명분에 입각하여 토론을 통한 대화와 공존을 최고의 덕목으로 지향 할 때만이 가능하다. "
            },
            {
                "id": "NLRW1900000008.225.19",
                "form": "변증법적으로 말한다면 당파를 앞세우거나 개인의 명예욕을 위한 의회직 배분은 금물이다. 구태에 연연하여 시대적 변화를 거부하는 의회는 발전을 도모할 수 없으며 퇴보를 거듭한다는 사실을 명심하였으면 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.227",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160627",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|정치,선거"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.227.1",
                "form": "도 출신 연고 의원 공조 강원현안 꼼꼼히 챙기겠다 "
            },
            {
                "id": "NLRW1900000008.227.2",
                "form": "22일 오후 국회 법제사법위원장실에서 만난 권성동 위원장은 10분 단위로 사람을 만나고 현안을 처리하고 있었다. 국회 법제사법위원회 위원장,새누리당 혁신비상대책위원회 사무총장으로 숨 가쁘게 돌아가는 정치현장 한 복판에 있는 권 위원장에게 정치 현안 등을 물어봤다. "
            },
            {
                "id": "NLRW1900000008.227.3",
                "form": "22일 국회에서 권성동 새누리당 사무총장과 남궁창성 서울본부 취재국장이 대담을 하고 있다. "
            },
            {
                "id": "NLRW1900000008.227.4",
                "form": "남궁  \"제20대 국회 전반기 법제사법위원장과 집권 여당인 새누리당의 혁신비상대책위원회 사무총장으로 활동하게 됐다.소감은.\" "
            },
            {
                "id": "NLRW1900000008.227.5",
                "form": "권   \"혁신비대위 사무총장직은 오는 8월 9일 전당대회까지가 임기로 비교적 짧은 편이다. 하지만 4.13 총선 패배후 국민들이 신뢰할 수 있는 개혁을 이뤄내야 하는 만큼 무거운 책임감을 느끼고 있다. 또 법제사법위원장이라는 무거운 책임을 부여받았다. 법사위는 법안이 본회의로 가는 최종 관문과 같은 역할을 한다. 법치주의의 근간이라고 할 수 있는 기본 법률의 입법을 담당하고,다른 상임위에서 통과한 법률안에 대한 체계 자구심사권을 가지고 있다. 20년 검사 경험과 19대 국회 전반기 법사위 간사를 하며 쌓은 노하우를 바탕으로 원활하게 수행해 나가겠다.\" "
            },
            {
                "id": "NLRW1900000008.227.6",
                "form": "남궁  \" 지역정가에서는 권 의원의 법사위원장 활동으로 강원도 주요 법안 추진에 기대감을 나타내고 있다.\" "
            },
            {
                "id": "NLRW1900000008.227.7",
                "form": "권  \"제가 파악한 현안 관련 법안들은 철원평화산업단지 조성 법률,규제 프리존 특별법,중국어선 북한 수역 조업피해 특별법,올림픽 사후 관리 국가지원을 위한 국민체육진흥법,접경지역 지원 특별법,폐광지역 개발 지원에 관한 특별법 등이다. 법사위 여당 간사인 춘천출신의 김진태 의원과 함께 법사위원장으로서 각 상임위에 배치된 도 출신 연고 국회의원들과 면밀히 상의하며 도 현안을 꼼꼼히 챙기겠다.\" "
            },
            {
                "id": "NLRW1900000008.227.8",
                "form": "남궁  \"혁신비대위원으로 활동하며 당 개혁안 마련에 집중하고 있는데 대안은.\" "
            },
            {
                "id": "NLRW1900000008.227.9",
                "form": "권  \"먼저 '단일지도체제로의 복귀'다. 그동안 당권을 놓고 치열하게 다툰 1등과 2등이 전당대회가 끝난 후에도 당 운영 과정에서 많은 마찰을 빚어왔다. 이 것이 당의 신뢰를 저하했다는 반성과 함께 어지러웠던 당의 질서를 바로 세우기 위해 집단지도체제를 폐지하고,당 대표 권한을 강화하는 단일지도체제로 전환했다. 다음은 탈당 의원들에 대한 복당조치다. 복당을 결정하는 과정은 물론 결정이후에도 당내에 다소 이견이 있는 것은 사실이다. 하지만 일괄 복당 조치는 당의 통합과 화합을 이루라는 4.13 총선의 민의를 받들고 박근혜 정부의 성공과 정권 재창출을 위한 결정이라는 점을 분명히 말씀드린다. 당의 혁신은 국민들의 신뢰회복에서부터 시작돼야 한다. 비대위는 전당대회 전까지 국민의 준엄한 민심을 받들어 반성과 성찰의 쇄신을 거듭해 나가겠다. 저 역시 사무총장으로서 주어진 책임을 피하지 않고 당당하고,성실히 수행하겠다\". "
            },
            {
                "id": "NLRW1900000008.227.10",
                "form": "남궁  \"청와대 법무비서관으로 일하다 2009년 11월 보궐선거를 통해 정계에 진출한 후 6년6개월여 만에 국회 법사위원장과 여당 사무총장 등 정치인으로서 성장이 눈부시다.\" "
            },
            {
                "id": "NLRW1900000008.227.11",
                "form": "권   \"저의 강점은 치열하게 벌어지고 있는 계파 갈등에도 흔들리지 않고 소신 있게 의정활동을 한다는 것이다. 그런데 여의도 정치무대에서 소신을 지킬 수 있었던 원동력은 저를 지지해 주시는 강릉 시민들이 있기 때문이다. 이번 총선에서도 따가운 질책과 함께 따뜻한 성원도 함께 주셔서 다시 한번 우리 강릉을 위해 봉사할 기회를 주신 강릉시민 여러분께 감사드린다. 아울러 이번 지지는 '더 큰 강릉'을 만들어 달라는 강릉시민 여러분의 바램이라고 생각한다. 3선 중진의원으로서 강원도 정치력을 향상시키고,이를 통해 소외됐던 강원도의 목소리를 뚜렷이 낼 것이다. 강릉에 비철금속단지,발전소 유지보수산업을 비롯해 3D프린팅 산업 등 제조업 기반을 조성하면 관광과 산업 전통문화와 최첨단 산업이 어우러진 멋진 도시로 탈바꿈할 것이다. 강릉이 영동권의 대표 도시를 넘어 강원도를 대표하는 도시로 거듭나도록 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.227.12",
                "form": "남궁 \"현 시점에서 새누리당이 내년 대선에서 재집권할 가능성이 낮다는 얘기도 있다. 정권 10년 주기 교체설도 있는데 대선을 어떻게 준비하고 있나.\" "
            },
            {
                "id": "NLRW1900000008.227.13",
                "form": "권   \"재집권 가능성이 낮다는 이야기는 아마 총선 참패에 따른 패배주의의 확산에 기인한다고 볼 수 있다. 누란의 위기에 처해있는 것은 사실이다. 그런데 위기를 극복하고 정권을 재창출하기 위해서는 혁신을 통해 당을 바로 세우고,국민 신뢰를 회복해야만 한다. 지금 구체적인 선거 전략보다는 당을 개혁하는데 더 집중해야 한다고 본다. 당 체질을 보다 튼튼히 만들고 계파를 혁파하는 등 국민들의 눈 높이에 맞게 당을 개혁하는 것이 선행되어야 경쟁력 있는 대선 후보를 세울 수 있다.\" "
            },
            {
                "id": "NLRW1900000008.227.14",
                "form": "남궁  \"검사와 청와대 법무비서관 등을 지낸 이력 때문에 이미지가 대체로 강하고 세다.\" "
            },
            {
                "id": "NLRW1900000008.227.15",
                "form": "권   \"사실은 부드러운 남자라고 생각하는데 사람과의 관계에서 맡은 역할에 충실했기 때문에 강하다는 인상이 있지 않나 생각한다. 그렇지만 지역구에서 강릉시민들과 호흡할 때는 항상 웃음 가득한 옆집 아저씨로 돌아간다. 이번 총선을 치르면서 정말 즐겁고 가슴 뿌듯했다. 시장통,해장국집,공사현장 등 강릉 시민들의 삶의 터전을 하나하나 찾아 다녔다. 주문진에 선거운동하러 간 날이 사전 투표일이었다. 선거운동이 끝난 뒤 중년의 부부가 노모를 모시고 다가와 '어머니께서 권 의원을 지지하기 위해 불편한 몸을 이끌고 오셨다'고 하셨다. 고마워 제가 어르신을 꼭 안아드리자 그 분이 나지막하게 '권의원에게 투표하러 나왔다'고 말씀했다. 어떤 응원 보다 크게 제 가슴에 와 닿았다. 이렇게 지지해 주시는 분들을 위해서라도 초심을 잃지 않고 더 열심히 뛰겠다.\" "
            },
            {
                "id": "NLRW1900000008.227.16",
                "form": "남궁  \"끝으로 강원도민들께 하고 싶은 말씀이 있다면.\" "
            },
            {
                "id": "NLRW1900000008.227.17",
                "form": "권   \"20대 국회에서 의석이 1석 줄었지만 재선과 3선이 5명으로,도출신 국회의원들의 정치력은 19대 국회와 비교해 분명히 커졌다. 도 발전과 직결되는 각종 정책과 현안 사업이 정치력 부재로 좌초되지 않도록 할 것이다. 강릉 그리고 강원도의 발전을 원하는 여러분들의 열망을 가슴 깊이 새기며 진력을 다해 밝은 미래를 만들어 나가겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.235",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160628",
            "topic": "정치",
            "original_topic": "지역,경기|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.235.1",
                "form": "민생 중심 입법 강화 역점 "
            },
            {
                "id": "NLRW1900000008.235.2",
                "form": "제9대 강원도의회가 임기 반환점을 맞았다. "
            },
            {
                "id": "NLRW1900000008.235.3",
                "form": "지난 2014년 7월 시작한 9대 도의회는 '강한 의회'를 역설하며 출범한 김시성 의장 체제에서 집행부에 대한 견제와 공조의 균형을 맞춰왔다는 평가를 받고 있다. 9대 도의회 전반기 주요 성과를 짚어본다. "
            },
            {
                "id": "NLRW1900000008.235.4",
                "form": "일하는 의회  입법활동으로 민생 챙기기 "
            },
            {
                "id": "NLRW1900000008.235.5",
                "form": "9대 도의회 전반기는 민생을 중심으로 의원발의 입법활동을 강화하는데 방점을 찍었다. "
            },
            {
                "id": "NLRW1900000008.235.6",
                "form": "9대 의회 전반기 의원발의 입법건수는 무려 97건으로 제8대 전반기 25건 와 비교했을 때 무려 4배 늘었다. "
            },
            {
                "id": "NLRW1900000008.235.7",
                "form": "남평우 인제 새누리  의원의 강원도 농어촌 LPG공급시설 지원 조례안, 한금석 철원 더민주  의원의 강원도 농촌융복합산업 육성 및 지원 조례안, 구자열 원주 더민주  의원의 강원도 전기자동차 보급촉진 및 이용 활성화 조례안, 김기홍 원주 새누리  의원의 강원도 명예도지사 운영 조례 일부개정조례안 등 분야도 다양했다. "
            },
            {
                "id": "NLRW1900000008.235.8",
                "form": "전체 안건 수는 8대 전반기가 340건 조례안160, 건의안28, 결의안10, 기타142 었던데 비해 9대는 467건 조례안270, 건의안31, 결의안8, 기타158 으로 37.3  증가했다. 조례안 처리실적만 따지면 68.7 가 늘었다. "
            },
            {
                "id": "NLRW1900000008.235.9",
                "form": "도정발전을 위한 의정자문단을 5개 상임위 41명 규모로 재구성하고 정책토론회를 활성화하고 있다. "
            },
            {
                "id": "NLRW1900000008.235.10",
                "form": "토론문화를 정착시키기 위한 세미나와 토론회도 지금까지 13차례 개최,그 어느때보다 활발했다. "
            },
            {
                "id": "NLRW1900000008.235.11",
                "form": "섬기는 의회  의회 내부 제도 개선 "
            },
            {
                "id": "NLRW1900000008.235.12",
                "form": "의정역량을 강화하고 의회 분위기를 보다 청렴하게 조성하기 위한 제도개선이 잇달아 이뤄졌다. 김시성 의장은 지난 해 7월 최문순 지사와 도 산하기관장 등을 대상으로 인사청문회제도를 도입하는 내용의 협약을 체결했다. "
            },
            {
                "id": "NLRW1900000008.235.13",
                "form": "강원도립대총장과 강원신용보증재단이사장, 산업경제진흥원장 등 3곳을 우선대상으로 합의한데 따라 가장 빨리 임기가 만료되는 산업경제진흥원장이 첫 청문실시를 앞두고 있다. "
            },
            {
                "id": "NLRW1900000008.235.14",
                "form": "의장단 선출 방식을 기존의 교황식 선출방식에서 선거 2일전 사전에 후보등록하는 방식으로 변경, 내달 4일 후반기 의장단 선거에서 첫 시행된다. 청렴한 의회풍토를 조성하기 위한 도의원 행동강령조례도 제정했다. "
            },
            {
                "id": "NLRW1900000008.235.15",
                "form": "가까운 의회  도민에 다가가는 소통의정 "
            },
            {
                "id": "NLRW1900000008.235.16",
                "form": "도의회는 지난 해 8월 본회의장과 상임위원회 생중계 및 녹화중계 시스템을 구축했다. "
            },
            {
                "id": "NLRW1900000008.235.17",
                "form": "특히 2016년 제2차 도정질문이 실시된 지난 256회 임시회는 강원도민일보와의 협업으로 강원도민일보 TV 유튜브 채널 생중계가 실시, 중계기간 내 조회수가 6000건을 돌파하는 등 도민들에게 뜨거운 반응을 얻었다. "
            },
            {
                "id": "NLRW1900000008.235.18",
                "form": "도민들의 접근성을 강화하기 위해 홈페이지를 전면 개편하기도 했다. 홈페이지에는 상임위원회별 사이트가 별도로 만들어졌고 모바일 홈페이지가 보완됐다. "
            },
            {
                "id": "NLRW1900000008.235.19",
                "form": "도의회 개원 60주년을 맞아 '강원의정 60년사' 발간작업에도 착수했다. 강원의정 60년사에는 도의회의 변천과 발전, 성과와 평가, 미래상 등이 다양하게 수록될 예정이다. "
            },
            {
                "id": "NLRW1900000008.235.20",
                "form": "기존에 운영됐던 어린이 도의회가 청소년도의회로 확대, 학생들에게 지방의회 현장을 생생하게 체험할 기회를 제공하는 등 교육현장과의 소통을 강화하고 있다. "
            },
            {
                "id": "NLRW1900000008.235.21",
                "form": "이밖에도 명절때마다 도내 전통시장을 들러 장바구니 물가를 직접 체험하고 사회복지시설을 위문했다. 도의원과 사무처 직원들이 함께 하는 '다나눔 봉사단'의 활동도 정례화하고 있다. "
            },
            {
                "id": "NLRW1900000008.235.22",
                "form": "특별위원회 및 연구회 활동 "
            },
            {
                "id": "NLRW1900000008.235.23",
                "form": "전반기 예산결산특위 1기 위원장 김기홍 2기 위원장 신영재 는 각각 당초예산 2번과 추경심사 6회, 결산심사 2회 등 모두 10차례에 걸쳐 강원도, 도교육청 예산을 꼼꼼히 따졌다. "
            },
            {
                "id": "NLRW1900000008.235.24",
                "form": "2018평창동계올림픽지원특별위원회 위원장 오세봉 는 올림픽 붐 조성과 경기장 현황 점검, 조직위에 도민여론을 전달하는 활동 등에 방점을 찍었다. "
            },
            {
                "id": "NLRW1900000008.235.25",
                "form": "분권특별위원회 위원장 구자열 는 지난 해 수도권 규제완화 중단촉구 공동성명서를 발표한 균형발전협의체에 참여한 것을 비롯,지방교육재정 개안 방안 철회 촉구 성명서를 발표하는 등 현안해결에 앞장섰다. "
            },
            {
                "id": "NLRW1900000008.235.26",
                "form": "접경지역발전특별위원회 위원장 장세국 는 인천과 경기북부 접경지역을 현지방문하는 것을 시작으로 접경지역 주민들의 의견을 수렴하는 간담회를 마련했다. "
            },
            {
                "id": "NLRW1900000008.235.27",
                "form": "특히 위락시설이 포함된 장병전용 복지시설 건립을 재검토할 것을 건의했고, 군사관련 규제 완화를 요청하기 위해 육군본부를 예방하기도 했다. "
            },
            {
                "id": "NLRW1900000008.235.28",
                "form": "장애인복지특위 위원장 이정동 는 장애인단체들과의 간담회를 갖고 복지시설을 직접 들러 현장의 고충을 들었다. 도에 장애인제도 개선을 건의한 사례도 14건이다. "
            },
            {
                "id": "NLRW1900000008.235.29",
                "form": "폐광지역개발촉진지원특별위원회 위원장 남경문 는 크루즈내 내국인 출입 카지노 허용 등에 반대 건의안을 냈다. 최근 정부의 일방적인 석탄산업합리화 정책에 반발, 중단을 촉구하는 기자회견도 가졌다. "
            },
            {
                "id": "NLRW1900000008.235.30",
                "form": "재정건전화특위는 강원도 재정상황을 면밀히 분석하고 위기 요인을 없앨 방법을 찾기 위한 세미나와 연찬회를 잇달아 열었다. "
            },
            {
                "id": "NLRW1900000008.235.31",
                "form": "서울 속초 동서고속화철도특위는 짧은 활동기간에도 유일호 기재부 장관과 면담을 가졌고 성명서 발표, 단체 집회, 1인 릴레이 시위 등 강력한 대정부 활동을 벌였다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.242",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김광희",
            "publisher": "강원도민일보",
            "date": "20160701",
            "topic": "정치",
            "original_topic": "경제,산업_기업|경제,국제경제|경제,금융_재테크"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.242.1",
                "form": "공정 과  성장 "
            },
            {
                "id": "NLRW1900000008.242.2",
                "form": "선임연구위원지난주 평창 알펜시아에서 제10회 중소기업리더스 포럼이 개최됐다. 우선 포럼이 지속적으로 개최된다는 것이 매우 의미있다. 대부분의 경우 정부나 조직의 기관장이 바뀌면 전임자가 했던 것을 파기하거나 똑같은 내용임에도 뭔가 새롭다는 것을 보이기 위해 명칭을 달리하는 경우가 비일비재하다. 전통이 축적될 여지가 없다. 2005년 독일은 사민당의 슈뢰더 정부에서 기민당의 메르켈 정부로 정권이 바뀌었는데도 전 정권의 개혁정책은 그대로 지속적으로 추진되었고 이는 독일경제를 부활시키는데 큰 기여를 하였다. 메르켈 총리가 인기 있는 이유 중 하나다. "
            },
            {
                "id": "NLRW1900000008.242.3",
                "form": "올해 포럼의 정책토론회 주제는 '바른 경제를 위한 금융자원의 공정한 배분'이었다. 바로 공정성 문제다. 이 자리에서 금융문제에 대한 토론회의 전문적 내용을 재방송할 생각은 없다. 그 보다는 얼마 전부터 우리사회 전반에 걸쳐 중요한 테마로 등장하고 있는 '공정'의 문제에 대해 짚어보고자 한다. '공정', '불평등', '정의'의 문제는 21세기 들어, 특히 2008년의 뉴욕발 글로벌 금융위기 이후 크게 대두되고 있다. 유통 대기업의 골목상권 지배 문제, 자금 및 인력의 대기업 집중 문제, 비정규직 문제, 대중소기업간 학력간 정규직과 비정규직간 임금격차 문제, 불공정하도급 문제, 갑을관계 문제들이 본질은 불공정성, 부정의의 문제다. 공정성 내지는 정의성을 측정할 객관적 근거는 없다. 사회 통념이고, 불공정함을 당하는 측의 인내가 한계에 달하여 여기저기서 목매임의 소리가 불거져 나와 공명을 이루는 것이다. "
            },
            {
                "id": "NLRW1900000008.242.4",
                "form": "공정성 문제가 크게 대두되는 것은 비단 우리나라에서만의 문제는 아니다. 신자유주의 경제논리가 사회의 전 영역을 지배하면서 소득양극화 및 계층간의 괴리가 심각해지면서 선진사회에서도 심각하게 대두되는 문제다. 마이클 샌들의 '정의란 무엇인가', '돈으로 살수 없는 것들', 피케티의 '21세기 자본', 칼레츠키의 '자본주의 4.0'과 같은 책들이 세계적으로 공감을 얻고 있는 것은 그만큼 불평등, 불균형의 문제에 세계가 예민해져 있다는 반증이다. 우리나라의 경우는 공정의 문제에 더욱 예민할 수밖에 없다. 왜냐하면 우리 경제사회가 키워준 것이나 다름없는 재벌이나 거대 조직들이 많은 불공정 문제를 야기하는 리바이어던으로 자리 잡았기 때문에 사회일반의 상실감이 클 수밖에 없기 때문이다. 압축고도성장 과정에서 정부는 인위적으로 몇몇 기업에 국민저축과 해외차관을 동원해 저리의 자금을 몰아주었고, 이들 기업의 제품이 국제시장에서 가격경쟁력을 갖도록 고환율 정책을 썼다. 고환율은 당연히 수입재의 가격을 비싸게 만들므로 그만큼 국민들의 실질소득 감소를 강요하는 것이었고, 이는 결론적으로 수출상품의 가격을 보조해 준 것이나 마찬가지였다. 경제성장의 기치는 그 어떤 사회적 가치나 정책을 함몰시켰다. 균형과 분배의 문제는 간과되었고, 성장의 과실은 시간이 갈수록 사회의 한쪽 편으로만 기울어져 갔을 뿐만 아니라 급기야는 세대간 성장사다리조차 단절시키는 상황에 이르렀기에 불공정, 불균형, 불평등의 문제에 예민할 수밖에 없다. "
            },
            {
                "id": "NLRW1900000008.242.5",
                "form": "아직까지 우리 경제사회에는 성장만하면 불균형의 문제는 해소될 수 있을 것으로 보고 과거의 성장제일주의 환상에 사로잡혀 성장만을 금과옥조로 여기는 경우를 종종 목도하게 된다. 세계경제가 저성장 모드로 접어들었으니 모든 것을 감내하고 다시금 허리띠를 졸라매고 성장에 매진하여야 한다는 논조들이 그것이다. 불공정, 불균형의 문제가 성장의 발목을 잡고 있음에도 과거의 향수에서 깨어나지 못하고 있는 것 같다. 성장과 공정의 문제는 별개의 사안이긴 하지만 상호간의 조화를 이루면 시너지 효과를 거둘 수 있다. 분배의 문제를 애써 외면해온 신자유주의 경제학자들 눈에는 뚱딴지같은 얘기로 들릴지 모르지만 공정과 균형의 노사관계를 이루는 기업의 사례, 잘 작동하고 있는 협동조합 조직 등이 이를 증명하고 있다. 저성장 시대, 성장의 활로를 공정과 균형에서 찾을 필요가 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.303",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "데스크",
            "publisher": "강원도민일보",
            "date": "20160801",
            "topic": "정치",
            "original_topic": "정치,청와대|정치,국회_정당|정치,선거"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.303.1",
                "form": "변화하는 표심 분화하는 야권 차기 대선 주자는 누구 "
            },
            {
                "id": "NLRW1900000008.303.2",
                "form": "박근혜 대통령 재임 40개월. 3년이 지나는 시간 동안 강원도에는 어떤 일이 있었을까. 강원도민일보는 박 대통령의 재임 3년을 추적하는 여론조사를 실시했다. 강원도는 역대 선거에서 박 대통령에게 무한신뢰를 보내왔다. 그러나 정세는 급변하고 있고 박 대통령에 대한 평가도 나뉘고 있다. 그렇다면 난공불락을 자랑하는 박 대통령에 대한 강원도의 애정은 여전할까. 아니면 반전됐을까. 혹은 변화 중인가. 반면 열세를 만회하지 못하고 있는 강원도내 야권은? 더불어민주당은 지난 20대 총선에서 1석을 얻어 일단 교두보는 마련했다. 그러나 여전히 부족하다. 야권은 보다 복잡하게 분화하는 양상을 보이고 있다. 그렇다면 야권지형은 어떻게 변화하고 있을까. 그 해답을 듣기에 앞서 강원도에서 3년은 어떤 일이 있었는 지 확인해볼 필요가 있다. "
            },
            {
                "id": "NLRW1900000008.303.3",
                "form": "새누리 무한애정? 알수 없는 표심 "
            },
            {
                "id": "NLRW1900000008.303.4",
                "form": "강원도의 3년 "
            },
            {
                "id": "NLRW1900000008.303.5",
                "form": "대선 직후 치러진 2014년 지방선거에서 강원도민들은 야당 도지사를 선택했다. 2012년 총선에서 9석 전의석을 새누리당에 몰아준 것과는 다른 결과였다. "
            },
            {
                "id": "NLRW1900000008.303.6",
                "form": "하지만 기초단체장의 경우 원창묵 새정치민주연합  원주시장을 제외한 15개 시장 군수 무소속 2곳 는 새누리당이 휩쓸었다. 강원도의회도 44명의 의원중 36명 무소속 2곳 이 새누리당 차지였고 새정치민주연합은 6명에 그쳤다. "
            },
            {
                "id": "NLRW1900000008.303.7",
                "form": "반면 기초의원은 146석 중 새누리당은 86석,새정치는 44석,무소속은 16석으로 상대적으로 균형을 맞췄다. "
            },
            {
                "id": "NLRW1900000008.303.8",
                "form": "이에 앞서 강원도의 해묵은 현안이었던 동해안권 경제자유구역이 2013년 지정됐다. 2015년 설악산 오색로프웨이 사업과 여주 원주 수도권 전철 연장사업이 확정됐고 2016년7월 동서고속철이 정부재정사업으로 확정됐다. "
            },
            {
                "id": "NLRW1900000008.303.9",
                "form": "남북문제는 냉탕과 온탕을 오갔다. "
            },
            {
                "id": "NLRW1900000008.303.10",
                "form": "박 대통령은 2013년 5월 미국 상하원 합동회의 연설에서 DMZ세계생태평화공원을 처음으로 언급한 이후 신년 기자회견과 독일 드레스덴 선언 등을 통해 유라시아 이니셔티브 구상과 평화메시지를 던졌다. 그러나 북한의 연이은 핵실험과 도발에 따른 긴장이 계속되다 지난 2월 개성공단이 폐쇄되는 등 남북관계는 냉기류가 지속되고 있다. 금강산 육로관광 중단으로 피해가 불어나면서 지역의 반발도 높아지고 있다. "
            },
            {
                "id": "NLRW1900000008.303.11",
                "form": "박 대통령 지지자 33 , 반기문 총장 대선 지지 "
            },
            {
                "id": "NLRW1900000008.303.12",
                "form": "[박 대통령 지지층 변화] "
            },
            {
                "id": "NLRW1900000008.303.13",
                "form": "3년간 도내 이탈층 '22.7 ' "
            },
            {
                "id": "NLRW1900000008.303.14",
                "form": "34.4  '지지 정당 없음' 응답 "
            },
            {
                "id": "NLRW1900000008.303.15",
                "form": "지난 18대 대선 당시 박근혜 대통령은 강원도에서 62.0 의 지지를 얻었다. 전국지지도  51.6 에 비해 10.4 p 높은 수치다. 박근혜 대통령이 전국적으로 108만496표를 이겼고 이 중 22만2006표가 강원도에서 나왔다. 강원도 몰표는 박 대통령에게 결정적인 승리를 안겼다. "
            },
            {
                "id": "NLRW1900000008.303.16",
                "form": "그렇다면 박 대통령 지지자들은 여전히 박 대통령을 지지하고 있을까. 박 대통령의 국정운영평가에 대해 강원도민들은 51.4 만 잘하고 있다고 응답했다. 도민 전체로 보면 10.6 p가 빠졌다. 그러나 박 대통령 지지자들은 77.3 가 잘하고 있다고 평가했다. 80  가까운 지지층은 박 대통령을 지지했다. 그러나 3년 동안 도내에서 박 대통령을 이탈한 지지층은 22.7 으로 적지 않았다. "
            },
            {
                "id": "NLRW1900000008.303.17",
                "form": "지난 4월 치러진 20대 총선도 비슷한 양상을 보였다. 설문조사에서 전체 응답자의 41.1 는 새누리당을 찍었고 더불어민주당은 19.9 ,국민의당은 13.4 의 지지를 얻었다. 정의당은 4.1 였다. 이 중 박 대통령 지지자들은 69.0 가 새누리당을 지지했다. 지지층의 이탈이 예상보다는 많지 않았던 것이다. 9.7 는 국민의당,6.6 는 더불어민주당으로 돌아섰다. "
            },
            {
                "id": "NLRW1900000008.303.18",
                "form": "다만,현재 지지정당을 묻는 질문에는 의견이 나뉘었다. 박 대통령 지지자 중 새누리당을 선택한 비율은 55.8 로 지난 총선보다 13.2 p 감소했다. 새누리당에 실망한 지지층은 무당파로 돌아섰다. '지지정당 없음'이 무려 34.4 를 차지했다. 더불어민주당과 국민의당으로는 각각 3.6 가 이동했다. 박 대통령 지지자들은 차기 대선에 복잡한 심정을 드러냈다. 내년 대선에 대해서는 절반이 안되는 43.9 가 '여당의 재집권'을 예상했다. '모름 무응답'은 28.8 였다. 반면 '야당의 정권교체'를 예상한 응답자는 27.3 에 불과,여전히 정권재창출에 미련을 가지고 있는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000008.303.19",
                "form": "차기 대선 후보로는 박 대통령 지지자의 33.0 가 반기문 UN사무총장을 지지했다. 박 대통령 지지자의 3분의1은 반기문으로 이동한 것이다. 김무성 전대표 12.1 , 오세훈 전서울시장 7.1  순이었다. '지지후보 없음 14.2 '이나 '모름 무응답 17.4 '을 합쳐 31.6 로 높았다. 안철수 전국민의당 대표는 5.0 ,문재인 전더불어민주당대표는 4.3  수준이었다. "
            },
            {
                "id": "NLRW1900000008.303.20",
                "form": "\"문재인 다시 찍겠다\" 33  지지율 3분의 1토막 "
            },
            {
                "id": "NLRW1900000008.303.21",
                "form": "[문 후보 지지층 변화] "
            },
            {
                "id": "NLRW1900000008.303.22",
                "form": "반기문 총장으로 12.3  이동 "
            },
            {
                "id": "NLRW1900000008.303.23",
                "form": "73.7  '정권 교체' 예상 기대 "
            },
            {
                "id": "NLRW1900000008.303.24",
                "form": "지난 대선에서 문재인 전 대표를 선택한 유권자 중 문 전 대표를 다시 선택하겠다고 답한 비율은 33.3 . 3분의1로 줄었다. 3년 사이 지지층의 3분의2가 날아간 것이다. "
            },
            {
                "id": "NLRW1900000008.303.25",
                "form": "대신 반기문 UN사무총장이 12.3 를 가져갔다. 문 전대표의 지지층은  안철수 10.0   박원순 9.6   안희정3.5   김부겸 2.7  등으로 갈렸다. "
            },
            {
                "id": "NLRW1900000008.303.26",
                "form": "문 전대표 지지층은 지난 20대 총선에서부터 이탈하기 시작한 것으로 보인다. 문 전대표를 찍었던 지지자들은 지난 4 13 총선에서 더불어민주당을 47.4 만 지지했다. 절반 이상이 이탈한 것이다. "
            },
            {
                "id": "NLRW1900000008.303.27",
                "form": "국민의당으로 이탈한 유권자는 25.1 에 달했다. 정의당도 12.4 나 가져갔다. 새누리당으로 돌아선 비율은 6.4 였고 '투표안했다'도 4.3 였다. "
            },
            {
                "id": "NLRW1900000008.303.28",
                "form": "문 전대표 지지층 중 현재 지지하는 정당을 묻는 질문에 34.1 만 더불어민주당이라고 답했다. 지지층 상당수는 국민의당 16.2 과 정의당 11.8  등 다른 야당으로 이탈했다. 지지정당 없음'을 선택한 비율도 25.9 로 만만치 않았다. "
            },
            {
                "id": "NLRW1900000008.303.29",
                "form": "하지만 문 전 대표 선택자들의 73.2 가 내년 대선에서 야당의 정권교체를 예상,정권교체를 원하는 비율이 높게 나타났다. 여당재집권은 12.4 에 그쳤다. "
            },
            {
                "id": "NLRW1900000008.303.30",
                "form": "박근혜 대통령 국정운영평가도 박했다. '잘못하고 있다'고 평가한 비율이 84.5 대체로 잘못하고 있다 35.5 , 매우잘못하고 있다 49.0 에 달했고,'잘하고 있다'는 14.2 에 불과했다. "
            },
            {
                "id": "NLRW1900000008.303.31",
                "form": "박근혜 정부에 대한 불신과 정권교체에 대한 기대가 높게 나타나고 있지만 정권교체의 대안으로는 여전히 지지를 유보하고 있는 것으로 분석된다. "
            },
            {
                "id": "NLRW1900000008.303.32",
                "form": "이는 문 전대표가 대세론으로 다시 표를 결집하느냐와 3분의2에 이르는 문 전대표 이탈층이 새로운 구심점을 찾을 수 있느냐로 정리될 수 있다. 야권의 분화가 생각보다 심각해 질 수 있음을 시사하는 대목이기도 하다. 김여진 "
            },
            {
                "id": "NLRW1900000008.303.33",
                "form": "[어떻게 조사했나] "
            },
            {
                "id": "NLRW1900000008.303.34",
                "form": "성인남녀 800명 대상  전화 63.6  인터넷 36.4  비율 "
            },
            {
                "id": "NLRW1900000008.303.35",
                "form": "강원도민일보는 여론조사기관인 디오피니언 대표 안부근 에 의뢰해 7월14 15일 성인남녀 800명을 대상으로 여론조사를 실시했다. "
            },
            {
                "id": "NLRW1900000008.303.36",
                "form": "표본은 지역별 인구비에 따라 표본수를 할당한 후,기생성한 유선전화 RDD DB를 활용해 무작위 추출해 유선전화면접조사 63.6 와 이전 조사에서 수집한 조사협조 동의 무선전화 DB를 활용해 무작위 추출된 표본을 대상으로 모바일 활용 웹 방식을 통한 인터넷 조사 36.4 를 실시했다. "
            },
            {
                "id": "NLRW1900000008.303.37",
                "form": "조사 후 2016년 6월말 행정자치부 주민등록 인구기준으로 성,연령,지역별 비례에 따라 가중값을 부여했다. 표본오차는 95  신뢰수준에  3.5 p,응답률은 24.7 다. 자세한 사항은 중앙선거여론조사공정심의위원회 인터넷 홈페이지 nesdc.go.kr  참조. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.318",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160804",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.318.1",
                "form": "검찰 권력 분리 견제 올 반드시 공수처 발족 "
            },
            {
                "id": "NLRW1900000008.318.2",
                "form": "철원출신의 우상호 52  더불어민주당 원내대표는 3일 \"강원도가 분단도로서 남북협력 등을 위해 나서야 한다\"고 강조했다.우 원내대표는 이날 오후 국회 의원회관에서 본지 남궁창성 서울본부 취재국장과 가진 인터뷰에서 이같이 주문하고,\"공수처를 올해 안에 꼭 출범시켜 제2의 홍만표가 나오지 않도록 하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000008.318.3",
                "form": "대담 남궁창성 서울 취재본부 국장 "
            },
            {
                "id": "NLRW1900000008.318.4",
                "form": "원내대표 취임후 활동이 왕성하다. "
            },
            {
                "id": "NLRW1900000008.318.5",
                "form": "\"20대 국회 개원을 원만하게 사상 최단 시간에 이뤄냈다.당내 계파싸움이나 분란 등이 재발하지 않도록 잘 관리해 왔고,또 민생 현안에 대해 몇가지 성과를 내면서 전체적으로 '일하는 국회' 분위기를 만드는데 기여했다고 자부한다.강원도 출신이라 어디가서 모질게 못하는 성격이고,그렇다고 아닌 걸 보고 넘어가는 성격은 또 아니다보니까 수더분한데 할 일은 하는구나라는 평가를 받는 것 같다.\" "
            },
            {
                "id": "NLRW1900000008.318.6",
                "form": "야 3당이 3일 검찰개혁특위,사드특위 등에 합의했다.여당에서는 민감하게 받아들이고 있다.하반기 정국이 뜨거워 질 것으로 보이는데. "
            },
            {
                "id": "NLRW1900000008.318.7",
                "form": "\"이슈를 거의 야당이 선제적으로 제안하고,여당이 방어하는 모양새다.그런 면에서 집권당이 굉장히 무능하다고 보고 있다.제가 제기하는 문제들은 오랫동안 현안으로 제기돼 왔던 갈등사안이다.국회에서 문제해결 능력을 증대시킬 필요가 있다.사드가 굉장한 갈등사안인데,만약 원주로 갔다면 강원도가 난리났을 것이다.이런 사안을 어떻게 이런 식으로 일방적으로 나갈 수 있나.국회에 장을 만들어서 전문가,성주주민 등이 국회 논의틀 안에서 대화하고 해법을 만드는게 필요하다.그게 국회 본연의 기능이다.국회에서 갈등을 풀 수 있도록 여당이 전향적으로 나와 달라.\" "
            },
            {
                "id": "NLRW1900000008.318.8",
                "form": "금주에 공수처 설치법안을 국민의당과 공동 발의하기로 했다.방향은. "
            },
            {
                "id": "NLRW1900000008.318.9",
                "form": "\"여당에서도 검찰개혁을 미룰수 없다는데 공감대가 형성됐다.이번에 내놓은 검찰 자체 개혁안은 개혁안이라고 볼 수 있나.자체 개혁은 불가능하다.그럼 어느 수준의 공수처냐,이건 여야가 논의해야 한다.저는 검찰 권력을 분리해서 서로 견제할 수 있는 수준이면 충분하다고 본다.검찰을 너무 약화시키는 것도 바람직하지 않다.공수처는 반드시 연내에 출범시킨다.이것을 반대하면 제2의 홍만표,제2의 진경준을 용인하는 것이다.그렇게 놔둘수 없다.\" "
            },
            {
                "id": "NLRW1900000008.318.10",
                "form": "'김영란법' 합헌 결정으로 9월 시행을 앞두고 있다.국민 대다수가 동의하고 있다.그러나 경제현장이나 농축산업계에서는 걱정의 목소리가 있다. "
            },
            {
                "id": "NLRW1900000008.318.11",
                "form": "\"부정부패 척결 취지는 그대로 관철돼야 한다.그러나 선의의 피해자가 있으면 안된다.식사의 경우 상한선을 5만원선으로 해서 1년에 한 두번 대접할 때 갈비를 대접할 수 있을 정도로는 열어놔야 한다.시행되면 과거 방식의 부정부패는 척결된다.그런데 음식점들,시골에서 농사짓고,축산업하시는 분들의 매출이 5 10 만 줄어도 타격이 크다.제가 여당도 아닌데 욕 먹을 각오하고 얘기하는 건 자영업자들,고향에서 소 키우는 친구들을 생각하며 한 것이다.\" "
            },
            {
                "id": "NLRW1900000008.318.12",
                "form": "권위주의 정권하에서 학생운동 대표,선진 대한민국 제1야당의 원내대표가 우 원내대표의 어제와 오늘이다.청년시절의 이상을 현실에 접목하려고 부단하게 자신을 단련할 것으로 본다. "
            },
            {
                "id": "NLRW1900000008.318.13",
                "form": "\"학생운동시절에도 온건파로 분류됐다.학생회장 되고나서 제일 먼저 한 게 폭력시위 없앤 것이다.폭력을 없애도 민주화가 가능하다고 생각했다.6월 항쟁은 평화시위였고 직선제 개헌을 이끌어 냈다.방법이 온건하다고 해서 결코 가치가 온건한 것은 아니다.학생운동 시절에 추구했던 민주주의,남북평화,민생실현을 위한 제 가치는 변함이 없다.정치권에 와서는 다양한 견해를 청취,조율해서 합의에 기초한 진전을 이뤄내는게 민주주의다.학생시절 뜨거웠던 열정과 가치는 지키되 정치인으로서 갈등조정 능력,문제해결 능력을 보여줘야 겠다는 생각으로 정치를 한다.\" "
            },
            {
                "id": "NLRW1900000008.318.14",
                "form": "내년 대선에서 더불어민주당의 집권 가능성이 높다는 전망이 많다. "
            },
            {
                "id": "NLRW1900000008.318.15",
                "form": "\"2012년 대선 때 모든 언론과 주변 사람이 정권교체할 수 있는 최적기라 했다.그런데 100만표차로 졌다.전임 대통령의 인기가 떨어졌다고 해서 다음에 바로 야당에 주지 않더라.준비 잘하고 야당 후보가 이 나라를 이끌어 갈만하다고 생각할때 넘겨주는 것이다.정말 믿을만 하고 저 당이 정권을 잡아서 뭘 할지 제대로 전달하지 않으면 정권 안 준다.내년에 정권이 올 수도,안올 수도 있는데 그 관건은 더민주가 수권정당으로 변모하기 위해 몸부림치는 모습을 보여줄 때 국민들이 '한 번 맡겨볼까' 여기까지 와야 한다.\" "
            },
            {
                "id": "NLRW1900000008.318.16",
                "form": "황영철 의원과 최근에 만나 고향발전을 위해 힘 모으겠다고 했다. "
            },
            {
                "id": "NLRW1900000008.318.17",
                "form": "\"고향 현안은 전폭적으로 돕겠다.여야를 넘어 함께 할 생각이다.상지대 문제,춘천 속초 철도 국가재정사업 추진,ITX 청춘 요금인하 등 앞으로도 잘 챙겨 나가겠다고 약속드린다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.340",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160812",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,외교|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.340.1",
                "form": " 중앙 권력구조 기형적   집중된 권한 지역에 나눠야 "
            },
            {
                "id": "NLRW1900000008.340.2",
                "form": " 공수처 발의 늦은감이 "
            },
            {
                "id": "NLRW1900000008.340.3",
                "form": "개혁 방해세력으로 번번히 무산 "
            },
            {
                "id": "NLRW1900000008.340.4",
                "form": "상임위, 구체적 방안 논의 필요 "
            },
            {
                "id": "NLRW1900000008.340.5",
                "form": " 사드 배치 국론분열 심각한데 "
            },
            {
                "id": "NLRW1900000008.340.6",
                "form": "외교적 문제 우려할만한 수준 "
            },
            {
                "id": "NLRW1900000008.340.7",
                "form": "정부, 국민 주변국 설득해야 "
            },
            {
                "id": "NLRW1900000008.340.8",
                "form": " 취임 두달  소회는 "
            },
            {
                "id": "NLRW1900000008.340.9",
                "form": "실업 경제위기 저출산 심각 "
            },
            {
                "id": "NLRW1900000008.340.10",
                "form": "협치 통해 일하는 국회 조성 "
            },
            {
                "id": "NLRW1900000008.340.11",
                "form": "정세균 국회의장은 11일 \"지방자치제도의 실효성을 보장하는 방안이 개정 헌법에 포함될 필요가 있을 것\"이라고 밝혔다. 정 의장은 하계 휴가 중 본지와 가진 서면 대담에서 이같이 밝히고 \"자치입법권 자치재정권을 강화하고, 중앙정부가 과도하게 보유하고 있는 권한을 지방정부에게 적절히 분배함으로써 실질적인 지방자치가 이뤄질 수 있도록 해야 할 것\"이라고 강조했다. "
            },
            {
                "id": "NLRW1900000008.340.12",
                "form": "대담 남궁창성 본사 서울 취재국장 "
            },
            {
                "id": "NLRW1900000008.340.13",
                "form": "취임 후 두달 여가 지났다. 소회를 부탁드린다. "
            },
            {
                "id": "NLRW1900000008.340.14",
                "form": "\"20대 국회는 여소야대, 다당체제로 출발했다.이는 양보와 합의,협치를 통해 정치를 정상화해 달라는 국민들의 요구다.6월 임시회,7월 긴급 현안질의 등을 겪어 보니 국회의원들은 협치를 위해 적극적으로 노력하고 있다.오히려 국민들의 요구에 부응하지 못하는 것은 정부다.사드 문제에 있어서 정부가 국민과 소통하려는 의지나 노력이 보이지 않아 안타깝다.사드로 인한 국론분열,경제위기,저출산,청년실업,양극화 등 국회가 해결해야 할 현안들이 산적해 있다.협치를 통해 일하는 국회를 만들어,국민으로부터 신뢰받을 수 있도록 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.340.15",
                "form": "20대 국회 개원사에서 개헌의 필요성을 밝혔다.하지만 개헌 논의가 너무 권력구조 개편에 집중된 느낌이다.87년이후 30년 동안 한국 사회의 변화를 담아야 한다는 생각이다. "
            },
            {
                "id": "NLRW1900000008.340.16",
                "form": "\"권력구조 개편에 대한 높은 관심은 그만큼 해당 부분의 개선 필요성이 높다는 방증이다.현행 헌법에 규정된 권력구조는 제왕적 대통령제라는 기형적 제도를 근간으로 하고 있다.어떠한 방식이든 대통령에게 집중된 권한을 분산하는 방식의 개헌이 필요하다.다만,개헌논의는 권력구조 개편에만 머물러서는 안 된다.기본권 관련규정,경제민주화 조항,지방분권 관련제도 등도 함께 논의해 나가야 할 것이다.\" "
            },
            {
                "id": "NLRW1900000008.340.17",
                "form": "지방자치 20년 역사가 중앙정부의 부처 이기주의 등에 막혀 '2할 자치', '무늬만 자치'라는 평가가 많다. "
            },
            {
                "id": "NLRW1900000008.340.18",
                "form": "\"현행 헌법에 규정된 지방자치규정은 그간 제 역할을 충분히 해 왔다.실질적인 지방자치법이 제정됐고,이를 토대로 민선 자치단체장이 선출되는 등 헌법상 지방자치 규정은 현행 지방자치제도의 근간이 되어 왔다.다만,제정된 지 30년이 지난 현행 헌법의 지방자치 규정은 현재의 지방자치제를 온전히 담아내기에는 부족하다.수도권 편중으로 인한 지역불균형,지방재정 고갈 등 자치제도의 존립 자체를 위협하는 문제들이 심화되고 있다.이를 고려할 때 자치제도의 실효성을 보장하는 방안이 개정 헌법에 포함될 필요가 있다.자치입법권 자치재정권을 강화하고,중앙정부가 과도하게 보유하고 있는 권한을 지방정부에게 적절히 분배함으로써 실질적인 지방자치가 이뤄질 수 있도록 해야한다.\" "
            },
            {
                "id": "NLRW1900000008.340.19",
                "form": "최근 인도적 관점에서 오는 추석을 계기로 남북 이산가족 상봉,나아가 정례적인 상봉을 전향적으로 모색해야 한다고 제안했다. "
            },
            {
                "id": "NLRW1900000008.340.20",
                "form": "\"남북관계가 너무 꽉 막혀 있다.북핵문제가 관계를 긴장으로 끌고 가고 있다.국제적인 제재와 군사적 압력으로 양측이 첨예하게 대립하는 것도 현재의 긴장국면을 조성한 원인 중 하나다.그러나 제재 일변도의 대응,군사적 조치를 통해서는 현재의 경색국면을 해결하기는 어렵다.교착상태에 빠져 있는 남북관계의 개선,북핵 문제 해결을 위해 국회 차원의 노력을 시작할 계획이다.그간 의회외교 노력을 통해 만들어진 의원협회 등의 외교채널을 통해 미국,일본,중국,러시아 등 6자 회담 당사국과 의회 차원의 협의를 추진해 볼 계획이다.\" "
            },
            {
                "id": "NLRW1900000008.340.21",
                "form": "야당 공동으로 고위공직자 비리수사처 공수처  신설 법안이 발의됐다.최근 진경준 검사장,홍만표 전 검사장,우병우 민정수석 등 고위 공직자의 일탈이 심각한 상황에서 다소 늦은 감도 있다. "
            },
            {
                "id": "NLRW1900000008.340.22",
                "form": "\"통제받지 않는 권력인 검찰에 대한 개혁 논의는 지속적으로 이뤄져 왔다.그러나 일부 정치세력과 검찰조직의 방해로 인해 번번이 무산됐다.그 결과 현직 검사장이 뇌물혐의로 기소되고 해임되는 헌정사상 초유의 사태가 발생했다.이런 상황에서 일부 세력이 기존 검찰조직을 비호하고 검찰개혁을 방해하는 것은 옳지 않다고 본다.어떠한 방식으로든 검찰 권력에 대한 통제와 감독이 필요하다.공수처 신설,검 경 수사권 조정 등 여러 가지가 있을 수 있다.관련 상임위원회에서 구체적인 방안에 관해 심도 있게 논의할 필요가 있을 것이다.\" "
            },
            {
                "id": "NLRW1900000008.340.23",
                "form": "'사드' 배치를 놓고 중국과 러시아가 반발하고 있다.국내서도 후보지와 시민사회를 중심으로 국론분열이 심각하다.국가안보와 선린외교 등을 모두 만족시킬수 있는 혜안이 없나. "
            },
            {
                "id": "NLRW1900000008.340.24",
                "form": "\"정부의 고충을 전혀 이해 못하는 것은 아니다.사실 정부가 제공한 정보가 없어 사드의 필요성 및 문제점에 대해 정확히 파악하기 어렵다.다만,현재까지 파악한 바에 의하면 사드의 제한적인 효과에 비해 이로 인해 생긴 외교적 문제는 우려할 만한 수준이다.이런 중차대한 문제를 대통령과 정부가 일방적,독단적으로 결정하여 밀어붙임으로써 국민 갈등을 조장한 것은 물론 국익에 손상을 초래하는 등 너무 많은 비용을 치르고 있다.지금이라도 정부가 국민,국회와 소통하고 외교라인을 통해 주변국들을 설득하는 노력을 해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.340.25",
                "form": "평소 두터운 관계를 유지해 오는 강원도 인사가 있다면 소개해 달라. "
            },
            {
                "id": "NLRW1900000008.340.26",
                "form": "\"당대표 시절부터 강원도에 많은 애정을 쏟았다.이광재 지사가 2010년 지방선거에서 강원도민의 선택을 받았을 때는 정말 기쁘고 보람이 있었다.더불어민주당의 강원도당위원장인 심기준 위원장도 정치활동을 오래 함께 한 동지다.최문순 지사와는 의정활동을 함께 하면서 돈독해졌고,평창 동계올림픽에 대한 논의를 위해 자주 만난다.국회 차원에서 평창올림픽이 잘 될 수 있도록 최대한 도울 것이다.최근 국회 인사에서 강원출신인 이인용 사무차장,전상수 정무위원회 수석전문위원이 임명됐다.큰 활약을 할 것으로 기대한다.\" 정리 진민수 "
            },
            {
                "id": "NLRW1900000008.340.27",
                "form": " 정세균 국회의장은? "
            },
            {
                "id": "NLRW1900000008.340.28",
                "form": "1950년 전북 진안태생이다.전주 신흥고와 고려대 법학과를 졸업했다.경희대 경영대학원 경영학 박사와 전북대 정치학 명예박사다.1973년 박정희 유신정권 치하에서 고려대 총학생회장을 지냈다.제15대 새정치국민회의 국회의원을 시작으로 정치를 시작했다.주로 한국정치 1번지인 서울 종로와 고향인 전북 진안무주장수임실에서 제20대까지 국민의 선택을 받아 6선 국회의원이 됐다.그동안 열린우리당 원내대표와 당의장,노무현 정부 산업자원부 장관,민주당 대표 등을 역임했으며 지난 6월부터 제20대 국회 전반기 의장으로 활동하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.367",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160826",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.367.1",
                "form": "언론의 정치적 독립 언론개혁의 출발점 "
            },
            {
                "id": "NLRW1900000008.367.2",
                "form": "한국언론 자본 의존도 높아 정치권력 배제 시스템 필요 "
            },
            {
                "id": "NLRW1900000008.367.3",
                "form": "현 정치권 학벌주의 발목  고졸 학력에도 자부심 느껴 "
            },
            {
                "id": "NLRW1900000008.367.4",
                "form": "개헌, 공동의제 설정 우선 "
            },
            {
                "id": "NLRW1900000008.367.5",
                "form": "도 연고 의원, 현안 해결 노력 "
            },
            {
                "id": "NLRW1900000008.367.6",
                "form": "정의당 추혜선 45  국회의원은 두개의 명찰이 있다. 언론개혁 운동가와 강원도 대표 며느리다. 추 의원은 지난 22일 오전 국회 의원회관을 찾은 본지 남궁창성 서울본부 취재국장 등 취재진과 2시간 가까이 도시락으로 점심을 대신하며 고졸 출신의 여성으로 우리 사회의 유리천장을 깨며 국회에 입성한 짧지만 굵은 삶의 행로와 젊음을 바쳐 일궈온 언론개혁에 대한 소신을 풀어냈다.또 도출신과 도연고 국회의원의 막내로서 도 현안을 깨알같이 촘촘히 챙겨 도민들의 사랑에 보답하겠다고 약속했다. "
            },
            {
                "id": "NLRW1900000008.367.7",
                "form": "대담 남궁창성 서울 취재본부국장 "
            },
            {
                "id": "NLRW1900000008.367.8",
                "form": "20대 국회가 국민들의 많은 기대를 안고 출발했다. 요즘 추 의원의 고민은 무엇인가. "
            },
            {
                "id": "NLRW1900000008.367.9",
                "form": "\"언론과 싸우는 정치인이나 국회의원은 뒤를 생각하지 말아야 한다.잘 싸우고 산산히 산화하려는 각오로 국회에 왔다.그런데 당원들의 요구는 다르다.지역구를 잡아서 꼭 재선에 성공하라는게 당의 바람이다.가장 중요한 것은 당의 지속 가능성을 위해 현직에 있는 의원들이 재선에 성공하는 것이다.국민들이 공감할 수 있는 실질적인 정책을 내 놓는 것 역시 지역구와 연결되기 때문에 고민중이다.\" "
            },
            {
                "id": "NLRW1900000008.367.10",
                "form": "국회에 입성한지 3개월 가량 돼 간다. 국회의원 생활은 어떤가. "
            },
            {
                "id": "NLRW1900000008.367.11",
                "form": "\"국회에 와서 가장 많이 느낀 것은 조급함만 가지고는 안 된다는 것이다.정치는 상대가 있고 또 설득의 공간이다.설득을 위해서는 '준비를 잘 해야한다'는 생각을 한다.바깥에 있을때는 명분과 확신만 있으면 고집스럽게 할 수 있을 것 같았다.그런데 생물인 정치현장에 와보니 바깥 생각은 너무나 아마추어적이었다.\" "
            },
            {
                "id": "NLRW1900000008.367.12",
                "form": " 20년간 언론개혁에 몸담아 왔다. 언론운동에 투신하게 된 계기는. "
            },
            {
                "id": "NLRW1900000008.367.13",
                "form": "\"1991년쯤 광주에서 노동운동가들과 함께하게 됐다.진보정당과도 인연을 맺게 됐다.어렸지만 언론이라는 공간이 너무 신선했다.그 때 서울에서 신문 모니터가 활발했는데 그걸 받아보면서 지역방송의 모니터를 어떻게 해야 하는지 공부를 많이 했다.내부의 변화도 이끌어 내고 그게 중앙에서 평가가 돼서  당시  권영길 위원장이 간사 하나 잘 뽑으면 이렇게 변한다는 칭찬도 많이 들었다.\" "
            },
            {
                "id": "NLRW1900000008.367.14",
                "form": "한국언론의 문제점도 깊이 들여다 보고 있을 것 같다. "
            },
            {
                "id": "NLRW1900000008.367.15",
                "form": "\"자본의 의존도가 높아졌고 정치권력은 항상 '집권하면 언론은 우리 것'이라는 착각을 하는 것 같다.정치권력에게 언론은 달콤한 사탕인데 언론만 가지면 영구적으로 집권할 수 있다는 생각을 한다.제도적으로 언론은 정치적인 독립성을 보장받아야 된다.또 자본이 장악하지 못하게 의존도를 철저히 배제하는 시스템을 만들어야 한다.단순함이 오히려 원칙을 지키는 것이다.복잡한 이해관계와 기술변화 등이 자본과 권력에 의존하는,정의롭지 못한 논리들을 자꾸 정당화시키고 있다.언론 내부에서도 진정한 자성의 목소리가 나와야 한다.\" "
            },
            {
                "id": "NLRW1900000008.367.16",
                "form": "더불어민주당 이철희,국민의당 채이배 의원 등과 '따뜻한 미래를 위한 정치기획' 모임을 만들어 공동대표로 활동하고 있는데. "
            },
            {
                "id": "NLRW1900000008.367.17",
                "form": "\"정말 따뜻한 사람들이 모였다 웃음 .복지를 연구하는 모임이다.유토피아를 꿈꾸고 있다고 평가할 수도 있지만,양극화된 사회에서 복지가 답이다.최근 핀란드와 에스토니아 등 북유럽을 다녀왔는데 복지 시스템이 마음에 들었다.사회구조는 다르지만 국가를 세우는 철학적 기반이 중요한 것 같다.그런 부분에서 좀 더 진지하게 고민해야 한다.요즘 전기요금 누진에 대한 논란이 뜨겁다.추울 때나 더울 때나 국민생명이 위협받지 않도록 하는게 국가의 책무다.그런 부분에서 국정운영 철학과 오랫동안 유럽국가에 내재된 보편적 복지 정책들이 부럽다.\" "
            },
            {
                "id": "NLRW1900000008.367.18",
                "form": "최종 학력이 고졸이다.오늘날 국회의원이 되기까지 수많은 벽이 있었을 것 같다. "
            },
            {
                "id": "NLRW1900000008.367.19",
                "form": "\"학력에 대해 불편을 느낀 적은 단 한번도 없었다.주변에서 방송대를 오래 다니고 있는데,빨리 졸업하고,대학원 가면 석사학위 따는데 왜 그렇게 안 하냐고 하더라.하지만 저는 나름 고집과 소신이 있었다.여성인 저에게 그것은 사회의 견고한 벽을 깨는 것이다.언론이 가장 보수적이고 제가 상징적으로 그 유리 천장을 깨고 싶었다.학벌이라는 라인 줄 문화도 깨야 겠다고 생각했다.진보정당과 진보진영도 스펙에 발목이 잡혀 있다.지금 저는 자부심이 있다.유리 천장도 깨고 학벌주의를 망치로 박살냈다.이 것을 통해 진보에 기여했구나 하는 자부심이 있다.그리고 이것을 가능하게 했던 것은 정의당이라는,진보정당 내 민주적 시스템이다.당과 당원들에게 충성을 다해야 겠다는 생각으로 마음을 다잡고 있다.\" "
            },
            {
                "id": "NLRW1900000008.367.20",
                "form": "거대 정당이 독점하는 국회에서 소수당의 입지와 역할이 쉽지 만은 않을텐데 어떻게 극복하고 있나. "
            },
            {
                "id": "NLRW1900000008.367.21",
                "form": "\"3당 교섭단체가 만들어지면서 정의당은 더 뒤로 밀려난 형국이다.그래서 뭔가를 이루려면 덩치 큰 당에 부탁해야 한다.3개 정당을 향해 끊임없이 설득하고 부탁하고,이런 역할을 마다하지 않을 생각이다.하지만 우리가 추구하는 가치는 버리지 말아야 한다.진보와 정의를 위해서 선명성을 유지해야 한다.또 진보정당만이 할 수 있는 것을 국회 구도 속에서 성과를 내기 위해서는 가끔 흙도 묻히고 그래야 한다.\" "
            },
            {
                "id": "NLRW1900000008.367.22",
                "form": "최근 개헌논의가 너무 권력구조 개편에 집중된 느낌이다. 지역에서는 지방분권형 개헌과 양원제 국회를 요구하는 목소리가 많다. "
            },
            {
                "id": "NLRW1900000008.367.23",
                "form": "\"현 헌법 체계가 너무 오래돼 현실을 반영하지 못하고 있다는데는 이론의 여지가 없다.하지만 먼저 우리 정치가 바로 잡아야 될 공동의 의제와 목표를 설정하는 것이 중요하다.사회 불평등 구조,청년이 미래를 꿈꿀 수 없는 문제,지역 공동화 등을 의제로 뽑아놓고,이를 극복하기 위해서는 권력구조를 어떻게 개편해야 하는지를 논의해야 한다.중앙권력 구조 개편안을 내놓고 나중에 끼워 맞추는 식이어서는 안된다.\" "
            },
            {
                "id": "NLRW1900000008.367.24",
                "form": "시댁이 양양이다. 도 연고 국회의원으로서 역할이 중요하다. "
            },
            {
                "id": "NLRW1900000008.367.25",
                "form": "\"제가 양양 정암1리 이장님의 맏며느리다 웃음 .옛말에 시집을 가면 호적을 팠다고 하지 않나.고향 이상으로 강원도가 중요하다.강원도의 지속가능성에 대해 고민할 수 밖에 없다.그런 부분에서 의정활동 방향을 잘 잡아갈 것이다.강원출신과 연고 국회의원 가운데 막내인데 언제 어디서나 힘을 보탤 것이다.며느리 당인 우리 정의당도 사랑으로 봐주시면 좋겠다 웃음 .\" 정리 진민수 "
            },
            {
                "id": "NLRW1900000008.367.26",
                "form": " 추혜선 의원 "
            },
            {
                "id": "NLRW1900000008.367.27",
                "form": "1971년 전남 완도군 망남리 태생이다.완도여중과 호남삼육고를 졸업했다.1998년 언론노조 SBS본부 간사를 시작으로 언론개혁시민연대 사무총장,방송위원회 방송광고심의위원,방송통신위원회 정책자문위원,언론개혁시민연대 정책위원장 등을 역임했다.20대 총선에서 정의당 비례대표로 국회의원이 됐다.현재 당 대변인,국회 외교통일위원회 예산결산특별위원회 지방재정분권특별위원회 위원 등으로 활약하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.400",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20160909",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|정치,청와대"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.400.1",
                "form": "낡고 무능한 정치 혁파, 국민 우선주의 새로운 길 개척 "
            },
            {
                "id": "NLRW1900000008.400.2",
                "form": "중도입장 구태정치 교체 시급 "
            },
            {
                "id": "NLRW1900000008.400.3",
                "form": "늘푸른당 내년 1월 창당 목표 "
            },
            {
                "id": "NLRW1900000008.400.4",
                "form": "4년중임 분권형대통령제 도입 "
            },
            {
                "id": "NLRW1900000008.400.5",
                "form": "행정체제 개편 분권 자치 가능 "
            },
            {
                "id": "NLRW1900000008.400.6",
                "form": "남북갈등 속 4대강국 협력 중요 "
            },
            {
                "id": "NLRW1900000008.400.7",
                "form": "대담 남궁창성 본사 서울 취재국장 "
            },
            {
                "id": "NLRW1900000008.400.8",
                "form": "늘푸른한국당이 6일 국회에서 창당 발기인 대회를 갖고 이재오 동해  전 국회의원을 창당준비공동위원장으로 선출하는 등 내년1월 창당을 목표로 준비작업에 돌입했다.이 위원장은 7일 오후 서울 광화문 창당준비위원회 사무실을 찾은 본지 남궁창성 서울본부 취재국장과 만난 자리에서 \"대한민국의 미래를 위해 낡고 무능한 양 극단의 정치를 혁파하고,중도가치와 국민 우선주의를 바탕으로 그동안 어느 정당도 가보지 않은 새로운 길을 개척해 나가겠다\"고 역설했다.교사와 재야 운동가로 출발해 15대부터 내리 5선 국회의원을 지내고 이명박 정부에서 국민권익위원장과 특임 장관 등을 역임한 이 위원장의 정치혁신 비전을 들어봤다. "
            },
            {
                "id": "NLRW1900000008.400.9",
                "form": "현 시점에서 늘푸른한국당 창당이 갖는 의미는 무엇인가. "
            },
            {
                "id": "NLRW1900000008.400.10",
                "form": "\"해방이후 산업화와 정보화를 거치고 전쟁과 4 19 혁명도 겪으면서 사회,경제,문화 등은 다 바뀌었는데 정치만 바뀌지 않았다. 오늘날 정치의 모습은 나라 발전에 기여한 것도 있지만 안으로 들어가 보면 나라에 엄청난 위기를 만들어 냈다. 남북,경제,사회,일자리 등 여러 문제가 그렇고 저출산 고령화도 그렇다. 나는 과거부터 내려왔던 구태의 정치는 박근혜 정부에서 끊어내고 다음부터는 더 나은 대한민국으로 나가야 한다고 생각한다. 그러려면 제일 먼저 바꿔야할게 정치의 틀이다. 정치구조부터 바꿔야,정치가 정상화되고 경제도 지역도 발전하고 양극화도 해소되는 것이다. 그렇게 하려면 대안세력이 나와야 하는데 그건 정당을 통해서 할 수 밖에 없다. 좌우 극단을 배제하는 중도의 입장에서 정당을 만들자는 것이다.\" "
            },
            {
                "id": "NLRW1900000008.400.11",
                "form": "정책 비전과 정책 목표를 설명해 달라. "
            },
            {
                "id": "NLRW1900000008.400.12",
                "form": "\"제왕적 대통령제를 4년 중임 분권형 대통령제로 교체하겠다. 대통령은 외교,통일,국방 등 외치를 담당하되 국민이 뽑고,내각은 국회 의석수에 따라 구성하되 국회에서 총리를 뽑도록 바꾸겠다. 분권형 대통령제는 정치 사회 갈등을 줄이고 안정된 정치문화를 정착시키는 선진국형 권력구조다. 권한이 집중된 대통령에게 여당은 눈치를 보고 거수기가 될 수밖에 없다. 야당은 대선패배 다음 날부터 실패한 대통령을 만들기 위해 죽기 살기로 싸운다. 승자독식의 낡은 시스템을 청산하겠다. 여 야는 즉각 국회에 개헌특위를 구성하고 개헌논의에 착수할 것을 촉구한다.\" "
            },
            {
                "id": "NLRW1900000008.400.13",
                "form": "중도와 제3의 길이라는 측면에서 내년 대선을 앞두고 누가 그 역할을 할 수 있다고 생각하나. "
            },
            {
                "id": "NLRW1900000008.400.14",
                "form": "\"손학규 전 대표는 스스로 기존 정당에는 안가겠다고 그랬다. 다만 우리 늘푸른당이 주장하는 노선과 이념이 맞는지,안맞는지는 따져봐야 한다. 김무성 전 대표는 내가 주장하는 분권형 개헌을 하겠다고 밝혀왔다. 또 개헌되기 전에 선거를 해 본인이 대통령이 되면 바로 개헌을 해서 다시 선거를 치르겠다는 얘기를 해왔다. 내 생각과 같다. 김 전 대표가 새누리당을 박차고 나올 수 있는 혁명적 용기가 있느냐 없느냐는 두고봐야 한다.\" "
            },
            {
                "id": "NLRW1900000008.400.15",
                "form": "창당 발기인 대회에서 지방분권 얘기를 많이 했다. "
            },
            {
                "id": "NLRW1900000008.400.16",
                "form": "\"사실 그게 핵심이다. 지방분권을 하려면 현재 광역과 기초자치단체는 분권하기 적합하지 않다.적어도 분권을 하려면 행정단위가 지방분권을 하기에 맞아야 한다.그래서 인구 100만명 단위로 50개 광역시를 만들면 가능하다고 본다.분권의 핵심은 행정체제 개편이다.또 중앙 광역 기초로 이어지는 3단계 행정체계를 2단계로 줄여야 한다. 이런 광역단위로는 교육,치안,재정 분야에서 자치가 가능하다. 지방세와 국세 비율을 4.5대 5.5로 한다든지 해서 지방과 중앙이 동시에 발전할 수 있도록 돈을 지방에 넘겨줘야 한다. 그러면 시장,교육장,경찰청장을 주민 손으로 선출할 수 있다. 교육도 학령인구가 20만명이 줄어든다. 50개 광역시 단위로 4년제 대학을 1개씩 두고 나머지는 특성화 2 3년제 대학으로 지역수요에 맞게 하면 된다. "
            },
            {
                "id": "NLRW1900000008.400.17",
                "form": "향후 정치일정과 구상은. "
            },
            {
                "id": "NLRW1900000008.400.18",
                "form": "\"늘푸른한국당 후보가 이런 구상을 제시하고 대통령이 되면 2년안에 개헌하고 행정구역 개편을 해서 현행 5년 임기를 채우지 않고 새로 선거를 하고 후임자에게 자리를 물려주면 그 정치인은 2년동안에 위대한 정치제도를 만드는 것으로 역사적 소임을 다하는 것이다. 이게 늘푸른당의 대선 플랜이다.\" "
            },
            {
                "id": "NLRW1900000008.400.19",
                "form": "강원도는 남북 분단도다. 최근 북한의 잇단 핵 도발 등 남북관계는 악화일로다. "
            },
            {
                "id": "NLRW1900000008.400.20",
                "form": "\"한반도는 북핵문제로 대화가 실종되고 위기가 상존하고 있다. 한반도는 지리적으로 작은 나라지만 지정학적으로 중요한 나라다. 4대 강국과의 관계속에 위기와 기회가 공존한다. 남북 갈등과 긴장 속에서도 교류와 협력의 끈을 놓지 말아야 하고,통일에도 치밀하게 준비해야 한다. 비핵화는 6자회담에 맡기고 6자회담 틀에서 핵으로 인한 전쟁 위험을 막고 평화공존을 보장하도록 외교역량을 강화하겠다. 남북 간 고속도로와 고속철도 등을 개설하고 자유왕래를 통해 통일기반을 다져야 한다. 한반도를 잇는 철도를 건설하고 이를 대륙 철도와 연결,우리의 경제와 문화 영토를 넓혀 미래의 성장동력으로 만들어야 한다.\" "
            },
            {
                "id": "NLRW1900000008.400.21",
                "form": "고향이 강원도 동해로 알고 있다. "
            },
            {
                "id": "NLRW1900000008.400.22",
                "form": "\"묵호다. 묵호중 후문뒤 언덕인데 어린시절 그곳은 수수가 많아서 이름이 '붉은 언덕'이었다. 오늘의 발한동 일대다. 거기서 태어나 5살까지 살았다. 해방후 6 25 직전 아버지 고향인 경북 영양으로 갔다. 형님들은 다 묵호중을 나왔다. 특임장관 당시 양양공항 민원도 해결하고 동해안 철책도 없애고 삼척 폐광지 지원도 했던 기억이 생생하다. 늘푸른한국당의 '늘푸른'은 고향 바다의 색깔이다. 많은 성원과 참여를 기대한다.\" "
            },
            {
                "id": "NLRW1900000008.400.23",
                "form": "이재오 위원장은 "
            },
            {
                "id": "NLRW1900000008.400.24",
                "form": "1945년 동해태생이다.경북 영양고와 중앙대 경제학과를 졸업했다.중등교사로 사회생활을 시작했고 유신치하에서 국제사면위원회 한국 사무국장과 민주쟁취국민운동본부 상임 집행위원 등 민주화와 인권운동을 했다. 진보계열의 민중당 사무총장으로 정계에 입문,15대 신한국당 후보로 국회의원이 된후 19대까지 5선 국회의원을 지냈다. 한나라당 사무총장,원내대표,최고위원 등을 역임했고 이명박 정부 탄생을 주도한후 국민권익위원장과 특임장관을 지냈다. 보수당에서 개혁과 혁신의 길을 걸어왔다는 평가다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.421",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "김여진",
            "publisher": "강원도민일보",
            "date": "20160923",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.421.1",
                "form": "개헌은 명예혁명, 지역 목소리 모으는 역할 하겠다 "
            },
            {
                "id": "NLRW1900000008.421.2",
                "form": "최문순 강원도지사가 전국시도지사협의회장에 선출됐다.최 지사는 지난 20일 도청 통상상담실에서 진행된 대담에서 최근 정치권이 추진 중인 개헌논의를 명예혁명으로 진단하고 시도지사협의회 차원에서 적극 나서겠다는 의지를 밝혔다.이어 시도지사들의 대선출마 움직임에 대해서도 \"지역사정을 잘 아는 분들이 하는 것은 좋은 일\"이라고 긍정적으로 평가했다. "
            },
            {
                "id": "NLRW1900000008.421.3",
                "form": "대담   송정록 정치 경제부장 "
            },
            {
                "id": "NLRW1900000008.421.4",
                "form": "전국시 도지사협의회 회장에 선출됐다.최명희 강릉시장이 전국시장군수구청장협의회장을 맡게돼 전국 자치단체의 대표를 강원도에서 모두 맡게 됐다.기대가 크다. "
            },
            {
                "id": "NLRW1900000008.421.5",
                "form": "\"마침 최명희 강릉시장이 전국시장 군수구청장협의회장을 맡게 됐고 김중석 강원도민일보 사장이 전국지역신문협의회장을 겸하고 있어 다함께 분권사업을 논의할 수 있는 좋은 기회다.각 회원단체들이 모두 모여 지방자치와 분권을 논의하는 자리를 만들겠다.\" "
            },
            {
                "id": "NLRW1900000008.421.6",
                "form": " 시 도지사협이 분권이슈를 주도하길 바라는 시선이 많다.개헌정국에 맞물려 분권이슈를 어떻게 끌고나갈 계획인지. "
            },
            {
                "id": "NLRW1900000008.421.7",
                "form": "\"세월호 참사 등 재난재해에 제대로 대응하지 못하는 문제,예산집행의 비효율성,경제정책의 많은 문제가 중앙집권에서 기인한다는 것을 아직 많은 분들이 정확히 모르고 계신다.분권하면 공무원들끼리의 권력다툼으로 받아들여지는 것이 답답하다.그래서 공론화시키려고 한다.우리가 살고있는 시스템은 근본적으로 전두환체제다.언론,공공기관체제 등 모두 그 체제 아래 있다.대통령 선출방식만 직선제로 바뀐 것이다.더 멀리로는 박정희 시대의 권위주의체제,일제시대,조선시대부터 이어져온 중앙집권적 체제가 이제는 한계에 다다랐다는 것을 알고 분권이 얼마나 중요한지 인식시키는 것이 가장 중요하다.\" "
            },
            {
                "id": "NLRW1900000008.421.8",
                "form": "바람직한 개헌의 방향은 무엇인가. "
            },
            {
                "id": "NLRW1900000008.421.9",
                "form": "\"개헌은 어떤 식으로든 해야한다.개헌방향을 짜는 과정에서 시도지사협의회를 포함한 지역 4대협의체의 동의가 있는 표준안이 나와야 할 것 같다.이 안을 바탕으로 국민적 공감대를 갖춘 후에 마지막으로 대선주자들과 합의를 거치는 단계를 밟아야 한다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.421.10",
                "form": "개헌은 늘 역사의 흐름을 바꾸는 중요한 계기가 됐다.개헌을 위해서는 개헌의 필요성에 대한 국민적 합의와 에너지가 모아져야한다.개헌을 해야 한다는 시대적,사회적 요구가 있다고 보나. "
            },
            {
                "id": "NLRW1900000008.421.11",
                "form": "\"개헌은 일종의 혁명이다.현재 헌법은 87년 6월 항쟁의 결과다.피를 보는 혁명도 있고  영국  명예혁명 처럼 사회적 합의에 의해 이뤄지는 경우도 있다.사회적합의를 거친 명예혁명이 바람직하다.국회를 비롯한 여러 정치세력들이 지금처럼 개헌에 일제히 동의하면서 나선 적은 없었다.적기가 됐다고 볼 수 있는 지점이다.\" "
            },
            {
                "id": "NLRW1900000008.421.12",
                "form": "최문순 도지사와 송정록 정치경제부장이 대담을 나누고 있다. 서영 중앙과 지방,권력내부를 포함한 권력분점 형태의 개헌이 논의되고 있다.개헌에 담겨야 하는 시대적 소명은 무엇인가. "
            },
            {
                "id": "NLRW1900000008.421.13",
                "form": "\"지금같은 중앙집권적 권력질서로는 선진국으로 진입할수 없다.정치는 물론 경제 사회 문화 등 전분야에서 그렇다.국민들의 창의성과 각 지역에서 일어나는 자발적 동력들을 현재의 중앙집권적 대량 생산체제에서는 소화하기 어렵다.지금처럼 중진국은 유지할 수 있을지 몰라도 선진국은 어렵다.오랜기간 1인당 국민소득 2만달러선에서 더 올라서지 못하는 가장 중요한 이유가 여기에 있다고 생각한다.지역갈등도 마찬가지 시각에서 볼 수 있다.지역갈등은 엄밀히 말하면 중앙의 권력을 서로 쟁이하기 위한 싸움이지 진짜 지역간의 갈등은 아닌 것이다.세월호 참사도 그렇다. 현장에서 바로 대응해줘야 하는데 그게 안됐다.이번 지진도 현장에서 해결이 돼야하지만 정보가 기상청,국민안전처로 올라갔다가 다시 뿌려지는데 시간이 걸리지 않나.이런 문제의 본질과 핵심을 잘 보고 있지 못하는 것이 현실이다.\" "
            },
            {
                "id": "NLRW1900000008.421.14",
                "form": "현행 제왕적 대통령제에 대한 비판이 많다. "
            },
            {
                "id": "NLRW1900000008.421.15",
                "form": "\"인류의 역사는 분권의 역사다.분권을 빨리 이뤄내는 국가가 패권국가가 됐다.절대군주제를 깨고 왕을 허수아비로 만들어 시민중심의 의회권력으로 분점한 영국의 명예혁명이 그 예다.왕도 필요없으니 왕을 우리가 뽑겠다고 한 것이 대통령제다.태생적 왕을 부정한 미국식 대통령제 도입 이후 미국이 패권국가가 됐다.하지만 분권이 제대로 이뤄지지 않은 우리나라의 복잡한 시스템으로는 일을 하기 어렵다.일례로 내년에 시행할 일자리사업 토론회를 최근 해보니 정부의 관련 사업이 130여가지다. 각 부처에서 하는 사업들이 통합되지 않고 있다.도에도 부서별로 돈이 내려와 일괄 파악이 어렵다.나도 잘 모르는데 도민들이 어떻게 알겠느냐. 예산 17조를 넣는다는데 무슨 효과가 있겠나.\" "
            },
            {
                "id": "NLRW1900000008.421.16",
                "form": "모든 문제는 결국 재정으로 귀결된다.재정이 열악한 강원도의 경우 교부세 형태의 재정보전대책이필요하다는 의견도 있고 과세자주권 형태로 세입과 세출 전권을 자치단체로 넘기라는 의견도 있다. "
            },
            {
                "id": "NLRW1900000008.421.17",
                "form": "\" 지역별 과세가  단번에 이뤄지기는 어렵다.모든 인프라가 서울에 집중돼 있지 않나. 20 30년간 이런 불균형을 평평하게 만들면서 과세자 주권도 나눠줘야지 현 상태에서 하면 강원도는 어렵다.과거 혁명들도 모두 세금문제로 촉발됐다.세금을 거둬 절대군주가 맘대로 쓰다보니 무능한 왕에게 어떤 권한이 있냐는 문제제기였다.정부가 돈을 거둬 인구와 면적에 비례해 나눠주는 시스템으로 하고 중앙에서는 큰 정책,큰 일만 하면 된다.도단위만해도 벌써 시 군지역별로 세세한 정책들을 진행하기 어려워진다.\" "
            },
            {
                "id": "NLRW1900000008.421.18",
                "form": "최근 시 도지사들이 대권 도전에 많이 나서고 있다.어떻게 보나. "
            },
            {
                "id": "NLRW1900000008.421.19",
                "form": "\"나가는 것 자체는 바람직하다고 생각한다.일반 정치권에서는 우리가 겪고 있는 문제를 세세히 알지 못한다.이명박 대통령이 서울시장을 했지만 현 체제의 최대 수혜지역인 서울이 아닌 다른 지역 사정은 정확히 알지 못했을 수 있다.지역사정을 잘 아는 분들이 하는 것은 좋다는 생각이다.수도권 출신이 아닌 분들이 하시면  지역사정을  뼈저리게 느꼈을테니 그런 기회를 갖는게 좋다고 본다.\" "
            },
            {
                "id": "NLRW1900000008.421.20",
                "form": "시도지사협의회 인사도 관심이다. "
            },
            {
                "id": "NLRW1900000008.421.21",
                "form": "\"업무보고를 곧 받을 예정이다.협의회의 사업현황과 조직도 등을 구체적으로 파악한 후 인사를 비롯한 운영방향을 정하려고 한다.\" "
            },
            {
                "id": "NLRW1900000008.421.22",
                "form": "지역에서부터 분권에 대한 논의에 동의하고 이를 쟁점화하는데 역할을 해달라. "
            },
            {
                "id": "NLRW1900000008.421.23",
                "form": "\"그럴 생각이다.새로운 명예혁명이 필요하다는 당위성을 강조해 나가겠다.정치혁명을 통해 패권국가가 된 다른 국가들의 사례를 참고해 개헌국면에서 지역의 목소리를 모으는 역할을 하겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.468",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "송정록",
            "publisher": "강원도민일보",
            "date": "20161025",
            "topic": "정치",
            "original_topic": "정치,청와대|정치,외교|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.468.1",
                "form": "개헌 내용과 과정이 문제다 "
            },
            {
                "id": "NLRW1900000008.468.2",
                "form": "어제 10월 24일  오전 박근혜 대통령이 국회연설에서 임기 내 개헌을 완수하기 위해 정부의 개헌안을 마련하겠다고 발표했다.이로써 개헌정국은 한국정치를 지배하게 되었다.박 대통령의 갑작스런 개헌추진 발언이 '최순실 사건'등으로 불거진 각종 청와대 의혹을 회피하려는 술책이라는 비판이 있지만,개헌은 이제 돌이킬 수 없는 개혁과제로 부상했다. "
            },
            {
                "id": "NLRW1900000008.468.3",
                "form": "개헌은 선진국 문턱에서 불거진 온갖 경제 사회적 위기적 증상을 해소하기커녕 악화시켜온 정치의 체질개선을 위해 필요하다.한국은 세계 37 69위의 부패, 2 대 저성장과 경제적 양극화 심화,조선 해운 등 주요 산업의 붕괴조짐,각각 1300조 원에 육박하는 국가부채와 가계부채,북한 핵과 미사일 위협과 극단으로 치닫는 남북관계 등 중대한 정책현안이 산적해 있으나 정부는 적절한 해결책을 찾지 못하고 있고,정당은 정글정치의 이전투구 정쟁을 일삼아 왔다. "
            },
            {
                "id": "NLRW1900000008.468.4",
                "form": "한국의 정치제도는 과도한 집권으로 심각한 발전장애를 겪어 왔다.이 점을 간파한 그레고리 헨더슨은 거의 반세기 전 한국의 고질병인 '소용돌이 정치'를 극복하기 위해서 분권개혁의 필요성을 역설했다.2001년 김대중 대통령의 요청으로 청와대를 방문한 앨빈 토플러는 한국이 직면한 IMF 금융위기의 근본 대책으로 과감한 분권개혁을 제안했다. "
            },
            {
                "id": "NLRW1900000008.468.5",
                "form": "현행 87년 헌법은 대통령 직선제와 지방선거의 복원을 통한 대의민주주의 부활의 공적에도 불구하고 비대한 중앙 허약한 지방을 구조화한 과잉 중앙집권제,시민통제에 재갈을 물린 엘리트 지배 대의제,소수를 무시하는 승자독식 다수제를 특징으로 한 소용돌이 집중제의 심각한 결함을 지니고 있다. "
            },
            {
                "id": "NLRW1900000008.468.6",
                "form": "현행 헌법질서 하에서 지난 25년 간 막대한 예산과 인력이 투여된 역대 정부의 지방분권정책은 지방선거 부활과 제주특별자치 실시 외에 정체와 퇴행을 면치 못했다.정치권은 득표율과 의석수를 일치시켜 승자독식의 폐단을 예방하고 지역주의 정당정치의 극복을 위해 중앙선관위가 제안한 권역별 비례대표 국회의원 선거제마저 거부했다.현행 헌법은 대다수 국민이 원하는 법률이 입법되지 않거나 통과된 법률이 다수 국민의사에 반하는 경우 국민이 직접 법안을 발의하고 국민투표로 입법을 확정짓는 직접참정을 가로막아 왔다. "
            },
            {
                "id": "NLRW1900000008.468.7",
                "form": "개헌을 통해 새로 구축될 헌정체제는 남북분단의 상처를 치유하고 국민통합을 촉진하는 통일한국의 시대적 요구에 부응해야 한다.통일 후 남북 간 국민통합을 촉진하고 통일로 가는 길목에서 파괴적 지역주의로 균열된 한국사회에서 이전투구의 대결정치를 벗어나 포용상생정치를 구현하려면 5년 단임 대통령제 개편 못잖게 지역대표형 상원의 설치를 포함한 획기적 지방분권, 대의제를 보완하는 직접참정제의 확충,그리고 소수권익을 보호하는 비례주의를 강화하는 분권개헌이 필요하다. "
            },
            {
                "id": "NLRW1900000008.468.8",
                "form": "그러나 그동안 정치권의 개헌논의는 5년 단임 제왕적 대통령제의 병폐 해소를 명분으로 4년 중임 대통령제나 이원집정부제 또는 내각책임제 도입에 한정되어 왔다.정작 고질적 한국병의 근원인 소용돌이 집중제를 극복할 다른 근본적 분권개혁은 여전히 정치권의 관심권 밖에 방치되고 있다.선진 통일한국을 지향하는 온전한 분권개헌을 실현하려면 개헌과정이 참여헌정주의의 개헌요건을 충족시켜야 한다. 첫째, 개헌과정은 국민이 헌법에 대해 주인의식을 갖도록 설계되어야 한다.헌법에 대한 국민의 주인의식을 고취시키기 위해 헌법시민교육을 제공하는 지역별 개헌시민회의를 구성하고 토론회와 공청회 등을 통해 국민의 의견을 수렴해야 한다.둘째 개헌과정은 정치적으로 능동적인 집단에게 발언권 기회를 주도록 개방적으로 설계되어야 한다.특히 지역대표형 상원에 관한 논의과정에는 지역대표 참여가 보장되어야 한다.그리고 전문가들은 개헌논의가 정치적 정글로 전락하지 않고 구성원들의 이성적 담화를 인도하는 헌정질서의 규범적 표준을 제시해야 한다.셋째 개헌과정은 정치인들의 이해관계에 휘둘리지 않도록 설계되어야 한다. 만일 정부와 국회가 87년 개헌처럼 개헌과정을 독점하면 정치인들의 기득권을 제한하는 국민주권의 권력공유 개헌은 어려울 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000008.474",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20161028",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|정치,선거"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.474.1",
                "form": "염동열 새누리당 수석대변인 "
            },
            {
                "id": "NLRW1900000008.474.2",
                "form": "새누리당 염동열 태백 횡성 영월 평창 정선  수석대변인은 \"요즘 하루 하루가 출발 1분전 기차를 타기 위해 뛰어 가는 심정\"이라고 밝혔다.제12대 국회에서 집권여당 대변인을 역임한 영월출신의 심명보 영월 평창 정선  의원 이후 30년만에 여당의 수석대변인을 맡은 염 의원을 지난 19일 낮 여의도 한 식당에서 본지 남궁창성 서울본부 취재국장이 만나 평창올림픽 성공 개최와 정기국회 현안 등을 놓고 의견을 나눴다.최순실 '국정농단' 사태가 불거진후 27일 오전 전화를 통해 해결 방안을 추가로 물어봤다. "
            },
            {
                "id": "NLRW1900000008.474.3",
                "form": "대담   남궁창성 서울본부 취재국장 "
            },
            {
                "id": "NLRW1900000008.474.4",
                "form": "당 수석대변인으로 활동한 지도 두달이 됐다. "
            },
            {
                "id": "NLRW1900000008.474.5",
                "form": "\"수석대변인은 당의 정책이나 대표 발언 등 여러 사안을 꼼꼼히 전달해야 하는 자리다.또 야당의 메시지에 대응해야 하는 자리다.매사 신중해야 한다.그래서 긴장도 많이 된다.하지만 정치의 전체 흐름을 짚어볼 수 있는 계기가 되고 있다.또 정치적 감각을 키우고 정국 흐름을 조망할 수 있는 자리여서 아주 소중한 경험이 되고 있다.\" "
            },
            {
                "id": "NLRW1900000008.474.6",
                "form": "최근 국정감사를 마친 소회는. "
            },
            {
                "id": "NLRW1900000008.474.7",
                "form": "\"국감 끝난 다음날 함께 고생한 야당 의원 한분 한분에게 문자를 보내 인사했다.결국 정치란 인간관계,인본 을 바탕으로 끝임없는 조율과 대화로 이뤄진다고 본다.정치적 이슈도 상대에 대한 신뢰가 있다면 얼마든지 풀 수 있다고 생각한다.교문위에서 여러 쟁점과 이슈가 굉장히 뜨거웠는데 이런 생각 때문에 상당부분 원만하게 진행됐다.개인과 개인 간 커뮤니케이션이 있었기 때문으로 본다.\" "
            },
            {
                "id": "NLRW1900000008.474.8",
                "form": "'비선실세' 최순실의 국정농단으로 나라가 어렵다.어떻게 처리해야 하나. "
            },
            {
                "id": "NLRW1900000008.474.9",
                "form": "\"새누리당은 특검 도입을 결정했다.진상이 명명백백하게 밝혀져야 한다.보다 신속하고 정확하게 특검이 이뤄져 한 점 의혹없이 진실이 규명되길 바란다.이를 통해 국정공백과 혼란을 막아야 한다.청와대는 당에서 요구한 국정쇄신이 국민 눈높이에 맞게 이뤄지도록 노력해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.474.10",
                "form": "카운터파트인 더불어민주당 수석대변인인 윤관석 의원와 가까운 것으로 아는데 자주 소통하나. "
            },
            {
                "id": "NLRW1900000008.474.11",
                "form": "\"지난 19대부터 윤 의원님과는 평소 가깝게 지낸다.제가 최근 다운 업 DOWN UP  캠페인을 하자고 말씀드렸다.칭찬은 업 UP 시키고 공세는 다운 DOWN 시키자는 것이다.교문위에서도 그렇게 하려고 한다.새로운 정치문화를 위한 캠페인이다.제안을 드렸더니 윤 의원님이 한 번 만나자고 하시더라.자리를 잡고 나면 대변인을 포함해 공보실 문화도 바꿔보고 싶다.매일 숨가쁘게 돌아가지만 대변인 문화도 극단적인 언어를 구사하기 보다는 순화된 단어 쓰기를 하자는 운동을 하고 싶다.그래서 정치문화를 바꾸는데 일조하고 싶다.\" "
            },
            {
                "id": "NLRW1900000008.474.12",
                "form": "교문위와 평창 동계특위에는 강원도 현안이 상대적으로 많다.특히 교문위는 평창올림픽을 성공적으로 치르기 위한 법안과 예산 등 현안이 산적해 있다. "
            },
            {
                "id": "NLRW1900000008.474.13",
                "form": "\"예전에는 동계특위에 평 위원으로 있다 보니 여러 측면에서 주도를 못하겠다.하지만 이번 동계특위는 다르다.평창현장도 방문했고 황영철 위원장과도 호흡이 잘 맞는다.민주당에는 도출신 송기헌 간사가 계신다.평창특위에서 활동하며 조직위가 언급했던 예산에 대해 공식적으로 정치권에 제안했다.이후 정세균 국회의장이 평창에 다녀가면서 동계올림픽에 대한 분위기가 조성되고 있다.최근 박근혜 대통령도 다녀 가셨는데 올림픽 예산에 대해 건의했다.조윤선 문화체육관광부 장관에게는 평창에 예산을 줘야 한다는 얘기와 컨트롤 타워를 조직해야 한다는 얘기를 했으며 조 장관으로부터 \"진행중\"이라는 답을 얻었다.광주 아시아문화중심도시에는 예산이 1년에 800억원씩 간다.그런데 평창은 뭔가.강원도도 그렇고,송 간사님도 그렇고 야당에서 침묵하면 안 된다. 같이 가 주셔야 한다.우리 요구에는 정당성이 있다.올림픽 관련 법안 역시 올해 안에 통과되도록 최선을 다하겠다.\" "
            },
            {
                "id": "NLRW1900000008.474.14",
                "form": "염 의원이 생각하는 평창올림픽 성공 개최의 핵심은 무엇인가. "
            },
            {
                "id": "NLRW1900000008.474.15",
                "form": "\"강원도와 올림픽 주변도시가 세계적인 관광지로서 컨텐츠를 갖추고 '무슨무슨 관광지'라고 하는 브랜드로 올림픽 개최전에 상품을 선보이는 것이다.이것이 강원관광의 출발점이 됐으면 한다.그동안 관광의 경쟁력이 확보되고 한국관광 콘텐츠가 활성화되는 것을 주장해 왔다.올림픽 로드도 마찬가지다.한 중 일이 함께 노력중이지만 관광 상품화를 통해 이들 지역을 하나의 벨트로 엮는 것에 대해서는 아직 구체적으로 돼 있지 않다.핵심은 한 중 일이 가진 콘텐츠가 한데 어우러져 3개 국가가 함께 공유할 수 있는 관광상품을 만드는 것이다.3개국이 올림픽 시설과 문화상품을 공유해 평창,도쿄,베이징을 기반으로 동북아 관광허브 Hub 를 만드는 것이다.또 올림픽 개최지는 랜드마크를 통해 강원도 전체 관광이 살아나야 한다.대회를 잘 치르는 것은 평창조직위가 맡아 잘 할 것으로 확신한다.우리 강원도는 이를 통해 어떤 과실을 딸 것인가가 중요하다.\" "
            },
            {
                "id": "NLRW1900000008.474.16",
                "form": "19대 국회에서는 지역구가 4개 시 군이었지만 이번에는 5개 시 군으로 늘었다.지역구 운영에 어려움이 많을 것 같다. "
            },
            {
                "id": "NLRW1900000008.474.17",
                "form": "\"당 수석대변인,교문위 평창동계특위 간사 등으로 활동하면서 정말이 시간이 많이 부족하다.예전처럼 지역구에 자주 찾아가지는 못하지만 1개 읍 면 동마다 5 6번씩은 가려고 한다.지금도 주말 휴일 없이 시간이 되는대로 지역에 내려가 주민들에게 들은 민심을 대변인으로서 정책에 반영하기 위해 노력중이다.재선이 되면서 일할 수 있는 여건은 좋아졌다.업무에 과부하가 걸리고 있지만 지역 주민들을 위한 의정활동에 모든 정성을 다하고 있다.\" "
            },
            {
                "id": "NLRW1900000008.474.18",
                "form": "지역주민과 강원도민들에게 한 말씀 . "
            },
            {
                "id": "NLRW1900000008.474.19",
                "form": "\"재선으로 당선시켜 주셨고 그 덕분에 수석대변인,교문위 간사 등의 역할을 통해 지역 현안을 더 챙겨볼 수 있게 됐다.주민들이 더 큰 정치인으로 일 할 수 있는 기회를 주신 것이다.이로 인해 생겨나는 여러 긍정의 에너지를 지역발전을 위해 쓸 수 있는 선순환 구조가 됐다.정치인의 한 사람으로서 희망과 용기,자신감도 생겼다.지역주민들께 머리숙여 감사드린다.베풀어 주신 사랑과 은혜에 보답하는 길은 지역현안을 단순한 민원처리 개념에서 벗어나 지역의 가치를 극대화시켜 창조적으로 디자인하고,결과물을 만들어 내는데 있다고 본다.태백,횡성,영월,평창,정선을 하나로 연계해 미래유산이 될 수 있도록 일하겠다.더불어 강원도 국회의원으로서 강원의 가치를 높이는 데도 최선을 다해 나가겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.482",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "백오인",
            "publisher": "강원도민일보",
            "date": "20161104",
            "topic": "정치",
            "original_topic": "정치,청와대|정치,외교|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.482.1",
                "form": "대통령 연설문은 권력이며 선언서  고도의 보안 유지돼야 "
            },
            {
                "id": "NLRW1900000008.482.2",
                "form": "국정농단의 주인공인 '최순실 게이트'로 온 나라가 시끄럽다.비선실세인 최순실씨의 온갖 의혹에 대해 모르쇠로 일관해오던 청와대와 박근혜 대통령은 대통령 연설문 등 각종 국정 문서가 최순실씨에게 흘러들어간 정황이 공개되면서 국민들에게 고개를 숙였다.지난 1976년부터 4년동안 박근혜 대통령의 부친인 박정희 전 대통령의 시정연설문을 직접 작성한 남동우 전 강원도 정무부지사를 만나 대통령 연설문 작성계기와 과정,대통령 연설문 유출 사태에 대해 의견을 들어봤다. "
            },
            {
                "id": "NLRW1900000008.482.3",
                "form": "어떻게 대통령 연설문을 작성하게 됐나. "
            },
            {
                "id": "NLRW1900000008.482.4",
                "form": "\"1973년 행정고시 합격 후 강원도청에서 2년여를 근무하다 국무총리실로 전근을 갔다.총리실에서 대통령 시정연설문,총리의 국정보고,정부행정백서 발간 업무를 맡겼다.공직경험이 일천했지만 사무관 시절부터 4년이 넘는 기간 동안 이런 일에 매달리게 되었고,365일 긴장과 불안감에 시달리며 일을 수행했다.대학시절 박정희 군부독재를 성토했던 내가 박정희 대통령의 연설문,그것도 가장 중요한 국정연설인 시정연설문을 쓴다는 것은 참으로 기구한 인연이며 아이러니였다.\" "
            },
            {
                "id": "NLRW1900000008.482.5",
                "form": "대통령 연설문은 어떤 과정을 거쳐 완성되는지. "
            },
            {
                "id": "NLRW1900000008.482.6",
                "form": "\" 대통령이 연중 행하는 연설문에는 크게 정례국정연설 annual policy speech ,행사관련연설 event or activity speech ,상황연설 contingency speech 등 세종류가 있다.시정연설문은 각 부처를 통할하는 국무총리실에서 작성해 대통령의 최종재가를 얻고,나머지 연설문은 대통령실 공보비서관실 또는 연설문담당관실 에서 작성하는 것이 관행이다.시정연설문 작성 준비작업은 대개 매년 6월부터 시작된다.7월중에 각 부처로부터 제출된 자료를 취합해 연설문 골격을 만든다.8월중 총리 및 총리실 참모진의 검토를 3회 이상 거친다.9월중에 각 부처 장차관들이 매주 총리공관에 모여 연설문 내용을 검토하고 수정하며 내용을 보완한다.장 차관 심의를 거친 후 다시 청와대수석비서관과 특보들이 모여 2 3 차례 축조심의를 진행했는데,이 때 대통령이 특별히 선호하거나 강조하는 용어와 표현이 반영됐다.10월 1일을 전후해 대통령의 최종결재를 얻고 인쇄한 뒤 청와대와 각 부처 장관,국회에 배포하고 10월 4일 국무총리가 국회에 출석해 낭독했다.대통령은 청와대에서 이 장면을 지켜보고 있다.\" "
            },
            {
                "id": "NLRW1900000008.482.7",
                "form": "대통령연설문 작성하면서 고충이 있었다면. "
            },
            {
                "id": "NLRW1900000008.482.8",
                "form": "\"2급 비밀 취급인가를 얻어야 했다.연설문안은 반드시 비밀문서로 취급해야 했으며 대통령의 최종결재를 얻어낼 때까지 언론이나 대외에 유출돼선 안 됐다.철저한 보안유지를 요구하는 고된 작업이었다.만에 하나 연설문 초안이 유출될 때를 대비해 365일 주머니에 사직서를 휴대하고 다녔다.특정 개인에게 유출된다는 것은 상상할 수 없는 일이었다.연설문 작성 과정에서 보안유지가 어려울 경우 외부 비밀장소로 옮겨 며칠 동안 그곳에서 작업을 진행하기도 했다.이 기간에 귀가하지 못하는 것은 물론 외출도 삼갔다.\" "
            },
            {
                "id": "NLRW1900000008.482.9",
                "form": "대통령 연설문은 어떤 의미를 가지고 있나. "
            },
            {
                "id": "NLRW1900000008.482.10",
                "form": "\"대통령의 연설문은 권력이며 선언서이다.동시에 역사적 기록이다.그것은 통치자의 국정의지이며 국민에 대한 약속이며 미래의 비전을 담는 선언문이다.따라서 신중하게 작성되고 관리돼야 하며 세상에 발표될 때까지 고도의 보안이 유지돼야 한다.대통령 연설문을 쓰는 사람에게 조심해야 할 일이 있다.그것은 작성자의 의사와는 무관하게 연설문 작업이 작성자를 스스로 권력화시킨다는 점이다.작성과정에서 각 부처 고위관료들은 자기부처의 정책과 사업을 반영해달라는 이런저런 부탁을 해왔다.저도 그런 권력화의 위험성을 스스로 느끼곤 했으며 늘 조심스러웠다.\" "
            },
            {
                "id": "NLRW1900000008.482.11",
                "form": "대통령 연설문 유출 사건에 보고 어떤 생각이 들었는지. "
            },
            {
                "id": "NLRW1900000008.482.12",
                "form": "\"어떻게 이런 일이 일어날 수 있을까.믿고 싶지 않은,믿을 수 없는 사태가 일어났다.역사는 나선형의 모습으로 진화하며 앞으로 나아간다.나선형은 위에서 보면 원으로 보이지만 옆에서 보면 전진하는 모양새가 된다.국정관리자는 이렇게 진화하는 역사의 전개과정을 인식해야 한다.털끝만큼의 역사의식이 없는 사람은 공직을 맡아서도 안 될 뿐더러 역사를 공부하지 않은 사람이 공공의 무대에 나서게 해선 안 된다.이 나라 정치인과 관료들이 이런 엄중한 교훈 위에서 잠자고 있다.대체 누가 이런 사태를 책임져야 하는가.아버지 시대는 왜 딸의 시대에 반면교사가 되지 못했을까.소위 IT시대에는 정보관리와 보안유지가 권위적인 산업화시대보다 더 용이하다.단 관리자의 의지가 무쇠처럼 강력해야만 한다는 전제조건하에서 그렇다.국정관리자와 정치인의 윤리와 역사의식은 과연 기대하기 어려운 것인가.이 난국을 수습하는 원동력은 오직 국민의 이성과 의지다.정치인에게는 도무지 기대할 것이 없다.참으로 답답하며 자식 손자들의 앞날이 걱정된다. 깊어가는 허탈과 분노,모든 아빠와 엄마,젊은이들의 마음이 그럴 것이다.그렇더라도 우리 국민들이 희망과 용기를 잃지 않기를 바란다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.495",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20161111",
            "topic": "정치",
            "original_topic": "정치,청와대|정치,행정_자치|정치,국회_정당"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.495.1",
                "form": "박대통령 국민 믿음 잃어 책임있는 모습으로 사죄해야 "
            },
            {
                "id": "NLRW1900000008.495.2",
                "form": "대통령 자기고백으로 난국 해결 "
            },
            {
                "id": "NLRW1900000008.495.3",
                "form": "거국중립내각 총리 국정 운영 "
            },
            {
                "id": "NLRW1900000008.495.4",
                "form": "최씨 일가 올림픽 순수성 훼손 "
            },
            {
                "id": "NLRW1900000008.495.5",
                "form": "사실아닌 의혹 제기 적극 대응 "
            },
            {
                "id": "NLRW1900000008.495.6",
                "form": "3선의 황영철 새누리당 홍천 철원 화천 양구 인제  의원은 최순실 국정농단 사태이후 당내 비박계 중진 의원으로 당 혁신작업에 나서며 뉴스의 중심에 서있다.또 국회에서 평창동계올림픽대회 지원 특별위원장으로 일하며 1년3개월 앞으로 다가온 평창올림픽 현안을 챙기고 있다.지난 8일 낮 국회 의원회관에서 본지 남궁창성 서울본부 취재국장이 황 의원을 만나 당면 정치 현안과 평창올림픽 준비상황 등에 대해 들어봤다. "
            },
            {
                "id": "NLRW1900000008.495.7",
                "form": "대담 남궁창성 서울본부 취재국장 "
            },
            {
                "id": "NLRW1900000008.495.8",
                "form": "박근혜 정부를 뇌사상태로 빠트린 최순실 국정농단 본질은 무엇으로 분석하나. "
            },
            {
                "id": "NLRW1900000008.495.9",
                "form": "\"매번 대통령 임기말에 측근이나 비선실세가 대통령의 권력을 사유화 해 부정과 비리가 발생하고 결국 측근과 친인척들이 구속되는 사태가 반복되고 있다.박 대통령만은 그러지 않을 거라는 국민적 믿음이 있었다. 믿음이 깨졌다는 것이 국민을 분노케 하는 가장 큰 이유라고 생각한다. 국정시스템에 의하지 않은 비선에 의해 국정이 움직여졌다는 것은 대단히 큰 잘못이고 결국 이 모든 책임은 박 대통령에게 있다.수사가 끝나봐야 알겠지만 많은 부분에 있어서 대통령이 진실을 밝히고 책임질 부분은 책임지는 모습으로 국민 앞에 사죄를 구해야 한다고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.495.10",
                "form": "'제왕적 대통령제'가 이번 사태의 원인이라는 분석도 있다. "
            },
            {
                "id": "NLRW1900000008.495.11",
                "form": "\"권력구조가 대통령 중심제고 대통령에게 모든 권력이 집중돼 결국 대통령이 어떻게 하느냐에 따라 성공과 실패가 좌우될 수 밖에 없다.박 대통령은 늘 '나는 국가와 결혼을 했다'라고 한 만큼 적어도 깨끗한 국정운영이 될 거라고 생각했다.하지만 그러지 못한 것으로 봐서 권력구조에 문제가 있다고 본다.권한이 집중되는 현재의 대통령 중심제에서는 더 이상 피하기 어려운 사항이 아닌가 생각한다.이번에야말로 대통령에 권력이 집중되는 국정운영 시스템을 개혁하는 방향으로 개헌 논의도 좀 더 활발히 이뤄지고,국가 시스템을 바꿔 내려는 노력들이 병행돼야 한다.외치와 내치를 나누는 이원집정부제나 의원내각제를 적극 검토해 볼 필요가 있다.\" "
            },
            {
                "id": "NLRW1900000008.495.12",
                "form": "이 난국을 풀 수 있는 실마리를 어디서 찾아야 한다고 보나. "
            },
            {
                "id": "NLRW1900000008.495.13",
                "form": "\"첫째는 대통령의 자기고백이 먼저 이뤄져야 한다.결국 대통령과 직접적으로 관련성이 있고,그렇기 때문에 대통령이 이 사태에 대해서 분명하게 국민들에게 자기고백을 통해서 잘못된 부분은 인정하고,용서를 구할 게 있으면 구해야 한다.그리고 실체규명에 있어 적극적으로 조사에 응하고,검찰수사가 명명백백하게 진실을 밝혀낼 수 있도록 이제는 대통령이 모든 것을 내려놓고 자기고백을 해야 한다.둘째는 이 사태로 인해 국정혼란이 초래되고 있는데 국정공백을 최소화할 수 있는 방안에 대해서 여 야를 비롯한 정치권이 지혜를 모아서 대안을 모색해야 한다.거국 중립내각을 구성,총리가 책임지고 국정운영을 해야 한다.\" "
            },
            {
                "id": "NLRW1900000008.495.14",
                "form": "대선을 1년1개월여 앞두고 있다.'남원정 남경필 경기지사,원희룡 제주지사,안희정 충남지사 '의 역할을 전망한다면. "
            },
            {
                "id": "NLRW1900000008.495.15",
                "form": "\"이번 사태를 겪으면서 국민들은 정치의 대변혁을 요구하고 있다고 본다.기존의 묵은 정치인들이나 특정 세력,특정 계파,특정 이념에 치우쳐 있는 지도자에 대해서는 단호하게 거부하는 국민적 흐름이 생길 것으로 본다.그런 측면에서 새로운 정치를 만들고자 하고 그런 콘텐츠를 가지고 있는 새 인물들이 부상할 가능성이 매우 크다.젊은 정치지도자에 대한 국민적 지지가 지금보다 매우 빨리 결집될 것이라고 본다.소위 '남원정'은 특정 정파,특정 이념 등에 편향되지 않고 적어도 고른 정치적 견해들을 담아낼 수 있는 역량을 가진 분들이라고 본다.바라건대 정말 과거에 매몰된 지도자들에게 묻어 있던 때를 걷어내는 대변혁이 일어났으면 한다.저 자신도 정치가 국민들에게 희망을 주는데 있어 과감히 몸을 던질 때가 됐다고 생각한다.내년 대선은 그런 의미에서 새로운 물결,새로운 변혁의 시대가 열릴 수 있을 것으로 기대한다.\" "
            },
            {
                "id": "NLRW1900000008.495.16",
                "form": "평창올림픽에도 최순실의 손 때가 여기저기 묻어 있다는 지적이다.붐 조성과 차질없는 대회준비 등 현안이 많다. "
            },
            {
                "id": "NLRW1900000008.495.17",
                "form": "\"평창동계올림픽 특위 위원장을 맡고 나서 무엇보다 국회가 중심이 돼 평창올림픽에 대한 관심을 불러 일으키는 일 등을 최대한 해 보려고 했다.그런데 그런 노력들이 물거품이 되는 것 같아서 누구보다 안타깝다.특히 최순실 일가를 비롯한 비선실세들이 평창올림픽마저 자신들의 이권을 챙기기 위한 수단으로 활용했다는 보도와 일부의 사실은 평창올림픽의 순수성과 성공개최를 바라는 강원도민과 국민들의 열망을 저버린 것이다.부조리한 부분은 확실히 찾아내서 더 이상 발 붙이지 못하게 하고,책임질 부분은 책임지게 하는 것을 국회 차원에서 명확히 해야 한다.그러나 너무 많은 것들이 의혹수준에서 제기되고 있는 것 같다.특위 차원에서 해소할 부분은 과감히 해소하겠다.아울러 오색 케이블카 등 도 현안 중 사실이 아닌 부분에 대한 의혹제기에 대해서는 강원도 차원에서 분명하고 적극적으로 대응해야 한다.더불어민주당 소속인 최문순 지사님이 소속 의원이나 의혹을 제기한 의원에게 입장을 분명히 밝혀야 한다고 생각한다.\" "
            },
            {
                "id": "NLRW1900000008.495.18",
                "form": "최근 국회의 '평창올림픽 성공 개최를 위한 정부지원 촉구 결의안' 표결과정에서 생각보다 많은 의원들의 반대 또는 기권표를 던졌다. "
            },
            {
                "id": "NLRW1900000008.495.19",
                "form": "\"그것을 보면서 굉장히 씁쓸해 할 수 밖에 없었다.나중에 반대한 의원들을 만나 얘기를 들어보니 '도와줄 것은 분명히 도와준다.근데 너무 기분이 나쁘다'고 하더라.그러면서도 '지원하는 것은 걱정하지 말라'고 한다.그게 의원들의 마음이다.빨리 평창올림픽 붐조성을 위한 프로그램을 만들고 분위기를 전환하는데 노력하겠다.\" "
            },
            {
                "id": "NLRW1900000008.495.20",
                "form": "국회 예결특위 예산안 조정소위에 강원 몫 배정이 무산됐다. "
            },
            {
                "id": "NLRW1900000008.495.21",
                "form": "\"예결안조정소위 위원으로 참여한 여 야 위원들을 만날 때마다 강원도 예산과 평창올림픽 예산을 신경 써 챙겨 달라고 머리숙여 부탁드리고 있다.조만간 간담회를 하고 구체적으로 요청할 계획이다.국정이 워낙 혼란스럽고 국회도 바쁜 시기지만 반드시 해내야 한다. 새누리당 강원도당 차원에서도 함께 해 주길 바란다.\" "
            },
            {
                "id": "NLRW1900000008.495.22",
                "form": "20대 국회에 들어와 전국에서 가장 넓은 지역구를 갖게 됐다.제도적 개선을 위한 노력과 함께 지역구 관리를 어떻게 하고 있나. "
            },
            {
                "id": "NLRW1900000008.495.23",
                "form": "\"지역구가 5개군이다.기존 방식대로 사무실을 두고 인력를 배치하는 방식으로 운영하기에는 너무 어려운 상황이다.그래서 버스투어라든지 '민원의 날'을 만들어 주민들과 만나려고 계획을 짰는데 선거법상 제약이 상당히 많다.의원사무실이 아닌 다른 곳에서의 민원상담은 기부행위 제한에 걸렸다.최근 중앙선관위 사무총장에게 국회의원의 성실한 의정활동을 보장하는 쪽으로 제도개선이 이뤄져야 한다는 지적을 했고 선관위에서도 일정 부분 이를 인정해 제도개선을 추진하게 됐다.앞으로 시간이 허락하는대로 현장 민원의 날 등 선거 때 약속한 '응답하라 국회의원의 날'을 더욱 충실히 운영해 나가겠다.\" "
            }
        ]
    },
    {
        "id": "NLRW1900000008.497",
        "metadata": {
            "title": "강원도민일보 2016년 기사",
            "author": "진민수",
            "publisher": "강원도민일보",
            "date": "20161125",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000008.497.1",
                "form": "제왕적 대통령제 한계 봉착 지방분권형 개헌 대안 "
            },
            {
                "id": "NLRW1900000008.497.2",
                "form": "최순실 국정농단 파문 등 역대 정권마다 되풀이 되고 있는 대통령 친 인척 비리의 원인이 '제왕적 대통령제'에 있다는 공감대가 전방위적으로 확산되고 있다.구체제에서는 누가 대통령이 되더라도 역대 대통령과 같은 전철을 밟을 수 밖에 없을 것이라는 지적이다. 따라서 근본적인 국가 시스템 개혁을 위해서는 헌법개정이 필요하다는 여론이 힘을 얻고 있다.특히 정치권과 시민사회 등을 중심으로 중앙 지역간 불균형한 권력구도를 개선하고 국민의 참정권 강화를 위한 '지방분권형 개헌'의 목소리가 확산되고 있다. "
            },
            {
                "id": "NLRW1900000008.497.3",
                "form": "지방자치 규정 2개조항 그쳐 자치입법 재정 인사권 제약 \"시대 반영 국민체감형 개헌\" 여야 정치권 개헌 요구 봇물 전국 지방분권협의회 역량 결집 주민참여 제고 권한이양 추진 "
            },
            {
                "id": "NLRW1900000008.497.4",
                "form": " 지방자치의 현주소 민선 지방자치가 실시된 지 20년이 지났지만 중앙과 지역간 격차는 줄어들지 않고 있다.많은 학자와 전문가들은 그 근본원인을 현행 헌법에서 찾고 있다.현행 헌법은 제8장 지방자치 의 제117조와 제118조 등 단 2개 조항을 통해 지방자치를 규정하고 있을 뿐이다.이마저도 선언적 규정에 불과한데다 이에 대한 구체적인 내용은 법률로 위임하고 있다.이 같은 구조는 지방정부의 자치입법권,자치재정권,자치인사권을 제약하고 있다.특히 지방정부의 중앙정부에 대한 재정의존도는 국세와 지방세의 비율이 8대 2로'2할 자치'가 지방자치의 현 주소다. "
            },
            {
                "id": "NLRW1900000008.497.5",
                "form": " 지방 분권형 개헌 요구 봇물 최근 여 야 정치권을 중심으로 지방분권형 개헌을 요구하는 목소리가 봇물 터지듯 하고 있다.국회 대한민국살리기포럼 회원들은 최근'또 다시 불행한 대통령을 만들 것인가! 개헌합시다'를 주제로 토론회를 열고 \"제왕적 대통령제가 아닌 대한민국으로 나아갈 수 있도록 헌법이 바뀌어야 한다\"는데 의견을 같이했다.모임에는 여 야 의원 88명이 회원으로 참여하고 있다.모임의 대표위원인 새누리당 이철우 3선 경북 김천  의원은 지난 17일 국회 본회의에 앞서 회의장 입구에'또다시 불행한 대통령을 만들 것인가! 개헌합시다'라는 문구가 적힌 배너를 설치,1인 개헌시위를 벌이기도 했다.최순실 국정농단 사태의 근본적 해결을 위한 방안으로 개헌요구가 나오는 가운데 향후 개헌 추진의 한 축은 현행 헌법이 담아내지 못하고 있는 지방분권 등을 포함해야 한다는게 이 의원의 주장이다. 이 의원은 국회 본회의 자유발언에서 \"4년 중임제와 이원집정부제,분권형 대통령제,내각책임제 등 어떤 구조든 이제는 지금까지의 5년 단임제와는 다른 형태의 그림을 그려야 한다\"며 특히 \"개헌은 국민의 기본권과 지방자치 및 지방분권 등 현행 헌법이 담아내지 못하고 있는 시대 상황을 반영하는 국민체감형 개헌이 되어야 할 것\"이라고 강조했다. 국회 지방재정 분권특별위원회 이양수 새누리당 속초 고성 양양  의원은 \"대 부분이 공감하는 헌법이 개정되면 지방재정 등을 확충하는'지방분권형' 내용이 들어갈 가능성이 높다\"며 \"이에 대한 각 정부부처의 연구,검토,논의가 필요하다\" 고 강조했다.실질적 지방자치와 분권을 위한 정부의 움직임도 가시화되고 있다.대통령소속 지방자치발전위원회는 이달 들어 두차례에 걸쳐 대학생과 함께하는 자치토크를 진행하고 지방자치발전방안에 대해 논의했다.자치토크는 미래세대인 대학생과 지방자치 분권의 가치를 공유하기 위해 마련된 자리다. 심대평 위원장은 강연에서 \"오늘 우리는 도덕적,경제적,사회적 위기에 직면해 있으며 이런 위기를 타개하기 위해 창조적 경쟁력을 가진 리더와 지방이 주도하고 중앙이 지원하는 패러다임으로의 전환이 필요하다\"고 밝혔다. 특히 지방주도와 중앙지원형 패러다임으로 전환하기 위해 지방은 현실을 냉정하게 파악하고 창의적인 상상력을 발휘해 미래 비전을 디자인하는 것이 필요하며,이를 위해서는 주민들의 참여를 이끌어내는 리더의 역할이 매우 중요하다고 강조했다. "
            },
            {
                "id": "NLRW1900000008.497.6",
                "form": " 전국 의회 및 시민사회 움직임 중앙정부의 권한을 지방정부에 대폭 이양하는'지방분권형 개헌'을 요구하는 전국 광역 의회 및 시민사회의 목소리도 확산되고 있다.강원도의회는 강원도가 지방의회 역량강화를 포함한 지역분권 이슈를 주도하는 것을 목표로 지역분권특별위원회를 구성하기로 했다.분권특위는 지역4대 협의체와 함께 분권의 필요성을 주민들에게 알리고,중앙 집중 권한의 지역별 이양을 목표로 활동할 예정이다. 전국 최초로 대구시 지방분권협의회와 대구시 각 구 군 분권협의회가 연대한 '대구시 지방분권협력회의'도 최근 출범했다.이들은'지방분권협력회의 공동선언문'을 발표하고 당면한 위기를 우리 스스로 극복하고 진정한 지방자치를 실현하기 위해서는 지방분권이 긴요하다는 데 인식을 같이했으며,지방분권형 헌법개정을 비롯한 주민참여의식 제고,각종 권한이양 추진을 위해 공동 협력하기로 했다.전국의 시 도 지방분권위원장 및 협의회장단도 최근의 국정상황과 관련,중앙권력의 과도한 집권폐단을 없애기 위해 지방분권 개헌이 절실하다는데 의견을 모으고 이의 관철에 모든 역량을 결집해 나갈 것을 결의했다. 이창용 지방분권개헌국민운동 실행위원장은 \"권력분산은 국민이 주권을 제대로 행사할 수 있는 정치체계와 지역이 자기결정권을 갖게 하는 정치체계를 도입하는 것\"이라고 했다.최승노 자유경제원 부원장은 지방분권 강화를 위해  법치안정을 위한 지방정부의 노력  지방의 대외개방이 지역간 경쟁으로 나갈 수 있는 제도적 지원  지방이 지역개발을 통해 투자하기 좋은 환경으로 만들 수 있는 입법권 부여  중앙정부의 각종 규제의 페지 또는 완화 등이 필요하다고 강조했다. "
            }
        ]
    }
]