[
    {
        "id": "NLRW1900000098.1",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20140101",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1.1",
                "form": "여  치열한 내부 경쟁  vs 야  지역벽 허물기 "
            },
            {
                "id": "NLRW1900000098.1.2",
                "form": "풀뿌리 민주주의의 꽃, 지방선거가 5개월 앞으로 다가왔다. "
            },
            {
                "id": "NLRW1900000098.1.3",
                "form": "앞으로 4년 대구 경북의 새로운 비전과 발전 동력을 창출할 지역의 수장을 다시 뽑게 된다. "
            },
            {
                "id": "NLRW1900000098.1.4",
                "form": "2014년 6 4지방선거는 박근혜정부 출범 2년에 대한 중간 평가의 성격이 짙다. 때문에 정치권은 여야 모두 사활을 건 한판 승부를 피할 수 없다. "
            },
            {
                "id": "NLRW1900000098.1.5",
                "form": "하반기 정국의 주도권을 잡는 일 또한 지방선거 성적표에 달렸다. "
            },
            {
                "id": "NLRW1900000098.1.6",
                "form": "단체장 변화 얼마나 될까 "
            },
            {
                "id": "NLRW1900000098.1.7",
                "form": "특히 대구 경북은 김범일 대구시장과 김관용 경북도지사의 3선 성공 여부가 관심을 끈다. "
            },
            {
                "id": "NLRW1900000098.1.8",
                "form": "대구시장 선거는 지난 선거와 달리 여권 내 뜨거운 경쟁 구도가 만들어졌고, 야권에서도 정치다양성을 전면에 내세우며 지역 벽을 허물겠다며 각오를 다지고 있다. "
            },
            {
                "id": "NLRW1900000098.1.9",
                "form": "기초단체장 선거는 8개 구 군청 가운데 북구가 이종화 구청장의 3선 연임 제한 탓에 새로운 단체장을 선출하게 되면서 이미 치열한 선거전이 시작됐다. "
            },
            {
                "id": "NLRW1900000098.1.10",
                "form": "또 재선인 윤순영 중구청장, 이재만 동구청장, 임병헌 남구청장, 곽대훈 달서구청장의 3선 여부 및 대구시장 선거 출마 등으로 인한 정치 행보 변화도 관심거리다. 초선인 이진훈 수성구청장 역시 대구시장 선거에 뜻을 두고 있으며 강성호 서구청장과 김문오 달성군수는 재선 도전 속에 전직 구청장과 광역의원을 중심으로 후보들의 거센 도전을 받고 있다. "
            },
            {
                "id": "NLRW1900000098.1.11",
                "form": "기초선거 정당공천제 "
            },
            {
                "id": "NLRW1900000098.1.12",
                "form": "기초선거 정당공천 폐지 여부는 여전히 지방선거의 뜨거운 감자다. 공직선거법 개정은 이번 선거에서는 어렵다는 게 정치권의 중론이다. 하지만 제한적인 공천 폐지는 가능할 것으로 관측된다. 공천 폐지가 지난 대선과정에서 여야 모두의 중요한 공약인 만큼 공약 불이행으로 인한 역공을 피하고 정치적 실익도 챙길 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000098.1.13",
                "form": "여권은 공천 방식 개선을 통한 공천유지에 무게를 싣는 모습이다. 반면 민주당은 전면적인 공천 폐지를 당론으로 정하고 새누리당 압박에 나서며 공세를 취하고 있다. "
            },
            {
                "id": "NLRW1900000098.1.14",
                "form": "여야가 기초단체장 선거에 무공천할 경우 현역 단체장이 높은 인지도를 바탕으로 절대 유리한 게 현실이다. "
            },
            {
                "id": "NLRW1900000098.1.15",
                "form": "반면 기초의원 선거는 선거구가 작은 탓에 지역 토호세력의 기초의회 진출이 늘어나고, 정당 선거보다 후보 개인에 초점을 맞춘 선거전이 될 것으로 보여 개표 완료까지 결과를 예측하기 쉽지 않다. "
            },
            {
                "id": "NLRW1900000098.1.16",
                "form": "국회 정치개혁특별위원회의 공천 여부 판단이 어느 선까지 정해지느냐에 따라 선거 결과가 달라지는 것은 물론 향후 선거전의 주도권을 잡는 키가 될 것이란 게 정치권의 해석이다. "
            },
            {
                "id": "NLRW1900000098.1.17",
                "form": "안철수 신당 바람불까 "
            },
            {
                "id": "NLRW1900000098.1.18",
                "form": "지방선거의 전국적인 이슈 중 하나는 무소속 안철수 의원의 신당 창당 영향력이다. "
            },
            {
                "id": "NLRW1900000098.1.19",
                "form": "안철수 신당이 다음달 중 신당을 창당하고 지방선거 바람몰이에 나설 경우 새누리당 지지세가 강한 대구 경북에서도 일정부분 영향이 불가피할 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000098.1.20",
                "form": "정치 무관심층인 20 30대의 젊은 유권자와 무당파, 중도보수 세력까지 흡수할 수 있어 지방선거의 다크호스로 떠오를 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000098.1.21",
                "form": "특히 신 야권통합과 같은 방법으로 야권연대에 나설 경우 선거전이 여야의 일대일 대결 구도가 만들어질 가능성도 짙다. "
            },
            {
                "id": "NLRW1900000098.1.22",
                "form": "민주당은 야권연대를 통한 범야권 세력을 집중시키자는 입장이고, 신당 측은 뚜렷한 계획을 밝히진 않지만 본 후보 등록 전 후보단일화를 통한 정리가 가능할 것으로 예측된다. "
            },
            {
                "id": "NLRW1900000098.1.23",
                "form": "지역 선거에서 안철수 신당이 파급력을 갖기 위해서는 중량감 있는 인사를 영입, 철저한 인물론을 내세워야 가능하다는 시나리오가 나온다. "
            },
            {
                "id": "NLRW1900000098.1.24",
                "form": "대구 경북은 새누리당의 견고한 지지기반인데다 정당 지지율이 평균 70 를 넘고 있어 지역 벽을 넘기에는 한계가 있기 때문이다. "
            },
            {
                "id": "NLRW1900000098.1.25",
                "form": "현재 안철수 신당행에 참여하는 지역 인사는 이재용 전 환경부 장관과 시민사회단체에서는 함종호 체인지대구 상임대표 등을 꼽을 수 있다. 추가적인 인물 수혈에 따라 안철수 신당의 파괴력도 바뀔 전망이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.4",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김종엽",
            "publisher": "대구일보",
            "date": "20140101",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.4.1",
                "form": "...비전 목표 설정과 강력한 추진력...소통 대화로 하나되는 거버넌스...대구 경북 발전위해 필요한 인재... "
            },
            {
                "id": "NLRW1900000098.4.2",
                "form": "새해가 시작되었다. 새해의 기운이 그나마 대구 경북이 처해있는 여러 가지로 어려운 상황들을 위로해주는 것처럼 보인다. 2014년은 대구 경북에 새로운 희망의 해가 될 가능성이 매우 높은 해인 듯하다. "
            },
            {
                "id": "NLRW1900000098.4.3",
                "form": "그 이유는 바로 오는 6월에 광역 및 기초단체장을 새롭게 선출하는 지방선거가 있기 때문이다. 그동안 별다른 지도력을 발휘하지 못한 일부 단체장들에 대한 심판과 유능한 후보자를 새로운 지도자로 선출할 수 있는 기회가 생기는 이번 선거는 어느 때보다 중요하며 신중한 선택이 필요할 것이다. "
            },
            {
                "id": "NLRW1900000098.4.4",
                "form": "대구시장의 경우 후보자가 10명이 넘어서고 있다. 각자 자신이 대구를 다시 살릴 수 있는 적임자라고 주장하고 있다. 하지만 시민의 입장에서는 신선하거나 새로운 리더십을 기대하기에는 후보자들의 면면이 약해 보이는 것이 사실이다. 경북도의 경우에도 현 단체장의 지지도가 높은 이유에서인지 후보자가 쉽사리 나타나지 않고 있는 실정이다. "
            },
            {
                "id": "NLRW1900000098.4.5",
                "form": "대구 경북은 그동안 경제적으로 정치적으로 매우 고립되어 있고 희망이 잘 보이지 않는 대표적인 지역이다. 환경사고의 대표적인 지역이며, 일자리가 없어 다른 지역으로 청년들이 떠나는 것을 지켜보기만 해야 하는 지역이다. 이런 대구 경북에 새로운 리더십에 대한 요구와 기대는 다른 지역보다도 더욱 뜨겁고 매우 높다. "
            },
            {
                "id": "NLRW1900000098.4.6",
                "form": "지역사회의 요구와 기대를 충족시켜줄 수 있는 새로운 리더십의 조건은 무엇일까? 새로운 지도자를 기대하는 우리가 먼저 생각해보아야 할 것이 많은 것 같다. 저마다 자신이 적임자라고 주장하며 출마하려 하지만 실상은 여당의 공천에만 목적을 두는 후보자들이 태반이다. 이들과 차별화되고 진정으로 지역사회를 위해 도움이 되는 리더십의 조건은 무엇일까? "
            },
            {
                "id": "NLRW1900000098.4.7",
                "form": "대구 경북을 변화시키고 발전시킬 수 있는 새로운 리더십의 조건을 떠올려보면 가장 먼저 새로운 비전과 목표를 제시할 수 있는 지혜가 그 첫 번째 조건이라고 생각한다. 수많은 정책과 공약을 제시하지만 정작 지역에 필요하기보다는 뜬구름 잡기 식이고 국가의 지원이 있어야 하는 반쪽짜리 비전들이 대부분이다. 이런 것보다는 지역사회에 대한 통찰과 현황파악으로 지역에 알맞은 비전을 제시할 수 있는 리더십이 꼭 필요한 것이다. "
            },
            {
                "id": "NLRW1900000098.4.8",
                "form": "두 번째로 비전과 목표가 설정되면 과감하게 추진할 수 있는 추진력이 필요하다. 어려운 상황에서 유 불리만 따지고 실행에 옮기지 못한다면 아무리 좋은 비전과 목표가 있다 하더라도 지역발전이라는 결과를 얻지 못할 것이다. 기존의 관료주의에 포섭된 우유부단한 리더십의 한계를 극복할 수 있는 추진력 있는 리더십이 대구 경북에 지금 필요한 시점인 것 같다. "
            },
            {
                "id": "NLRW1900000098.4.9",
                "form": "세 번째로 지역사회의 각 구성원들과 자원을 활용할 수 있으며 새로운 정책에 대하여 협의하고 합의를 도출할 수 있는 소통과 대화의 리더십이 필요하다. 지역민의 이야기에 귀를 닫고 자신의 정책만을 고집하며 소통하지 못하는 리더십은 지금까지의 답답하고 정체된 대구 경북을 만든 중요한 원인 중 하나이다. 이에 지역민의 마음을 달래주고 공동의 목표를 위해 함께 뛰어갈 수 있는 소통과 대화의 리더십은 꼭 필요한 조건이다. "
            },
            {
                "id": "NLRW1900000098.4.10",
                "form": "마지막으로 거버넌스의 리더십이 필요하다. 21세기는 거버넌스의 시대라고 한다. 하지만 지역사회의 거버넌스는 일방적이고 획일적인 모습을 보여주고 있다. 상대를 인정하지 않고 자신의 주장과 자신의 주변만 챙기는 리더십은 더 이상 대구 경북에서는 필요하지 않다. 거버넌스는 주민이 주인되는 자치의 출발이고 시작이다. "
            },
            {
                "id": "NLRW1900000098.4.11",
                "form": "비전과 목표가 설정되고 강력한 추진력으로 지역을 살릴 수 있는 정책이 추진되며, 이 과정에서 소통과 대화가 이루어져 지역이 하나 되는 거버넌스의 모습을 가질 때 대구 경북은 다시 한 번 대한민국의 중심으로 국가발전에 밑받침될 수 있을 것이다. "
            },
            {
                "id": "NLRW1900000098.4.12",
                "form": "올해 지방선거에서는 이런 새로운 리더십을 충족시킬 수 있는 지도자를 우리는 잘 선택해 선출하면 좋겠다. 우리의 선택은 지난 과거의 어려움을 한 번에 해결할 수는 없을 것이다. 하지만 장단기 계획을 수립하고 지역민이 함께 고민해 과정과 결과를 만들어 낸다면 앞으로 미래의 대구 경북은 분명히 지금과 다른 모습일 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.35",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140113",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.35.1",
                "form": "실패한 실험의 새 정치들 "
            },
            {
                "id": "NLRW1900000098.35.2",
                "form": "물론 새 정치는 안철수 의원의 전유물이 아니다. 과거에도 현재에도 어쩌면 미래에도 모든 대통령, 모든 국민들이 갈망하고 있는 정치적 이슈였다. 게다가 우리는 그동안 의도했든 아니든 간에 새 정치 실험을 안 한 것도 아니다. 그 첫 실험이 2004년 17대 총선서 나온 108명의 탄돌이라는 이름의  젊은 피 가 아닌가 한다. "
            },
            {
                "id": "NLRW1900000098.35.3",
                "form": "지금도 그렇지만 당시에도 정치는 물론 경제 사회 등 모든 면에서  젊은 피 의 등장은 시대적 요청이었다. "
            },
            {
                "id": "NLRW1900000098.35.4",
                "form": "게다가 108번뇌로도 불리는 이들의 제일성이  군기 잡으려 하면 물어뜯겠다 며 시대적 요청에 부응하겠다는 의지를 명확히 했다. 국회의원의 3분의1이 넘는 거대집단이 비록  물어 뜯겠다 는 등의 다소 촐랑대는 표현을 사용하기는 했지만 그래도 국민들은 그 의욕에 기대를 걸었었다. 그런데 웬걸 이들이 낳은 새 정치실험의 결과는 헌 정치보다 못하다는 것이었다. 여론조사 하나만 봐도 알 수 있다. 통상 국회의  잘못하고 있다 는 평가는 대체로 60 인데 이들이 활동한 17대의 평가는 71.5 나 됐다. "
            },
            {
                "id": "NLRW1900000098.35.5",
                "form": "그 이유는 이미 알려진 대로 운동권 출신들이 흔히 빠지고 있는  나만 옳다 는 독선과 이로 인한 그들은 비타협적이고도 타도적인 정치행태 때문이다. 그래서 진보 좌파의 정치는 대체로 대화와 타협이 없는 투사정치, 저주의 정치, 몽니정치, 타도정치, 비토 veto 정치가 되었기 때문이다. "
            },
            {
                "id": "NLRW1900000098.35.6",
                "form": "그럼 젊은 피가 역사상 최다인 이번의 19대 국회는 어떤가. 대체로 80 이지만 최악의 경우 91 까지 나온다. 이는  젊은 피 의 수혈 즉 인적쇄신 만으로는 새 정치가 될 수 없음을 말해주는 것이다. "
            },
            {
                "id": "NLRW1900000098.35.7",
                "form": "그럼 제도개혁을 통한 새 정치시도는 어떨까? 새 정치를 위해 내놓은 법 중의 하나가 국회 선진화법이다. 이 법으로 인해 폭력국회는 면했지만 그 대신 5분의3이라는 조항으로 인해 여당은 사실상 아무 일도 못하는 불임 국회가 돼 버렸다. 일하지 않아도 모양새만 좋으면 되는 스타일리스트정치가 새 정치인가. "
            },
            {
                "id": "NLRW1900000098.35.8",
                "form": "또 있다. 현재의 우리나라 민주주의는 군사정부를 몰아낸 민주화 세력이 만든 민주주의이며, 투사문화가 만든 민주주의다. 소위 87년 체제다.  만족들 하십니까 . 전혀 아니다. 진보 좌파세력은 현재의 우리나라 상황을 유신시대로의 회귀라며 민주주의 위기라고 하고, 보수 우파세력은 과거로의 회귀에 따른 민주주의 결핍이 아닌 민주주의 과잉이라고 한다. "
            },
            {
                "id": "NLRW1900000098.35.9",
                "form": "그리고 여론조사의 결과는  현재의 국회는 잘못하고 있다 가 앞서의 지적처럼 91 나 나오고 있지 않은가. 그렇다면 제도적 개혁을 통한 새 정치도 그리 밝은 전망을 보여주지는 못하고 있다. "
            },
            {
                "id": "NLRW1900000098.35.10",
                "form": "새 정치를 위한 마지막 하나는 정치문화의 개혁이다. 우선은 민주주의 기본인 대화와 타협의 복원이다. "
            },
            {
                "id": "NLRW1900000098.35.11",
                "form": "학자에 따라 다르지만 대체로 87체제이후 노태우, 김영상, 김대중의 3대까지는 타협의 정치가 살아있었고 그 이후는 대체로 실종되었다고 본다. 학자에 따라서는 전 세계적인 문제가 되어 있는 정치불능 ungovernability 의 현상을 기준으로 이명박 정부부터라고 주장하기도 한다. 이 현상의 요인 중의 하나가 과잉 민주주의이다. "
            },
            {
                "id": "NLRW1900000098.35.12",
                "form": "다음은 거짓말 정치의 타파이다. 국정원이 장성택 실각을 발표하자 대뜸 내놓은 민주당의 소리는 국정원개혁론에 대한 물타기라는 음모론이었다. 대표적인 발언이 천정배 전법부장관이다.  진짜 실각했나요? 확실한 것은 국정원이 국내정치공작을 하고 있다는 사실입니다. 였다. "
            },
            {
                "id": "NLRW1900000098.35.13",
                "form": "신경민 의원은  이 사람들 국정원 은 물타기 귀신 이라는 등이다. 이들의 발언 뒤 장성택은 실각은 물론 처형까지 되었다. 그런데도 그들은 자신의 의도적인 거짓말에 대한 사과 한마디조차 없다. "
            },
            {
                "id": "NLRW1900000098.35.14",
                "form": "이외도 소통과 조작, 선동 등 많은 면에서 후진적 정치문화행태를 보이고 있다. 그런데 이를 위해서는 결국 국민이 나서야 하고 국민 참여 없는 새 정치는 없다는 점이다. 왜냐하면 토크빌의 말처럼  한 나라 정치수준은 그 나라의 국민 수준을 넘지 못한다 이기 때문이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.41",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140114",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.41.1",
                "form": "생각과 사이... 김광규 "
            },
            {
                "id": "NLRW1900000098.41.2",
                "form": "이명박 정권 시절 국회 대정부질문에서 당시 선진당 박선영 의원이 정운찬 총리에게  마루타 가 뭔지 아느냐고 물었다. 정 총리는  전쟁과 관련한 포로 말씀하시는 것 같은데 라며 흐릿하게 말을 얼버무린데 이어  731부대 를 묻는 질문엔  항일 독립군 부대 인가요 라고 답하여 세간의 화제가 된 일이 있었다. "
            },
            {
                "id": "NLRW1900000098.41.3",
                "form": "서울대 총장 출신 저명한 경제학자인 총리의 이 답변은 단지 말실수라거나 상식의 빈곤으로 관용하기엔 너무나 어이없어 서글픈 탄식이 나오지 않을 수 없었다. 그러니  총리는 세종시 말고 알고 있는 게 뭐냐 는 질타를 받고 국민들과 야당으로부터 얕잡혀 결국은  아바타 총리의 소임을 다 하지 못한 채 물러나고 말았다.  마루타 나  731 은 역사교과서에 소상히 기술되지도 않았고 시험문제에도 별로 출제되지 않았지만 그동안  흥미본위 의 영화나 소설의 소재로도 여러 번 다뤄져, 설령 영화나 소설을 보지 않고 통속적 호기심만으로 노출된 광고를 흘낏 보기만 했어도 충분히 뇌리에 각인될 낱말이 아니던가. 자리가 높아질수록 높은 자리를 도모할수록 그들이 받아야할 돌발 질문은 많아진다. 시내버스비가 얼마냐 옥탑방을 아느냐 따위의 낡은 기출 문제부터 다양하다. 나는 그들에게 가령  백석 이란 사람을 아느냐,  사평역 이 어디 있는지, 박수근 그림 값이 얼마쯤 나갈 것인가는 말고 납작납작한 화풍에 대한 느낌이 어떠한지를 물어보고 싶다. 지식 기반 사회의 주역이 스페셜리스트이긴 하지만 지나치게 전문성에만 함몰되면 다른 분야에 대한 포용력을 가로막아 균형 감각이 허물어진다.  사이 를 외면하면 소통이 안 되고, 불통이면 무지로 폭력이 자행되기도 한다.  사이 를 허물어 통섭하고 융합하는 제너럴리스트의 덕목이 무엇보다 소중한 시대다. 철은 높은 건물을 올리는 철근이 되기도 하지만 현악기의 가는 줄로도 묶인다. 대통령은 지난 기자회견에서  소통 에 대한 질문의 답변으로 대구 여대생 교통사고 사망 사건의 청와대 민원사례를 언급했다. 물론 여성 대통령의 세심한 관심과 배려로 국민고충이 해결된 소통의 한 사례임은 분명하지만, 그것을 소통의 본질로 이해하는 사람은 거의 없을 것이다. 자신이 알고 하고 싶은 말만 고집하여서는 소통이 될 리가 없다. 자신이 잘 모르고 듣고 싶지 않은 말도 들을 수 있을 때, 그  생각과 사이 에서 소통의 환한 길도 열릴 것이다. 이건 정부 여당뿐 아니라 야당도 마찬가지다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.51",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "이동률",
            "publisher": "대구일보",
            "date": "20140117",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.51.1",
                "form": "김문오 재선 도전 확실시 박성태  경선하면 자신있다 "
            },
            {
                "id": "NLRW1900000098.51.2",
                "form": "달성군은 대구에서 가장 알짜배기 기초자치단체로 통한다. 재정자립도가 가장 높은데다 경제 산업은 물론 관광 문화 인프라까지 구축한 지역이기 때문이다. "
            },
            {
                "id": "NLRW1900000098.51.3",
                "form": "또 대구 최초의 국가산업단지인 대구국가산단이 달성군에 있다. 침체한 지역경제를 되살릴 유일한 방안으로 거론되는 곳이다. 천혜의 자연인 비슬산의 관광 인프라가 업그레이드되면 달성군이 대구는 물론 전국의 관광 문화 중심지로 거듭날 전망이다. 민족정기 회복을 위해 중창되는 비슬산 대견사가 그 중심에 있다. 이곳은 역사 문화 공간으로 재창조된다. "
            },
            {
                "id": "NLRW1900000098.51.4",
                "form": "달성군수가 매력적인 자리인 것은 어찌보면 당연한 일이다. 그래서 달성군수 선거는 지방선거 때마다 세간의 관심을 끌고 있다. 이번 선거에 출사표를 던진 인물은 김문오 현 달성군수와 박성태 대구시의원, 강성환 달성군청 환경과장 등이다. "
            },
            {
                "id": "NLRW1900000098.51.5",
                "form": "하지만 이번 달성군수 선거 양상은 기대 ? 와는 달리 싱겁게 끝날 수도 있다. "
            },
            {
                "id": "NLRW1900000098.51.6",
                "form": "기초단체 정당공천 폐지 여부에 따라 상황은 확 달라지기 때문이다. 공천이 폐지된다면 역시 현직 구청장 프리미엄이 크게 작용할 것으로 보인다. 현재까지 각종 여론조사에서도 김 군수의 지지도는 여전히 압도적이다. "
            },
            {
                "id": "NLRW1900000098.51.7",
                "form": "김 군수가 지난 3년6개월 동안 참 많은 일을 했다. 지난해에만 달성군이 중앙부처 주관 7개 분야, 대구시 11개, 기타 1개 등 모두 19개의 상을 휩쓰는 성과를 거뒀다. 특히 최근에는 부채 국비 지원 부채 제외 를 조기 상환해 사실상 부채가 없는 기초자치단체가 돼 타 지자체의 부러움을 사기도 했다. "
            },
            {
                "id": "NLRW1900000098.51.8",
                "form": "올해에도  개청 100주년 3월1일 에 따른 새로운 미래 준비  문화 관광의 융성화 선도  지역경제 활성화  편리한 도시 인프라 구축  누구나 행복한 도시 건설 등의 계획을 차질없이 완성해 달성군을 대구의 새로운 중심지로 재탄생시키겠다는 목표를 세웠다. "
            },
            {
                "id": "NLRW1900000098.51.9",
                "form": "그는  공직자와 19만 군민이 한마음으로 노력해 많은 성과를 이뤘다. 여기에 만족하지 않고 달성군을 모두가 행복한 대구의 미래성장 중심도시로 발전시키겠다 며 재선도전의 의지를 확실히 밝혔다. "
            },
            {
                "id": "NLRW1900000098.51.10",
                "form": "언론인 출신인 김 군수는 2010년 지방선거 때 대구에서 유일하게 무소속 단체장으로 당선됐다. 당시 한나라당 현 새누리당  공천을 등에 업은 이석원 후보를 따돌리며 당선되는 저력을 보였다. "
            },
            {
                "id": "NLRW1900000098.51.11",
                "form": "한때 껄끄러웠던 이종진 국회의원 달성군 지역구 전 달성군수 과의 관계도 회복한 것으로 알려졌다. 무소속으로 당선된 그는 대선 전인 지난해 11월 새누리당에 입당했다. 정당공천 폐지 여부와 관계없이 김 군수는 이번 선거에서 가장 유력한 당선 후보로 꼽힌다. 변수는 정당공천이다. 김 군수가 한발 앞서는 것으로 평가받고 있지만 정당공천을 장담할 수 있는 상황은 아니다. "
            },
            {
                "id": "NLRW1900000098.51.12",
                "form": "김 군수의 유일한 대항마로 거론되는 인물은 박성태 대구시의원이다. 3선 시의원인 그는 지난 선거에서 무소속으로 출마해 압도적인 표차로 당선된 바 있다. 달성 토박이인 박 의원이 달성지역에서 상당한 지분을 확보했다는 뜻이다. 박 의원은 총선 때 새누리당에 입당해 이종진 국회의원 당선에 기여한 만큼 경선에도 자신이 있다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.51.13",
                "form": "박 의원은  지역에서 오랫동안 활동한 만큼 무엇이 필요하고 무엇이 급한지를 잘 안다. 정주여건을 개선해 달성을 살기 좋은 도시로 만드는 것을 물론 서민을 챙기는 행정을 펼치겠다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.51.14",
                "form": "현직 달성군청 공무원 신분으로 출마 선언한 강성환 환경과장도 주위의 이목을 끌고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.56",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "지국현",
            "publisher": "대구일보",
            "date": "20140120",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.56.1",
                "form": "무주공산  대구시장 선거판도  요동 "
            },
            {
                "id": "NLRW1900000098.56.2",
                "form": "차기 대구시장 선거가 소용돌이치고 있다. "
            },
            {
                "id": "NLRW1900000098.56.3",
                "form": "강력한 후보로 꼽힌 김범일 대구시장이 전격 불출마를 선언했고, 야권의 기대를 받는 김부겸 전 민주당 국회의원이 설을 앞두고 귀국하면서 선거구도가 재편되는 모습이다. 관련기사 2, 3면 "
            },
            {
                "id": "NLRW1900000098.56.4",
                "form": "당장 정치권은 김 시장 불출마로 인한 파급영향과 더불어 김 전 의원의 등장에 따른 여론의 움직임에 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000098.56.5",
                "form": "김 시장은 지난 17일 긴급 기자회견을 통해  여론의 뜻을 따라 불출마하겠다 며 공식 입장을 내놨다. "
            },
            {
                "id": "NLRW1900000098.56.6",
                "form": "그동안 지역 정치권에는 김 시장의 불출마 가능성이 꾸준히 관측되면서 이번 선거의 가장 큰 변수로 여겨졌다. 그러나 이날 김 시장의 불출마가 사실로 확인되면서 선거전에 가속도가 붙는 모습이다. "
            },
            {
                "id": "NLRW1900000098.56.7",
                "form": "여권 후보들은 현직 프리미엄을 가진 김 시장의 불출마에 크게 고무된 모습이다. 새누리당 공천 티켓을 놓고 출마 예정자들이 비슷한 조건에서 경쟁을 이어 나갈 수 있기 때문이다. "
            },
            {
                "id": "NLRW1900000098.56.8",
                "form": "공식 출마선언을 한 뒤 표심 다지기에 들어간 주성영 배영식 권영진 전 국회의원 등은 다음달 4일 대구시장 예비후보 등록과 동시에 선거법이 허용하는 범위에서 경선에 대비한 인지도 높이기에 적극 뛰어들겠다는 계산이다. 이에 앞서 릴레이 공약 발표 등 설 민심을 겨냥한 행보에도 속도를 내고 있다. "
            },
            {
                "id": "NLRW1900000098.56.9",
                "form": "현직 시장의 불출마는 출마 여부를 저울질하고 있던 잠재 후보들을 선거전으로 불러내는 촉매제 역할을 할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.56.10",
                "form": "중앙 정치권의 공천 방향을 예의주시하고 있는 이인선 경북도 정무부지사는 그동안  도의적 측면 에서 김 시장과의 경쟁에 부담감을 토로하며 대구시장 출마를 고민해 왔다. 지난 8년간 김 시장이 김관용 경북도지사와 함께 호흡하며 시정을 운영해온 만큼 경북도 정무부지사인 자신이 김 시장에 맞선다는데 대해 큰 부담을 느껴 온 것으로 관측됐다. "
            },
            {
                "id": "NLRW1900000098.56.11",
                "form": "그러나 이제 이 부지사가 김 시장과 관계에 대한 부담을 덜어낸 만큼 정치권과 접촉을 늘리며 출마 가능성을 본격 타진할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.56.12",
                "form": "김 시장 재임 중 대구시 기획조정실장 등을 역임한 이진훈 대구 수성구청장도 김 시장 불출마를 전제로 대구시장 도전 의사를 내비쳐왔다. "
            },
            {
                "id": "NLRW1900000098.56.13",
                "form": "서상기 국회의원과 윤순영 대구 중구청장 등 잠재 후보들도 김 시장 불출마로 무주공산이 된 대구시장을 놓고 새로운 구상에 돌입하며 입장을 정리하고 있다. "
            },
            {
                "id": "NLRW1900000098.56.14",
                "form": "공천이 경선으로 결정될 경우 현직 국회의원과 현직 단체장이 유리하다는 계산이 출마 여부 결정에 작용할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.56.15",
                "form": "그동안 대구시장 선거가 여권 중심으로 움직였다면 민주당 김부겸 전 의원의 등장은 야권의 행보를 빠르게 할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000098.56.16",
                "form": "김 전 의원이 19대 총선에서 대구 수성갑 지역에 출마해 낙선하긴 했지만 40 가 넘는 지지율을 얻으며 가능성을 보였기 때문이다. "
            },
            {
                "id": "NLRW1900000098.56.17",
                "form": "김 전 의원은  시민들의 뜻을 들어본 뒤 당 지도부와 논의해  출마 여부에  최종 입장을 내겠다 고 밝혔지만 정치권은 김 전 의원의 귀국으로 대구시장 출마 선언이 초읽기에 들어갔다는 분석을 내놓고 있다. "
            },
            {
                "id": "NLRW1900000098.56.18",
                "form": "무소속 안철수 의원측이  대구 경북 시 도지사 후보를 내겠다 고 밝혔지만 인물난에 시달리고 있다는 점도 김 전 의원에게 힘이 쏠리는 이유다. "
            },
            {
                "id": "NLRW1900000098.56.19",
                "form": "정치권은 안 의원측이 자체 후보 배출 대신 민주당 후보와의 연대 등 야권 단일화를 통한 후보 배출 가능성을 높게 전망하며 달라진 선거 구도에 촉각을 곤두세우고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.108",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "남승렬",
            "publisher": "대구일보",
            "date": "20140203",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.108.1",
                "form": "설 민심은 정치보다 경제 "
            },
            {
                "id": "NLRW1900000098.108.2",
                "form": "얼마나 다급했으면 66년 만에 국회의원들이 단체사진을 찍을까? 한국갤럽 조사에 따르면 아직 창당도 하지 않은 안철수 신당에 대한 지지도 31 가 새누리당 36 에는 접근하고, 제1야당인 민주당 13 에는 거의 3배나 앞선다고 할 수 있을 정도로 위력적이다. "
            },
            {
                "id": "NLRW1900000098.108.3",
                "form": "그동안 자신들이 해 온 싸움정치에 대한 국민의 분노를 의식한 여야정치인들은 국민의 바람대로  화합과 상생의 정치 를 한다는 상징조작을 위해 단체사진을 찍을 모양이다. 아마도 6 4지방선거가 없었다면 이 정치쇼마저도 하지 않았을지 모른다. "
            },
            {
                "id": "NLRW1900000098.108.4",
                "form": "그래서 일까? 지방선거를 앞둔 시점에서 맞은 설인데도 정치문제보다는 경제문제에 관심이 더 많았던 설 민심인 것 같다. 물론 아르헨티나 외환쇼크가 나비효과를 일으킨다면 또다시 전세계는 경제위기로 내몰리거나 장기침체가 이어질 수도 있는 상황이 영향을 미친 점도 있다. 거기에다 지방선거인 만큼 관심의 범위가 지역을 넘지 않은데다 특히 대구의 경우 15명의 후보 중 맘에 드는 후보가 없다는 것이 중론일 만큼 뛰어난 지방단체장후보가 눈에 띄지 않는다는 점 등이 작용했을 것이다. "
            },
            {
                "id": "NLRW1900000098.108.5",
                "form": "상황이 이런 만큼 설 민심의 내용은 여론조사 기관이 결론지은 국정우선과제와 동일할 수밖에 없었던 것 같다. 연초 실시한 한국갤럽의 조사를 보면 1위 경기회복과 경제활성화에서부터 6위 빈부격차와 양극화 해소에 이르기까지 모두가 넒은 의미의 경제분야였다. 세계경제는 선진국 쇼크가 아직도 지속 중인데 이번에는 신흥국 쇼크까지 새로이 덮치고 있어 이제는 진짜 자본주의에 대한 불안이 온 지구를 휩쓸고 있다. 국내총생산 GDP 의 90  이상을 무역에 의존하는 우리나라인 만큼 걱정거리가 아닐 수 없다. "
            },
            {
                "id": "NLRW1900000098.108.6",
                "form": "게다가 국내 상황이 좋은 것도 아니다. 하나의 예만 들어봐도 지난해 세계경제포럼 WEF 은 우리의 국가경쟁력을 25위로 판단했다. 이는 2007년의 11위에 비해서는 14단계나 떨어진 상황이다. 투자가 저조해 전반적으로 경제의 활력이 사라져버린 것이 가장 큰 문제다. 외환보유고의 증가 등으로 거시경제 안정성 순위가 10위에서 9위로 올라선 것이 위안이라면 위안이다. 어쩌면 우리경제에도 벌써 위기의 싹이 트고 있다고 봐야 한다. "
            },
            {
                "id": "NLRW1900000098.108.7",
                "form": "그런데 국회는 밤이나 낮이나 싸움만 하고 내팽겨 쳐두다 보니 위기로 치닫고 있는 우리 경제는 내리막으로 쳐박히고 있다. 지난해 연말 국회서 대통령이 나서 반드시 통과시켜 달라고 특별 주문한 경제활성화 법안 44개도 25개만 통과되었다. 지난해 통과되어 의욕적으로 출발했어도 시간이 없을 창조경제가 이렇게 미뤄지고 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.108.8",
                "form": "이렇게 국회가 몽니를 부려서야 어떻게 저성장시대를 극복할 새로운 경제시스템을 만든단 말인가. 결국 국민이 바라는 경제활성화는 이뤄지지 않는다는 결론이 나온다. 이것이 구정치에 대한 실망이자 설 민심에 나타난 국민들의 비난 소리였다. 몽니를 부리는 야당도 이를 극복하지 못하는 여당도 모두 밉다는 것이었다. 그래서 정치의 시대서 경제의 시대로 돌아가야 한다는 소리도 나오고 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.108.9",
                "form": "이러한 구정치에 대한 실망의 분위기 속에  새정치란 이런 것이다 해도 될 신선한 소리가 이웃 일본서 들렸다. 사회당의 무라야마 전 일본총리의  아베총리의 야스쿠니신사 참배는 본인을 위해 나라는 파는 것이다 란 양심의 소리다. 물론 은퇴한 신분이어서 비교적 자유롭기는 하지만 지금처럼 우경화바람이 불고 있는 일본에서 이렇게 맞서는 것이 쉬운 일은 아니다. "
            },
            {
                "id": "NLRW1900000098.108.10",
                "form": "우리는 왜 대통령 출신이 이러한 양심의 소리를 하는 예가 없을까? 고작 자신의 당이나 자신의 아들을 위한 이익추구의 소리나 하는 것이 고작이었었던 우리의 전직 대통령에 비하면 부럽다고 할밖에 다른 말이 필요 없다. "
            },
            {
                "id": "NLRW1900000098.108.11",
                "form": "그래도 해방 후에는 조병옥 박사의  빈대 한 마리 잡으려고 초가삼간을 태울 수 없다 는 지사형 정치인이 없지는 않았는데 어쩌다 지금은  소물  정치인만 바글거리는지 모르겠다. 아무리 영웅의 시대가 가고 시민의 시대가 와서 그렇다고 하지만 그래도 너무 지사형이 너무 없는 것 아닌가. 이래저래 새정치 바람은 불지 않을 수 없을 것 같다. 설 민심이 이렇다고 하나로 정의하는 것은 과학적으로 보면 틀린다. 일부 지역의 민심일 뿐이기 때문이다. 그러나 설 민심의 하나인 것만은 틀림없다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.126",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140210",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.126.1",
                "form": "결단과 추진력으로  살맛나는 대구  만들겠습니다 "
            },
            {
                "id": "NLRW1900000098.126.2",
                "form": "주성영 55  예비후보는 선거를 150일 앞둔 지난해 12월 4일, 시장 후보 중 가장 먼저 출마 선언을 했다. "
            },
            {
                "id": "NLRW1900000098.126.3",
                "form": "주 후보라 하면  저격수 저돌적이다  등의 강한 이미지가 있다. 게다가 스캔들에 자주 휘말리는 등 부정적인 인식도 있는 게 사실이다. "
            },
            {
                "id": "NLRW1900000098.126.4",
                "form": "그러나 주 후보는 이를  결단력 과  추진력 으로 이겨나가겠다고 단언했다. "
            },
            {
                "id": "NLRW1900000098.126.5",
                "form": "살맛나는 대구 를 만들기 위해서는 결단력과 추진력이 무엇보다 필요하다는 게 그의 주장이다. "
            },
            {
                "id": "NLRW1900000098.126.6",
                "form": "주 후보는 인터뷰 서두에  대구시장 선거 관련 여론조사를 보면 40  이상이 무응답층이다. 시민들의 여론을 그대로 대변하는 결과다. 냉담하게 지켜보고 있다 고 하면서 이번 선거는 정책개발이 중요하다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.126.7",
                "form": "현재 대구시장 선거는 김범일 대구시장의 불출마 선언 후 특별히 두각을 보이는 후보가 없다. 부동층을 누가 흡수하느냐가 앞으로 선거전의 관건이라는 의미다. "
            },
            {
                "id": "NLRW1900000098.126.8",
                "form": "그는  새누리당의 후보 공천이 경선으로 흐르면서 다행히 선거전에 불이 붙고 있다. 정책에 치중한 선거로 평가받겠다 며 포부를 드러냈다. "
            },
            {
                "id": "NLRW1900000098.126.9",
                "form": "주 후보의 대구시장 출마는 갑작스럽게 이뤄졌다. 지난해 말까지도 지역 정치권에서 주 후보의 시장 출마를 점치는 사람은 많지 않았다. 지방선거 이후 이뤄질 재보선이나 중앙 임명직에 뜻을 두는 게 아니냐는 관측만 횡행했다. 그만큼 주 후보의 정치적 스타일이  행정 ,  관료조직 과는 맞지 않아 보였다는 반증이다. "
            },
            {
                "id": "NLRW1900000098.126.10",
                "form": "후보 스스로도 행정가 스타일은 아니라고 인정했다. "
            },
            {
                "id": "NLRW1900000098.126.11",
                "form": "평소에 국정체질이지 시정체질은 아니라고 말해왔습니다. 제가 여의도적이고 정치적인데 정치가인 제가 행정가로 바뀌는 게 아니라  대구시장 조건으로 행정가보다는 정치가를 요구하는 시대적 상황이 변했다고 볼 수 있습니다 "
            },
            {
                "id": "NLRW1900000098.126.12",
                "form": "그는 의외의 선택으로 여겨진 대구시장 출마의 배경을 이같이 설명했다. "
            },
            {
                "id": "NLRW1900000098.126.13",
                "form": "그리고 시장 출마를 결심한 더 큰 이유를 밝혀 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000098.126.14",
                "form": "마음을 바꾸게 된 핵심적인 이유가 대구시장, 경북도지사는 대구 경북 정치인들에게 계륵과 같은 존재입니다. 내가 먹기에는 떫고 남 주긴 싫은 자리죠. 관료의 마지막 찬란한 석양쯤으로 생각하는 인식을 바꿔야 합니다. 저의 꿈은 팔공산을 넘고 한강을 건너 북한산까지 보고 있습니다 "
            },
            {
                "id": "NLRW1900000098.126.15",
                "form": "17 18대 국회의원을 지낸 주 후보는 거침없는 입담과 성격으로 한때 당의 저격수라는 별칭을 얻을 정도로 정치적 스타일이 강하다. "
            },
            {
                "id": "NLRW1900000098.126.16",
                "form": "그래서 공무원들과의 조화 속에 대구시정을 펼칠 광역단체장으로는 어울리지 않을 것이라는 우려가 높다. "
            },
            {
                "id": "NLRW1900000098.126.17",
                "form": "이에 대해 주 후보는  전직 시장이 강력한 카리스마로 대구시정을 이끌었다면  저의  필요성이나 존재 이유는 희박하다. 상대적일 수 밖에 없는 것 이라고 하면서  시민들을 만나면  바른말 잘한다 추진력 있다 는 이야기를 듣곤 하지만 이런 이미지는 피상적이다. 시정 능력과 어떻게 연관시키냐가 앞으로의 열쇠 라고 설명했다. "
            },
            {
                "id": "NLRW1900000098.126.18",
                "form": "그러면서 그는 평생법관제, 달서병 선거구획정 문제 등 국회 정치개혁특위 간사 시절 결과물들을 줄줄 이야기하며  지금 정치개혁특위는 아무것도  결과를 못내고 있지 않느냐 며 강한 리더십의 필요성을 부각시켰다. "
            },
            {
                "id": "NLRW1900000098.126.19",
                "form": "그는 자신을 대표하는 키워드로도 결단력과 추진력을 꼽았고, 정치인 8년으로 검증받았다고 자신했다. "
            },
            {
                "id": "NLRW1900000098.126.20",
                "form": "주 예비후보가 국회에서 여러 결과물을 냈지만 대구에서의 성과는 약하다는 평가도 있는 게 사실이다. "
            },
            {
                "id": "NLRW1900000098.126.21",
                "form": "이 부분에 대해 그도 인정했다. "
            },
            {
                "id": "NLRW1900000098.126.22",
                "form": "대구 동구갑 지역구 의원으로 기상대 이전, 동대구역세권 개발, 디자인센터, 무역센터 건립 등을 이끌었지만 대구시민 전체에  지역 활동에 인식을 못 준 게 사실이라고 했다. 그러면서 그는  이번에  대구시장이 되서 하겠다 며 강조했다. "
            },
            {
                "id": "NLRW1900000098.126.23",
                "form": "주 후보에게는 주홍글씨처럼 따라다니는 꼬리표가 있다. 성매매 의혹 관련 이미지가 그 것이다. "
            },
            {
                "id": "NLRW1900000098.126.24",
                "form": "물론 무혐의 내사종결된 사안이지만 그를 둘러싼 이미지 가운데 하나로 남게 된 것도 부인할 수 없다. "
            },
            {
                "id": "NLRW1900000098.126.25",
                "form": "19대 총선 불출마의 결정적 이유 또한 이 부분이다. "
            },
            {
                "id": "NLRW1900000098.126.26",
                "form": "그는 인터뷰에 앞서  불편한 이야기도 있을 것 이라는 취재진의 말에  무슨 이야기인지 알고 있다. 털고 가야한다 면서 거리낌이 없었다. "
            },
            {
                "id": "NLRW1900000098.126.27",
                "form": "2012년도 새누리당 공천 직전 여성단체 고발로 검찰에 소환된다는 이야기가 돌았다 고 말을 시작한 그는 분명한 어조로  검찰의 정치개입 이라고 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000098.126.28",
                "form": "주 후보는  검찰 소환장에는 성매매 관련 언급은 한마디도 없었다. 검찰개혁 단행, 경찰의 수사권 인정 등 검찰 세력을 약화시키려는 그동안의 활동을 바탕으로 19대 국회에 입성하지 못하도록 한 검찰의 정치개입 이라고 선을 그었다. "
            },
            {
                "id": "NLRW1900000098.126.29",
                "form": "이어  의혹이 있었다면 민주당 여성 의원들과 진보적 여성단체에서 사퇴하라고 난리쳤을 것이다. 거리낌이 있었다면 박근혜 대통령이  저를  대선 당시 중앙유세단장으로 임명했겠느냐 고 반문했다. "
            },
            {
                "id": "NLRW1900000098.126.30",
                "form": "진실이 신발끈을 매기 전에 거짓은 지구 한바퀴를 돈다 는 처칠의 말로 이 부분에 대한 심정을 대변했다. "
            },
            {
                "id": "NLRW1900000098.126.31",
                "form": "시장 후보군 가운데 라이벌을 묻자 새누리당 경선에서는 조원진 서상기 의원, 본선에서는 민주당의 김부겸 전 의원을 거론했다. 여론조사 결과에 따른 것이라는 부연 설명도 잊지 않았다. "
            },
            {
                "id": "NLRW1900000098.126.32",
                "form": "새누리당 경선 경쟁을 벌일 조원진 서상기 의원은 현역의원이다. "
            },
            {
                "id": "NLRW1900000098.126.33",
                "form": "내가 얼마나 대구를 몰랐지는 국회의원직을 끝나고 나니깐 알게 됐다. 지역구 의원은 지역구만 알 수 밖에 없다 고 했다. 현역 의원들을 견제하는 말이다. "
            },
            {
                "id": "NLRW1900000098.126.34",
                "form": "김부겸 전 의원에 대해서는 좋은 경쟁자가 될 것이라고 하면서도  영 호남 의원들이 평소에 잘 지내지만 예산때만 되면 TK예산은 나두질 않는다 고 하면서 민주당으로 대변되는 호남의원들과의 갈등을 상기시키며 김 전 의원 또한 견제했다. "
            },
            {
                "id": "NLRW1900000098.126.35",
                "form": "19대 총선 불출마 후 꼬박 2년이 지났다. 정치적 공백기로 볼 수 있다. "
            },
            {
                "id": "NLRW1900000098.126.36",
                "form": "그는  알찬 제 충전의 시기였다 고 말을 시작하면서  에베레스트를 등정했고, 자전거도 타며 시민들을 만났다 고 했다. "
            },
            {
                "id": "NLRW1900000098.126.37",
                "form": "자전거를 탄 시간을 반증이나 하듯 화랑교를 시작으로 아양교  공항교  강정교 강정보까지 등 금호강과 신천따라 대교이름을 술술 읊었다. "
            },
            {
                "id": "NLRW1900000098.126.38",
                "form": "불출마 후 중소기업법률지원센터도 만들었고, 창소기업의 가능성을 제시한 창고의 다윗 이라는 책도 냈다. 중소기업 육성에 관한 의지를 엿볼 수 있는 대목이다. "
            },
            {
                "id": "NLRW1900000098.126.39",
                "form": "주 예비후보는  중소기업이 강한 대만에서 배워야 한다. 시장이 되면 성서공단에 정주여건을 만들어 중소기업의 인력문제를 최우선으로 해결할 계획 이라고 했다. "
            },
            {
                "id": "NLRW1900000098.126.40",
                "form": "또 그는 시정부의 역할을 강조하며  마이스터학교에서 대기업이나 공무원 취업자 수를 홍보수단으로 삼고 있는데 한심한 이야기 라고 지적했다. 그리고 목소리를 한톤 더 높이며  마이스터고 졸업 후 공무원된 게 자랑이냐. 대기업 취업은 자랑이냐. 시정부의 이같은 인식이 시민들에게 전이될 수 밖에 없다 고 하면서 젊은이들의 취업난과 중소기업의 인력난 간극을 줄이기기 위해 앞장서겠다고 자신했다. "
            },
            {
                "id": "NLRW1900000098.126.41",
                "form": "대기업 유치 역시 중소기업 기반을 튼튼히 하면 자연스럽게 해결될 수 있다고 내다봤다. "
            },
            {
                "id": "NLRW1900000098.126.42",
                "form": "지난 8년간 대구시정에 대한 생각도 물었다. "
            },
            {
                "id": "NLRW1900000098.126.43",
                "form": "주 후보는  공약개발을 위해 시정백서를 여러 차례 읽어봤는데,  정말 김범일 시장이 많은 일을 했구나 라는 생각이 들었다 며  재정수지 정상화, 물포럼과 뇌연구원 유치, 공연중심도시 구축 등 성과가 하나 둘이 아니다. 그럼에도 불구하고 도시철도 3호선 등으로 여론이 나빠졌다 고 진단했다. "
            },
            {
                "id": "NLRW1900000098.126.44",
                "form": "그 이유로 그는  결국  소통 에 문제가 있었다고 본다. 언론 및 시민과의 호흡에서 문제가 있었다. 일만 열심히 하는 것이 아니라 여론 등 전체적인 분위기를 이끌면서 힘있게 추진했다면 더 좋았을 것 이라는 아쉬움을 드러냈다. "
            },
            {
                "id": "NLRW1900000098.126.45",
                "form": "가장 먼저 추진하고 싶은 일로는 대구에 활력을 불어넣는 일을 첫 손에 꼽았다. 그래서 캐치프레이즈도  활력 대구, 그래! 주성영 으로 정했다. "
            },
            {
                "id": "NLRW1900000098.126.46",
                "form": "주 후보는  요즘 자주 하는 말 중에 하나가  정책 또 정책 이다. 대구시장 새누리당 경선은 꼭 정책선거로 치뤄야 하고 이 과정에서 대구의 미래를 바꿀 참신한 정책들이 쏟아졌으면 한다 고 바람했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.139",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "강석구",
            "publisher": "대구일보",
            "date": "20140212",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.139.1",
                "form": "김성락 조두원 박진현 이희진 장성욱 등 오차범위내 접전 "
            },
            {
                "id": "NLRW1900000098.139.2",
                "form": "김병목 현 군수가 3선 연임으로 출마할 수 없게 되자 영덕지역에는 출마 의사를 밝힌 대상자들만 12명을 넘어서는 등 선거를 4개월여 앞둔 현재 과열양상을 보이고 있다. 현직 프리미엄에 대한 걱정을 덜어서인지 검증도 제대로 안 된 후보가 출마를 선언하는 등 후보군들이 난립하고 있는 모습이다. "
            },
            {
                "id": "NLRW1900000098.139.3",
                "form": "현재 출마를 공식적으로 밝힌 인물은 김성락 58  전 영덕군 기획감사실장, 박진현 54  경북도의원, 이희진 52  전 국회의원 보좌관, 조두원 63  전 구미경찰서장, 장성욱 58  전 경북도 감사관, 권오섭 62  영덕군의원, 오장홍 67  전 경북도 공무원연수원장 등이다. "
            },
            {
                "id": "NLRW1900000098.139.4",
                "form": "최근 여론조사에서 김성락 전 실장과 조두원 전 서장, 박진현 도의원, 이희진 전 보좌관, 장성욱 전 감사관 등 5명이 오차범위 내에서 치열한 접전을 벌이고 있는 것으로 나타났다. 또 지난해 12월 중순 출마 선언과 함께 뒤늦게 후보군에 합류한 권오섭 군의원과 오장홍 전 원장도 추격전에 나섰다. "
            },
            {
                "id": "NLRW1900000098.139.5",
                "form": "각종 여론조사에서 선두를 달리고 있는 김성락 전 실장은 지난 7일 명예퇴직과 함께 본격적인 선거전에 뛰어들었다. 김 전 실장은 40여년간 영덕군청 공무원으로 재직하면서 평소 지역민들과 유대를 강화하는 등 수년 전부터 군수 출마를 염두에 두고 내실을 다져왔으며, 오는 25일 예정된 출판기념회가 공식적인 선거 출정식이 될 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.139.6",
                "form": "재선의 박진현 도의원은 지난해 12월 중순 공식 출마를 선언한 후 자신의 정치 기반인 영덕북부 주민들의 높은 인지도를 바탕으로 북부지역 단일후보임을 지역민들에게 각인시키며 남부지역 여론 확산에 주력하는 등 왕성한 활동을 펼치고 있다. 박 도의원은  지난 8년간의 의정경험을 바탕으로 군민과 직접 소통하며 인정 넘치는 고장, 미래가 있는 영덕을 만드는데 최선을 다하겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.139.7",
                "form": "지역에서의 짧은 활동기간에도 상당한 지지율을 보이며 상승세를 타고 있는 이희진 전 보좌관은 부지런히 발품을 팔며 지역을 누비고 있다. 이 전 보좌관은  22년간 국회 및 중앙부처 공무원들과 일하며 배웠던 소통과 신뢰를 거울삼아 지역발전의 밑거름이 되겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.139.8",
                "form": "조두원 전 서장은 퇴임 후인 지난 2010년 고향인 지품면에 자리를 잡고 3년 전부터 군수 출마 선언과 함께 지역 구석구석을 누비며 얼굴 알리기와 지지층 모으기에 주력하고 있다. 여론조사에서 선두그룹을 달리고 있는 조 전 서장은  경찰에 몸담은 35년간의 경험을 살려 청렴성과 새로운 리더십으로 영덕을 바꿀 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000098.139.9",
                "form": "장성욱 전 감사관은 지난 7월 명예퇴직한 후 출마예상자 중 가장 먼저 영덕읍에 사무실을 열고 학연 및 지인들을 바탕으로 지지세 확산에 동분서주하고 있다. 오는 15일 출판기념회를 열기로 한 장 전 감사관은  중앙 및 경북도에서 근무하면서 맺은 인맥들이 지역발전을 앞당기는 데 큰 도움이 될 것이다. 영덕의 10년 후를 대비해 새로운 리더십을 갖춘 지도자가 필요할 때다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.139.10",
                "form": "지난 2010년 군수 선거에서 출마를 저울질했던 재선의 권오섭 군의원도 최근 출마 선언을 한 후 평소에 다져 놓은 지지기반을 바탕으로 본격적인 선거전에 돌입했다. 권 군의원은  8년간의 의정경험을 바탕으로 지역민의 삶의 질을 높이는데 헌신적으로 봉사할 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.139.11",
                "form": "오장홍 전 원장은 최근 출마 기자회견을 열고  풍부한 공직경험을 살려 당면한 현안사항을 해결하고 영덕을 새로운 관광산업도시로 바꿀 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.139.12",
                "form": "이외에도 황승일 56  강구면장이 지난 7일 명예퇴직한 후 선거전에 가세했으며, 박문태 60  영덕군 자원봉사센터 화림봉사단장, 박병일 54  영덕자치발전연구회장, 류학래 60  영덕시장 상인회장 등도 지역을 누비며 여론몰이에 나서고 있고, 이강석 54  영덕군의원도 출마를 고심하고 있는 것으로 알려졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.151",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "이주형",
            "publisher": "대구일보",
            "date": "20140217",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.151.1",
                "form": "대구 경제 새롭게 디자인 역차별 더 두고볼 수 없다 "
            },
            {
                "id": "NLRW1900000098.151.2",
                "form": "대구의 역차별을 더는 두고 볼 수 없었습니다. 역대 정권 창출에 절대적으로 기여해 왔지만 대구는 오히려 예산과 정책 지원 대상에서 제외되는 등 역차별을 받아온 게 사실입니다. 대구 지역경제가 어려운 상황에서 이 같은 역차별은 더 이상 없어야 합니다 "
            },
            {
                "id": "NLRW1900000098.151.3",
                "form": "지난해 12월 10일이었다. 새누리당 대구시당에서 6 4 지방선거 대구시장 출마를 공식선언한 배영식 65  예비후보는 이 같은 말로 출마 배경을 설명했다. 출마 후보군 중 두번째 공식 출마선언이었다. "
            },
            {
                "id": "NLRW1900000098.151.4",
                "form": "배 후보는 이날의 출마선언을 기점으로 현재까지  경제전문가 를 자처하며 얼굴 알리기에 발 빠른 행보를 취하고 있다. "
            },
            {
                "id": "NLRW1900000098.151.5",
                "form": "실제 그는  경제통 으로 통한다. 경제기획원 기획예산담당관, 재정경제부 경제협력국장, 신용보증기금 이사장 등을 거쳤으며, 18대 국회에서도 예산결산위원회와 기획재정위원회 등에 몸을 담았다. "
            },
            {
                "id": "NLRW1900000098.151.6",
                "form": "배 후보는 본보와 가진 인터뷰에서  현재 대구가 직면한 문제 가운데 가장 시급히 해결해야 할 분야는 경제 라며  시장에 당선되면 경제관료 40년, 정치인 4년, 공기업 수장 등의 경험을 바탕으로 대구경제를 새롭게 디자인할 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000098.151.7",
                "form": "특히 배 후보는  김범일호  시정 8년의 평가를 묻자 경제분야를 중점으로 공과 과를 언급했다. "
            },
            {
                "id": "NLRW1900000098.151.8",
                "form": "그는  첨단의료복합단지와 대구국가산업단지 건설, 혁신도시 및 테크노폴리스 기반 조성을 비롯해 2011대구세계육상선수권대회 2013대구세계에너지총회 성공 개최, 2015세계물포럼 유치 등을 통해 대구를 글로벌 도시 반열에 올렸지만, 서민경제 활성화에는 미흡한 점이 있지 않았느냐 고 반문했다. "
            },
            {
                "id": "NLRW1900000098.151.9",
                "form": "큰 틀에서 보면 미래 성장엔진은 마련했지만 일자리 부족, 특히 젊은층의 일자리가 부족했다는 지적이었다. 그러면서 그는  첨복단지 등 대형 국책사업 인프라는 구축했지만 그 공간을 어떠한 콘텐츠로 채울 지에 대한 고민은 미흡했다 며  이제는 참신한 콘텐츠를 발굴해 젊은층이 일할 수 있는 경제환경을 만들어야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.151.10",
                "form": "이를 위해 배 후보가 첫 손에 꼽은 것은  문화와 경제가 융합되는 일자리 창출 여건 조성 이다. "
            },
            {
                "id": "NLRW1900000098.151.11",
                "form": "부산은 국제영화제를 발판으로 영화 영상도시로 성장 중이고, 광주는 예술도시를 표방하며 아시아 문화중심지로 커가고 있습니다. 대구 역시 오페라하우스 등 기존에 조성된 인프라와 인재를 적극 활용해 공연문화도시로 육성시켜 미래 먹거리를 찾아야 합니다 "
            },
            {
                "id": "NLRW1900000098.151.12",
                "form": "배 후보는  대구가 공연문화도시로의 더 큰 성장을 위해서는 컬쳐이코노믹스 브랜드 가치를 창출할 수 있는 공간이 마련돼야 한다 고 하면서 그 최적지로 경북도청 이전 후적지를 꼽았다. "
            },
            {
                "id": "NLRW1900000098.151.13",
                "form": "가칭 대구문화예술특별자치구법을 제정해 경북도청 후적지와 그 일대를 문화예술특별자치구로 지정한 뒤 종합문화예술타운인  창조아트시티 를 건설하겠다는 것이다. "
            },
            {
                "id": "NLRW1900000098.151.14",
                "form": "그 방안으로 배 후보는  정치권을 설득해 관련 특별법을 제정, 중앙정부로부터 예산을 지원 받아 도청 후적지에 국립종합아트스쿨 가칭 , 문화벤처기업 인큐베이팅 시스템 등을 구축하겠다 며  문화와 산업이 융합되는 시너지효과를 낼 수 있도록 하겠다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.151.15",
                "form": "도청이 옮기면 그 자리는 정태적 운영이 아닌 동태적 운영을 통해 사람과 인재가 모이는 문화예술메카로 만들겠다 고 도 했다. 아울러 그는  대구국가산단에 웨어러블 컴퓨터와 연료전지, 3D프린팅 산업을 육성시켜 이 곳을 지역 전통산업과 혁신산업이 공존하는 공간으로 탈바꿈 시킬 계획 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.151.16",
                "form": "배 후보는  배경제 라는 애칭이 있을 만큼 경제전문가로 불리지만, 정치적으로는 일부의 우려도 있다. 정치적으로 강력한 카리스마를 가진 스타일이 아니라는 데 있다. "
            },
            {
                "id": "NLRW1900000098.151.17",
                "form": "때문에 지역간 이해관계가 첨예한 사안에 부딪혔을 때 난관을 극복할 돌파력과 추진력이 부족하지 않겠느냐는 우려도 나온다. "
            },
            {
                "id": "NLRW1900000098.151.18",
                "form": "그는 남부권 신공항을 예로 들며  신공항 유치를 비롯한 산적한 현안 등은 목소리만 갖고서는 해결할 수 없다 며  치밀한 준비와 분석을 바탕으로 시민이 바라는 정책을 파악한 뒤, 협상을 통해 상대보다 우위점을 부각시키고 중앙정부를 설득시킬 때 비로소 그 몫을 찾을 수 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.151.19",
                "form": "지역간 갈등만 조장하는 대규모 궐기대회 등 정치적 이벤트보다는 갈등을 최소화하는 혜안과 철저한 분석이 우선돼야 한다는 뜻이다. "
            },
            {
                "id": "NLRW1900000098.151.20",
                "form": "부드러운 정치 감각을 통한 협상과 타협의 정치를 추진해 성과를 내겠다는 대목으로 읽힌다. "
            },
            {
                "id": "NLRW1900000098.151.21",
                "form": "배 후보는 대구 중 남구에서 18대 국회의원을 지냈지만 대구시장 선거에 나선 전 현직 국회의원과 비교해 낮은 인지도가 취약점으로 꼽힌다. 그가 자신의 최대 약점으로  현역 프리미엄 부재 를 꼽는 이유다. "
            },
            {
                "id": "NLRW1900000098.151.22",
                "form": "그는  서상기 조원진 의원 등 경쟁자로 꼽히는 현역 국회의원들은 지역구가 상대적으로 크다. 정치인들의 지지기반이 지역구에 있는 만큼 지역구의 규모는 지지율과도 연결된다 고 하면서  저는  공백기도 있었고 상대적으로 인구가 적은 지역구를 갖다보니 인지도가 낮을 수 밖에 없다 그래서 운동화 끈을 매고 더 뛰어다니겠다 이라고 했다. "
            },
            {
                "id": "NLRW1900000098.151.23",
                "form": "친이 친이명박 계로 분류된 배 후보는 이번 선거을 앞두고 박근혜정부와 정치적 지향점이 상당부분 닮았다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.151.24",
                "form": "특히 이부분에 많은 시간을 할애하며 박근혜 정부의 통치철학을 설명한 배 후보는  30년 넘게 공직에 몸을 담고 있으면서 균형과 중용이 몸에 배어있다 고 언급한 뒤  남북관계의 불안정성 극복, 노사문제 해결 등 박근혜 대통령의 국정철학과  저의 정치철학이 상당 부분 일치한다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.151.25",
                "form": "그러면서  굳이 분류하자면 계파가 아닌 대구시민으로 분류해 달라 고 말하며 웃음을 보였다. "
            },
            {
                "id": "NLRW1900000098.151.26",
                "form": "18대 총선 당시 공천에서 탈락한 뒤 생긴 2년의 정치적 공백기도 그에겐 아킬레스건이다. 국회의원 시절 주변에서 불거져 나온 아내에 대한 루머도 배 후보에게는 핸디캡이다. 이 때문에 일각에서는 시장으로서의  중량감 이 떨어지는 게 아니냐는 지적도 나온다. "
            },
            {
                "id": "NLRW1900000098.151.27",
                "form": "이와 관련 그는  공백기에는 뜻이 맞는 사람들과 포럼을 만들어 왕성한 활동을 전개해 감각을 잃지 않았다. 본연의 임무는 간과한 채 특정자리만을 놓고 획일적으로 평가하는 것은 맞지 않다고 본다 고 말했다. 이어  아내의 루머와 관련해서는 팩트가 없고 말하기 좋아하는 사람들이 확대 재생산된 부분이 많았다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.151.28",
                "form": "새누리당 경선 방식과 관련해서는 민심을 기본으로 하는 공천이 돼야 한다고 강조했다. 보다 많은 시민이 참여하는 완전 개방형 오픈프라이머리가 도입돼야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000098.151.29",
                "form": "청와대와 중앙당만 바라보고 거기서 낙점하는 사람이 최적의 인물이라는 인식을 버리고 정책대결의 장에서 누가 진정한 일꾼인지 고를 수 있는 선거판을 만들어야 줘야 합니다 "
            },
            {
                "id": "NLRW1900000098.151.30",
                "form": "그는  공직에 몸을 담은 시간이 많아 줄서기 정치는 태생적으로 체질에 맞지 않는다 라고도 했다. "
            },
            {
                "id": "NLRW1900000098.151.31",
                "form": "라이벌을 묻자 배 후보는  현재 거론되는 후보 모두가 훌륭하고 자질을 갖춘 분들 이라고 언급하면서도 서상기 의원을 최대 라이벌로 꼽았다. 그는  각종 여론조사에서 선두권을 형성하고 있는 데다 3선의 중진의원으로 지역발전을 위해 노력해 오셨기 때문 이라고 그 이유를 설명했다. "
            },
            {
                "id": "NLRW1900000098.151.32",
                "form": "그는 인터뷰가 진행되는 내내  경제 를 강조하는 등  경제통 의 면모를 부각시키고 있다. 그래서 캐치프레이즈도  40년 경제통 ,  대구경제디자이너 예산의 달인  등으로 정했다. 경제를 호전시킬 비전을 함축하는 열쇳말을 묻자  이공이공칠 20207 이라고 명료하게 답했다.  일자리 20만개 창출  국비예산 20조원 확보  광역자치단체 중 경제력 7위 견인이다. "
            },
            {
                "id": "NLRW1900000098.151.33",
                "form": "배 후보는  2011년 연말연시 동료 의원들이 의정보고회 개최 등으로 다가올 총선을 준비할 때도 국회 예결위에 들어가서 대구의 국비 확보를 위해 노력했다 며  그 결과 가시적 성과를 냈고 인정도 받았다. 이 같은 열정을 다시한번 대구에 쏟아 붓고 싶다 고 거듭 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.175",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140224",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.175.1",
                "form": " 권영진 예비후보는 ... 경북 안동 출생... 대구 청구고, 고려대 졸업... 전 서울시 정무부시장... 전 박근혜 대통령선거대책위원회 기획조정단장... 전 새누리당 여의도연구원 상근부원장... 전 새누리당 미래연 "
            },
            {
                "id": "NLRW1900000098.175.2",
                "form": "권영진 대구시장 예비후보는 지난 18대 국회에서 서울 노원구을 지역에서 국회의원으로 활동했다. "
            },
            {
                "id": "NLRW1900000098.175.3",
                "form": "2006년부터 2007년까지는 서울시 정무부시장으로 서울시의 각종 정책을 입안했다. "
            },
            {
                "id": "NLRW1900000098.175.4",
                "form": "그런 그가 6월 지방선거를 앞두고 돌연 대구로 내려왔다. "
            },
            {
                "id": "NLRW1900000098.175.5",
                "form": "권 예비후보는  이제 제자리로 돌아온 것 이라며 내려왔다는 표현을 그 자리에서 정정했다. "
            },
            {
                "id": "NLRW1900000098.175.6",
                "form": "지난 1월15일, 권 전 국회의원은 대구를 창조 경제, 혁신의 도시로 만들겠다고 밝히며 대구시장 출사표를 던졌다. "
            },
            {
                "id": "NLRW1900000098.175.7",
                "form": "스스로도 본인을 대표하는 키워드로  혁신 과  창조 를 꼽았다. "
            },
            {
                "id": "NLRW1900000098.175.8",
                "form": "서울을 기반으로 정치적 활동을 해 온 권 전 의원의 대구시장 출마에 의문부호를 던진 사람들이 많다. "
            },
            {
                "id": "NLRW1900000098.175.9",
                "form": "대구의 정서, 대구의 현안을 모른 채 시장선거에 출사표를 던진 게 아니냐는 우려도 있는 게 사실이다. "
            },
            {
                "id": "NLRW1900000098.175.10",
                "form": "대구를 모른다 는 우려에 동의할 수 없습니다. 얼마나 살았는지는 중요하지 않습니다. 어떤 비전을 뒀는지, 대구에 대한 진지한 고민과 애정이 있었느냐가 더 중요합니다 "
            },
            {
                "id": "NLRW1900000098.175.11",
                "form": "그는 출마 시점부터 꼬리표처럼 따라다니는 이른바  서울TK 대구경북 라는 지적에 정면 승부를 하고 있다. "
            },
            {
                "id": "NLRW1900000098.175.12",
                "form": "권 후보는  그동안 서울에서 훈련받고 배우면서 제자리로 돌아왔다 며  서울에서 국회의원을 더 할 수 있는 기회를 버렸고, 박근혜 대통령을 통해 주어질 공직 기회도 버렸다. 모든 걸 버렸다 고 털어놨다. "
            },
            {
                "id": "NLRW1900000098.175.13",
                "form": "대구를 선택한 이유로 그는 새누리당의 심장부인 대구에서 혁신을 이뤄야 정치 전반의 혁신을 가져올 수 있다고 답했다. "
            },
            {
                "id": "NLRW1900000098.175.14",
                "form": "권 후보는  새누리당은 사실 영남당이다. 대구의 정치를 바꾸지 않고서는 새누리당을 바꿀 수 없다. 새누리당을 바꾸기 위해서는 대구에서 정치 혁신이 필요하다 고 했다. 혁신의 기수가 되겠다는 게 그의 설명이다. "
            },
            {
                "id": "NLRW1900000098.175.15",
                "form": "한복을 입고 비장하게 앉아있는 선거사무소의 홍보 현수막에  대구를 바꾸기 위해 목숨을 걸지 않으면 안된다 는 결기를 담았다고도 했다. "
            },
            {
                "id": "NLRW1900000098.175.16",
                "form": "그러면서 그는 일각에서 제기되는 국회의원 재보선 등의 가능성에 대해서는 분명한 선을 그었다. "
            },
            {
                "id": "NLRW1900000098.175.17",
                "form": "대구시장을 생각한 순간, 국회의원은 더 이상 꿈도 목표도 아닙니다 "
            },
            {
                "id": "NLRW1900000098.175.18",
                "form": "권 후보는 인터뷰 중간 18대 국회 시절 당내 소장파로 구성된  민본21 등에서의 활동을 내세우며 개혁과 혁신을 강조하기기도 했다. "
            },
            {
                "id": "NLRW1900000098.175.19",
                "form": "대구의 중요 현안 중 하나인 남부권 신공항에 대해서도  당선 후 올인하겠다 고 하면서 입장을 내놨다. "
            },
            {
                "id": "NLRW1900000098.175.20",
                "form": "권 후보는  후보가 결정되면 영남 5개 단체장과 힘을 합쳐 공동합의서를 만든 뒤 힘을 모아 서울 공화국론에 대항해야 한다. 그렇게 했을 때 대통령을 설득할 힘이 생긴다 고 했다. "
            },
            {
                "id": "NLRW1900000098.175.21",
                "form": "특히 그는 지난 MB정부 당시 신공항 백지화와 관련, 지역 정치권을 정조준하며 비판 수위를 높이기도 했다. "
            },
            {
                "id": "NLRW1900000098.175.22",
                "form": "대구시장은 정치하는 자리지 순응하고 행정을 하는 자리가 아닙니다. 서울공화국에 맞서는 게 지금 대구에서 가장 절실한 리더십입니다 "
            },
            {
                "id": "NLRW1900000098.175.23",
                "form": "권 후보는  2011년 신공항이 무산됐을때 대구는 왜 머리 깎거나 띠 두르는 정치인이 없을까 생각했다 며  정치는 투쟁과 조정이다. 싸우면서 조정하는 게 정치다. 순응하는 건 정치가 아니다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.175.24",
                "form": "그러면서 신공항 백지화의 원인으로 전략에 착오가 있었다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.175.25",
                "form": "그는  서울공화국론자와 싸워야 하는 데 입지를 두고 부산과 경쟁한 게 전략 미스 라고 하면서  남부권 신공항을 지역 단위로 본 것 역시 실패 원인다. 지방살리기 과제로 균형발전의 큰 틀로 엮어나가야 하는데 대구와 부산 모두 지역적 문제로 보면서 결국 서울공화국에 맞서지 못했다 고 해석했다. "
            },
            {
                "id": "NLRW1900000098.175.26",
                "form": "신공항 없이는 대구의 발전을 기대하기 어렵다는 게 권 후보의 설명이다. "
            },
            {
                "id": "NLRW1900000098.175.27",
                "form": "권 후보는 또 대구시장 선거를 두고 제기되고 있는 전략공천설 및 후보 중량감이 부족하다는 일각의 시선에 대해서는 다소 격앙된 모습을 보였다. "
            },
            {
                "id": "NLRW1900000098.175.28",
                "form": "그는  서울 정무부시장, 국회의원을 지낸 사람이 중량감이 떨어지냐 고 반문하면서  스펙으로 따지면 뒤지지 않는다. 지금 나온 후보들은 경량급이 아니다. 가장 중요한 건 시민의 에너지를 모아 시민이 선택하는 시장을 만드는 것이다. 임명직 전략공천  시장은 대구시민들이 수용하지 않을 것이다 고 일축했다. "
            },
            {
                "id": "NLRW1900000098.175.29",
                "form": "그리고 현역 국회의원 출마 등 정치적 문제에 대해서도 목소리를 냈다. "
            },
            {
                "id": "NLRW1900000098.175.30",
                "form": "새누리당의 정치적 기반인 대구에서 현역 국회의원들이 임기 절반을 채우지 않은 채 출마해서 보궐선거를 만드는 게 과연 혁신입니까. 시민에 대한 도리가 아닙니다 "
            },
            {
                "id": "NLRW1900000098.175.31",
                "form": "권 후보는 대구시장으로 나서면서 지역 현안에 대한 고민의 결과들을 제시했다. "
            },
            {
                "id": "NLRW1900000098.175.32",
                "form": "일례로 지역 간 갈등으로 좀처럼 해결 기미가 보이지 않는 취수원 이전과 동물원 이전 등에 대해서도 시민원탁회의를 해법으로 제시했다. "
            },
            {
                "id": "NLRW1900000098.175.33",
                "form": "그는  선거 때 한 공약들을 밀어 부칠 수 없다. 정책결정의 중요한 단위를 시민원탁회의를 통해 합의를 만들겠다 며  동물원 이전의 경우 달성군과 수성구만의 문제에서 벗어나 대구 전체 시민의 합의를 모아내는 게 중요하다. 다른 지역의 의견도 개입시켜 답을 찾겠다 고 했다. "
            },
            {
                "id": "NLRW1900000098.175.34",
                "form": "그러면서 권 후보는 서울시 정무부시장 시절 강남과 강북이 첨예하게 갈등 한 재산세 공동과세 등의 문제를 조정을 통해 풀어냈다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.175.35",
                "form": "차기 대구시장의 현안으로 등장할 대구와 경북의 상생 문제에 대해서도 생각을 밝혔다. "
            },
            {
                "id": "NLRW1900000098.175.36",
                "form": "그는  대구와 경북은 분리할 수 없다. 통합시대 라고 하면서  대구 경북의 경제통합 시대를 만들어가겠다 고 주장했다. "
            },
            {
                "id": "NLRW1900000098.175.37",
                "form": "이를 위해 대구와 인접한 3개시 구미, 영천, 경산  5개군 고령, 성주, 청도, 칠곡, 군위 을 하나의 경제단위로 만들어 경제통합을 만들 예정이라고 강조했다. "
            },
            {
                "id": "NLRW1900000098.175.38",
                "form": "대구의 가장 시급한 일로는  일자리 를 꼽았다. "
            },
            {
                "id": "NLRW1900000098.175.39",
                "form": "권 후보는  취임과 동시에 일자리 만들기 대책회의를 주재하겠다. 일자리 만들기를 시정의 최우선 목표로 두겠다 며  임기 중 50만개의 일자리를 창출 구체방안을 발표하겠다. 주식회사 대구의 사장이 되어 대구를 팔고 대구가 기업의 천국으로 되도록 만들 것이다. 이것이 곧 지역의 활력을 되살리고 시민의 자신감을 되찾아 드리는 길 이라고 답했다. "
            },
            {
                "id": "NLRW1900000098.175.40",
                "form": "구체적 방법으로 대구의 주력산업인 섬유산업 등에 과학기술이라는 첨단의 옷을 입혀 경쟁력을 찾아야 한다는 것. "
            },
            {
                "id": "NLRW1900000098.175.41",
                "form": "경북도청 후적지에 대해서는  ICT 융합 문화 창조 전진기지 를 비전으로 내놨다. "
            },
            {
                "id": "NLRW1900000098.175.42",
                "form": "창조타운을 만들어 대구의 문화 예술 경제를 살리고 대구시민들이 풍요로운 삶을 살 수 있는 생산기지로 활용하겠다는 설명이다. "
            },
            {
                "id": "NLRW1900000098.175.43",
                "form": "특히 후적지에 미래 먹거리를 만드는 거점기지를 만들겠다는 생각도 밝혔다. 연구개발 기지를 만들어 미래산업을 위한 산학연 및 공공기관 컨소시엄을 구축하는 한편 대기업 및 세계적 기업에게 첨단산업 연구기지로 제공해 연구결과  테스트 배드 로 대구를 활용토록 하겠다는 것. "
            },
            {
                "id": "NLRW1900000098.175.44",
                "form": "3D프린팅산업을 예로 든 그는  멕킨지 연구소의 연구결과를 보면 2021년께 경제파급효과가 200조 500조 시장이 열릴 것으로 전망하고 있다. 우리나라가 비록 이 분야 후발주자이기는 하지만 자동차 반도체 분야처럼 세계 선두주자가 되는 동력기지로 만들 수 있다. 대구를 미래 산업, 창조산업의 메카가 되도록 하겠다 고 거듭 강조했다. "
            },
            {
                "id": "NLRW1900000098.175.45",
                "form": "끝으로 특별히 하고 싶은 이야기가 없느냐는 질문에 권 후보는 잠시 생각한 뒤 김부겸 민주당 전 국회의원을 화두로 던졌다. "
            },
            {
                "id": "NLRW1900000098.175.46",
                "form": "좌고우면하는 것은 혁신의 기수가 될 수 없습니다. 당당히 출마해 맞짱 정면승부 떠야 합니다 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.206",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김혜성",
            "publisher": "대구일보",
            "date": "20140303",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.206.1",
                "form": "대구, 중앙정부 의존성 버리고 스스로 살 방법 찾아야 "
            },
            {
                "id": "NLRW1900000098.206.2",
                "form": "이재만 대구시장 예비후보는 지난 2월12일 출마선언을 했다. 구청장 출신으로는 유일했다. "
            },
            {
                "id": "NLRW1900000098.206.3",
                "form": "지역 정치권에서는 이 예비후보의 대구시장 출마를 두고 많은 소리가 오갔다. "
            },
            {
                "id": "NLRW1900000098.206.4",
                "form": "3선은 어려울 것 같으니 선수치는 것 아니냐 는 등 이 예비후보의 시장 출마를 좋은 의미로 받아들이는 사람은 드물었다. "
            },
            {
                "id": "NLRW1900000098.206.5",
                "form": "이에 대해 이 예비후보는  2년 전부터 시장출마를 위해 준비했다 며 구청장 3선이 어려울 것 같아 출마했다는 소문은 전혀 사실이 아니라고 일축했다. "
            },
            {
                "id": "NLRW1900000098.206.6",
                "form": "그는  2012년부터 3선은 하지 않겠다고 마음을 먹었다 며  빠르게 돌아가는 패러다임 안에서 기초단체장 8년이면 자신의 역량을 80  이상 다 쏟아낸 것이다. 구청장 6년을 하고 나니깐 내가 공약했던 게 104개인데, 자치단체장으로 더 크게 부각시킬 수 있는 게 없었다. 한계를 느꼈다 고 했다. "
            },
            {
                "id": "NLRW1900000098.206.7",
                "form": "하지만 이재만 예비후보의 대구시장 출마에 대해 여전히 우려하는 목소리가 크다. "
            },
            {
                "id": "NLRW1900000098.206.8",
                "form": "지역 정치권에는 대구시장 역량이 되는가에 대한 의문 부호를 달고 있다. 동구청장으로만 지냈던 사람이 대구 전반적인 행정을 이끌어나갈 수 있겠느냐에 대한 우려다. 특히 국회의원 출신의 다른 후보들에 비해 경력부분에서 떨어진다는 지적도 있다. "
            },
            {
                "id": "NLRW1900000098.206.9",
                "form": "그는  대구시 행정에 대해 일일이 열거할 만큼 그것에 대한 진단과 준비를 해왔다 고 자신했다. "
            },
            {
                "id": "NLRW1900000098.206.10",
                "form": "또  지방선거는 지역에 제대로 일할 수 있는 사람을 지역에서 찾아 발전시키도록 하는 것이다. 박정희 대통령이 유학파 이승만 대통령보다 우리나라를 더 발전시킬 수 있었던 이유는 교사도 해봤고, 꽁보리밥을 먹으며 국민의 아픔과 어려움을 잘 알았기 때문 이라며  국회의원 한 번 하면 상임위 한번 거치는 것밖에 없다. 안전행정부에서 주는 특별교부세를 받아오는 것밖에 하지 못한다 고 지적했다. "
            },
            {
                "id": "NLRW1900000098.206.11",
                "form": "그러면서 현재 대구시에 필요한 사람은 직접 살림을 꾸려보고 살아본 사람이라고 강조했다. "
            },
            {
                "id": "NLRW1900000098.206.12",
                "form": "그는  대구시가 지금 이렇게 된 것이 중앙정부에 의존하는 습성 때문 이라며  이제는 대구가 스스로 살아나갈 방향에 대해 준비를 해야한다 고 했다. "
            },
            {
                "id": "NLRW1900000098.206.13",
                "form": "그러기 위해서는 박근혜 정부 정책이 어떻게 흘러갈 것인지를 파악해 돈을 담을만한 그릇을 잘 만드는 사람이 필요하다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.206.14",
                "form": "이 후보는  정부는 명분 없이 돈을 주지 않는다. 재원을 가지고 나눠주기를 하지 않는다. 국비를 주면 알차게 쓸 자치단체에 준다 며  박근혜 정부가 3년에 걸쳐 도시첨단산업단지 9곳을 지정한다. 작년에 처음 2곳을 지정했다. 그런데 대구시는 프로포즈도 안냈다. 내년에 3군데를 지정하는데 내가 시장이 되지 않으면 또 못 받을 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000098.206.15",
                "form": "이 예비후보는 지금 대구상황을 산소호흡기를 달아놓고 생명을 유지하는 상황이라고 진단했다. 유권자의 선택으로 대구의 미래가 결정될 것이라 강조하며, 자신이 대구의 미래를 바꿀 적임자라고 말했다. "
            },
            {
                "id": "NLRW1900000098.206.16",
                "form": "그는  도전적인 발상, 창조적인 기질, 밀어붙이는 뚝심의 리더십이 지금 대구시에 필요하다 며  대구시의 현재 상황을 잘 알고 어떻게 만들어가겠다는 철학이 있어야 한다. 대구에 대한 진단과 효율적인 내용부터 실천해 그것을 완성시켜야 하는 뚝심이 지금 대구에 필요하다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.206.17",
                "form": "스스로도 본인을 대표하는 키워드로 변화와 뚝심을 꼽았다. "
            },
            {
                "id": "NLRW1900000098.206.18",
                "form": "공약 이야기에 앞서서는 무엇보다 실천 가능해야 한다고 강조했다. 이 예비후보는 구청장 재직 당시 민선 4기에 93 , 민선 5기 때에는 94 라는 높은 공약이행률을 달성했다. 무조건 공약을 남발하기보다 지킬 수 있는 공약을 시민들에게 약속해야 한다는 게 그의 정치적 신념이라고 했다. "
            },
            {
                "id": "NLRW1900000098.206.19",
                "form": "이 후보는  최근 매니페스토 정책 어젠다 전달식에 참석해 대구시장 후보자들의 공약이 실천 가능한지 잘 점검해달라고 했다 며  남발하는 공약보다 대구의 재정적 상황을 잘 알고 정말로 할 수 있는 일을 찾아 공약화해야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.206.20",
                "form": "대구시장이 된다면 가장 먼저 추진하고 싶은 일로는 대구가 과감하게 바뀔 수 있도록 하겠다고 했다. 대구가 그동안 중앙정부에만 의지하며 소극적인 정책을 펼쳐왔던 부분을 확 바꾸겠다는 의미다. "
            },
            {
                "id": "NLRW1900000098.206.21",
                "form": "이 후보는  대구의 심장을 다시 뛰게 할 경제시책을 마련해, 대구의 새 아침을 열어나가겠다 며  도시 구석구석에 창조적 색채를 입혀 어두운 대구, 암울한 대구를 환하고 희망찬 창조도시로 만들겠다 고 약속했다. "
            },
            {
                "id": "NLRW1900000098.206.22",
                "form": "경북도청 후적지 개발에 대해서도 터무니없는 개발 공약에 앞서 대구시가 인구 유출을 최소화하기 위해 노력해야 한다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.206.23",
                "form": "그는  도청이 이전하면 상주인구가 1만4천여명이 감소한다. 인구 유출을 최소화하고자 우선 대구시는 체류환경 구축을 위해 노력해야 하고, 대구에서 안동으로 출퇴근할 수 있도록 여건 마련에 온 힘을 기울여야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.206.24",
                "form": "후적지 공약은 그다음 문제라고 했다. 인구유출을 최소화한 다음 예산문제를 해결하고, 그다음 개발 그림을 제시해야 하는 게 순서라는 것. "
            },
            {
                "id": "NLRW1900000098.206.25",
                "form": "광역단체장 중 닮고 싶은 롤모델로는 김문수 경기도지사를 뽑았다. 김 지사의 조직운영에 대해 벤치마킹하고 싶다며 공무원 조직의 변화를 예고했다. "
            },
            {
                "id": "NLRW1900000098.206.26",
                "form": "그는  공무원 조직을 어떻게 운영해야겠다는 부분에 대해 오랫동안 연구했다 며  공무원은 20 30년 동안 테두리 속에서 살았기 때문에 새로운 아이디어와 창조를 바라는 것이 힘들다. 공무원들이 잘하는 집행업무를 시켜줄 것 이라고 말했다. 대신 공무원들의 청렴에 대한 감사를 더 확실히 할 것이라고 했다. "
            },
            {
                "id": "NLRW1900000098.206.27",
                "form": "그는  대구시에 해결사 감사관을 앉혀 공무원에 대한 감사를 더욱 철저히 하고, 또 집행을 제대로 했는지에 대해 성과평과제를 도입하려고 한다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.206.28",
                "form": "집중적으로 육성하고 싶은 사업에 대해서는 전문가를 영입해 TF팀을 구성할 것이라고 했다. "
            },
            {
                "id": "NLRW1900000098.206.29",
                "form": "그는  구청장 재직 시절 과학고 유치와 아양철교 역시 외부 전문가팀을 구성해 이룬 성과 라며  전문가를 영입해 일하면 효율성이 커진다. 공무원들이 잘하는 부분은 공무원이 하고 전문가들이 잘 할 수 있는 부분은 전문가를 영입해 효율적으로 공무원 조직을 운영해야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.206.30",
                "form": "그의 대외적인 평가는  저돌적이다   추진력이 있다 는 것이다. 그가 스스로 장점으로 내세운 뚝심과 일치한다. 그러나 저돌적인 사업추진 방향 때문에 때로 스캔들에 휩싸이기도 했다. "
            },
            {
                "id": "NLRW1900000098.206.31",
                "form": "이재만 예비후보는 구청장 재직 당시인 지난해 장학기금을 모으는 과정에서 압력을 행사한 혐의로 수사를 받았다. 당시 그는 제3자 뇌물수수죄, 특별범죄가중처벌법 위반, 직권남용 권리행사방해죄 , 기부금품의 모집 및 사용에 관한 법률 위반 등 4가지 혐의를 받았다. "
            },
            {
                "id": "NLRW1900000098.206.32",
                "form": "경찰은 이 사안에 대해 14개월 동안 내사를 진행했고, 이 예비후보 지난해 12월24일 대구지검으로부터 무혐의 처분을 받았다. "
            },
            {
                "id": "NLRW1900000098.206.33",
                "form": "이 예비후보는  누가 대구시장을 하든 간에 비난과 욕을 온몸에 박히도록 안 얻어먹고는 대구시장을 제대로 하지 못한다. 기업의 이익을 극대화하기 위해 추진하는 사업은 공익적 차원에서 최악의 결과를 가져온다. 공익성을 극대화하면 당연히 기업의 이익은 감소한다 며 이야기를 시작했다. "
            },
            {
                "id": "NLRW1900000098.206.34",
                "form": "모든 문제의 발단은 오피스텔 허가권을 두고 시작됐다고 했다. 구청이 오피스텔 주차장 설치 기준 강화에 나서면서다. "
            },
            {
                "id": "NLRW1900000098.206.35",
                "form": "그는  주차 문제 때문에 주민들의 민원이 항상 많았다. 그런데 사업자가 1천대 세대에 600대 주차구역으로 설계해 허가권을 내 달라고 했고, 나는 안된다고 했다 며  이후 오피스텔 사업자 쪽에서 내가 장학금을 내라고 했다는 말도 안 되는 소문을 냈다 고 해명했다. "
            },
            {
                "id": "NLRW1900000098.206.36",
                "form": "경찰은 동구청이 설립운영하고 있는 동구교육발전장학회의 성장 배경이 건설업체들의 거액 기부가 있었다는 점을 가지고 당시 이재만 청장이 압력을 행사해 받은 것으로 보고 수사를 진행했다. "
            },
            {
                "id": "NLRW1900000098.206.37",
                "form": "경찰은 구청 직원들을 대상으로 수사를 진행했고, 이 예비후보는 그때 경찰이 14개월 동안 자신을 상대로 내사를 진행했다는 사실을 알았다고 했다. "
            },
            {
                "id": "NLRW1900000098.206.38",
                "form": "그는  너무 억울했다. 일하는 직원들을 불러서 조사를 하는데 이게 뭐 하는 짓인가라는 생각을 했다 며  말도 안 되는 이야기에 없는 사실까지 만들어서 그것을 악의적으로 이용했다 고 당시의 억울함을 토로했다. "
            },
            {
                "id": "NLRW1900000098.206.39",
                "form": "하지만 지금 생각하면 오히려 경찰들에게 고맙다고 했다. "
            },
            {
                "id": "NLRW1900000098.206.40",
                "form": "그는  만약 그 과정이 없었다면 지금도 말이 많았을 것 이라며  지금은 일찍 예방주사를 잘 맞았다고 생각하고 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.206.41",
                "form": "그는 마지막으로 지역 교육을 위한 공약도 발표했다. "
            },
            {
                "id": "NLRW1900000098.206.42",
                "form": "이 후보는  아이 잘 키우는 도시를 만들어야 사람들이 대구를 찾는다 며  대구는 인구가 감소하는데 도시를 팽창시키다 보니 교육행정이 주거행정을 따라가지 못하고 있다. 명품보육을 통해 사람들이 대구를 찾도록 하겠다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.210",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140303",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.210.1",
                "form": "새정치의 꿈은 사라지고 "
            },
            {
                "id": "NLRW1900000098.210.2",
                "form": "2011년 말부터 나타난 안철수 현상으로 그래도 우리 국민은 어쩌면 우리 정치도 개혁할 수 있을지 모른다는 기대감 속에 살아왔다. 물론 안철수 의원을 지지하는 사람들은 안 의원이 국가지도자가 되어 개혁을 하리라 믿었고, 지지 않는 사람들도 우리나라 정치에 안철수라는 새정치 이미지가 존재함으로써 정치개혁에 어느 정도 기여를 할 수 있지 않을까 기대한 것은 사실이다. 그래서 안철수 현상은 미풍이 아니라 폭풍이었다. "
            },
            {
                "id": "NLRW1900000098.210.3",
                "form": "그런데 그 국민의 꿈은 사라졌다. 민주당과 안 의원의 새정치연합이 제3지대 합당을 선언했기 때문이다. 더욱이 안 의원은 평소 새누리당과 민주당의 정치를 구태정치라며 비판해왔다. 그런데 그렇게도 비판했던 그 민주당과 통합을 하겠다는 것이다. "
            },
            {
                "id": "NLRW1900000098.210.4",
                "form": "그런데 통합의 명분과 과정이 너무 국민을 이해시키지 못하고 있다.  새 정치 미스터리 에 이어  통합미스터리 를 하나 더 추가시켜 놓고 있다. "
            },
            {
                "id": "NLRW1900000098.210.5",
                "form": "우선 통합의 명분과 계기가 기초선거 정당공천폐지라는 점이다. 기초선거 공천폐지가 그렇게도 중대한 사안인가? 우리는 약속을 지킨다는 소위  약속정치 라는 말 한 마디로는 설명이 안 되는 것 같다. 또 그는 평소 기득권에 안주하는 양당구조를 깨야 한다고 했다. 또한 정가에서는 제3당의 역할을 강조하는 목소리도 나왔다. 그런데 그는 평소의 주장과는 달리 스스로 양당구조를 더욱 튼튼하게 만들고 있는 모순을 범하고 있다. "
            },
            {
                "id": "NLRW1900000098.210.6",
                "form": "가장 국민을 실망시키는 것은 새정치의 실종 우려에 대한 답변으로  민주당이 변화한다면 그 자체가 새 정치라고 생각한다 였다. 과연 민주당이 변할까? 지지율이 오랫동안 10 대를 유지하고 있는 위기상황에서도 그 위기의 주범인  저주정치 라는 특유의 비정상적 정치를 조금도 변화시키지 않았었다. 그런데 그런 민주당을 어떻게 변화시킬 건지를 밝히지 않는 한  민주당이 변하면 새 정치 라는 그의 말은 헛소리일 수밖에 없다. "
            },
            {
                "id": "NLRW1900000098.210.7",
                "form": "그래서 윤여준 새정치연합의장은 며칠 전  국민의 눈에 거래를 하는 것처럼 비치는 순간 자멸한다. 연대는 없다 고 호언했다. 새정치에 대한 국민의 기대를 잘 이해하고 있는 발언이다. 그래서일까. 여론조사에서도 국민의 90 가 통합에 반대하고 있다. 조선일보 3월2일 현재 "
            },
            {
                "id": "NLRW1900000098.210.8",
                "form": "아직 끝난 여론조사는 아니지만 어떻든 현재로서는 이러한 조사결과가 나왔다는 것 자체가 이번 통합을 새 정치에 대한 국민의 기대를 저버린 정치공학적 야합으로 국민은 보고 있다는 증거이다. "
            },
            {
                "id": "NLRW1900000098.210.9",
                "form": "다시 말해 안 의원은 인재영입이 기대에 훨씬 못 미치는 수준으로 위기감을 갖고 있었다. 그리고 민주당은 제1야당으로서는 부끄러운 수준인 10 대에 오랫동안 머물러 있다는 위기감이 번지고 있었다. 따라서 이 상태로 이번 6 4지방선거를 치른다면 두 당은 공멸할 수도 있다는 우려감을 갖고 있었고 그래서 통합한 것이다. 즉 안철수의 새 정치 아이콘이라는 좋은 이미지와 민주당의 월등한 조직력 등이 합쳐 대응한다는 정치공학이었던 것이다. 한마디로 새정치의 실종이다. "
            },
            {
                "id": "NLRW1900000098.210.10",
                "form": "시대는 달라도 정치의 기본은 비슷하다. 중국의 춘추전국시대 정치는 왕도정치파와 패도정치파로 나눠져 있었다. 왕도정치파는 인의 로 나라를 다스려야 하고, 패도정치는 법치주의라는 힘으로 나라를 다스려야 한다는 주장이다. 대부분의 나라가 패도정치를 택했다. 진나라도 패도정치로 중국을 통일했다. "
            },
            {
                "id": "NLRW1900000098.210.11",
                "form": "그렇다고 왕도정치가 필요 없는 것은 아니다. 패도정치가 타락했을 때 구원의 등불이 바로 왕도정치이기 때문이다. 현실적으로는 불가능할지라도 분명 우리가 지향해야 할 방향이자 목표이기 때문이다. 어쩌면 이상적인 모델인지도 모르겠다. "
            },
            {
                "id": "NLRW1900000098.210.12",
                "form": "마치 좌파와 우파가 번갈아 가면서 정권을 담당하는 것이 가장 이상적인 정치모델이라는 정치학자들의 논리와 비슷한 것이다. 그런 점에서 안철수의 새정치는 왕도정치의 한 모델이라고도 볼 수 있었다. 결국 새정치는 있어도 새정치가는 없는 모양이다. "
            },
            {
                "id": "NLRW1900000098.210.13",
                "form": "그런 점에서 안 의원은 이번 6 4지방선거에서 성공하면 좋고 비록 실패해서 정치적 사망을 해도 그냥 사망이 아니라 우리나라 정치발전을 위했다는 순국 이 되는 것이었다. 안타깝다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.214",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140304",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.214.1",
                "form": "진돗개 정신 "
            },
            {
                "id": "NLRW1900000098.214.2",
                "form": "할 일은 많고 시간은 모자란다, 박근혜 정부의 시계는 그렇다. "
            },
            {
                "id": "NLRW1900000098.214.3",
                "form": "집권 2년차에 접어든 박 대통령은  비정상의 정상화 를 강조하며 최선을 다하는 공무원의 자세를 요구했다. 비정상의 정상화는 잘못된 관행의 뿌리를 뽑고 그 자리에 새로운 관행을 심는 것이다. 여기에는 정부도 예외일 수 없다. 정부의 잘못된 관행, 비정상은 어떤 분야의 그것보다 미치는 폐해가 크기 때문이다. "
            },
            {
                "id": "NLRW1900000098.214.4",
                "form": "박 대통령은 평소 잘 쓰지 않는 용어까지 동원해가며 진돗개 정신을 거론했다. "
            },
            {
                "id": "NLRW1900000098.214.5",
                "form": "정부 정책의 컨트롤타워인 국무조정실 업무보고를 통해 한번 물면 놓지 않는 진돗개를 인용,  우리는 진돗개 정신으로 모든 수단을 동원해야 한다 며 사생결단식으로 비정상적 관행과 제도를 뿌리 뽑으라고 지시했다. "
            },
            {
                "id": "NLRW1900000098.214.6",
                "form": "박 대통령은  여러분들이 회의가 다 끝나면 진돗개만 생각날 것 같다. 그래서 일부러 하는 얘기다. 잊어버리지 말라 며 웃으면서 당부했지만 실제 받아들여지는 체감 온도는 보다 철저한  비정상의 정상화 작업을 주문한 것으로 받아들여지고 있다. "
            },
            {
                "id": "NLRW1900000098.214.7",
                "form": "박 대통령은  진돗개 정신 외에도  불어터진 국수론 을 인용,  국수가 따끈따끈할 때 먹어야 소화도 잘 되고 맛도 있고 제대로 먹은 것 같은데 시간이 한참 지나 탱탱 불어터지고 텁텁해지면 맛도 없어지는데 누가 먹겠냐 며 국회에 장기 표류 중인 국정과제 관련 법안의 조속한 통과를 우회적으로 당부했다. "
            },
            {
                "id": "NLRW1900000098.214.8",
                "form": "수석비서관회의에서 박 대통령은  사자나 호랑이는 토끼 한 마리를 잡는데도 최선을 다하지 않느냐, 또 최선을 다하지 않으면 큰 호랑이가 작은 토끼를 못 잡는다 며 핵심 국정과제 이행을 위해 최선을 다할 것을 주문했다. "
            },
            {
                "id": "NLRW1900000098.214.9",
                "form": "이처럼 집권 2년차를 맞은 박 대통령은 마음이 바쁘다. 5년 단임제하에서는 더 그렇다. "
            },
            {
                "id": "NLRW1900000098.214.10",
                "form": "비정상적 제도와 관행의 정상화작업에 심혈을 기울이고 있는  박근혜식 개혁 의 정점에 공공기관 개혁이 놓여 있다. "
            },
            {
                "id": "NLRW1900000098.214.11",
                "form": "박 대통령은  공공기관 부채의 80  이상을 차지하는 상위 대표적인 기관부터 가시적 변화를 끌어내야 한다 며  공공부분 개혁에 반발해 기득권을 지키기 위한 불법적 집단행동에 엄정 대처하고 비정상을 바로잡는 제도적 기반 구축에 총력을 기울여야 한다 고 강조했다. 또  사회 각 분야의 구조적 비리와 관행적 부조리에 대해 엄정 공정하게 법을 집행해 법을 안 지키면 반드시 책임지는 사회를 만들어야 한다 고 했다. 방만한 경영을 펼치고 있는 공공기관에 메스를 가해서라도 잘못된 관행을 뿌리 뽑겠다는 의지다. 또 위기의식이 부족하다는 것을 지적하는 대목이다. "
            },
            {
                "id": "NLRW1900000098.214.12",
                "form": "기획재정부는 최근 일반정부와 한국토지주택공사 LH , 한국전력 등 비금융공기업을 포함한 공공부문 부채가 2012년 말 현재 821조1천억원으로 1년 전에 비해 67조8천억원 늘었다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.214.13",
                "form": "국제통화기금 IMF  부채 작성 지침에 따른 것으로 부채 규모는 국내총생산 GDP  대비 64.5 에 달한다. "
            },
            {
                "id": "NLRW1900000098.214.14",
                "form": "가계부채가 2013년 말 기준으로 1천조원을 돌파한 것으로 추정되는 점을 감안하면 국민 1인당 2014년 추계인구 5천42만명 기준  공공부문에서 1천628만원, 가계부문에서는 1천983만원의 빚을 지고 있다. "
            },
            {
                "id": "NLRW1900000098.214.15",
                "form": "국가채무 중 세금으로 전가될 가능성이 있는 적자성 채무는 220조원 1인당 436만원 이다. "
            },
            {
                "id": "NLRW1900000098.214.16",
                "form": "공기업 부채는 방만한 경영에서 비롯된 것인지 아니면 정부정책 추진과 실행과정에서 비롯된 것인지 딱히 구분 짓기는 어렵지만 소위 방만 경영을 추진한 경영진이나 그 구성원인 노조원들이 그동안  누이 좋고 매부 좋은 식의 노사협상을 진행해 왔다는 비판은 면하기 어려울 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.214.17",
                "form": "공공기관 부채규모는 몇 년 전부터 국가채무 규모를 능가할 정도로 산더미처럼 쌓이고 있다. 때문에 국민경제나 대외신인도에도 적지 않은 부담요인으로 작용하고 있다. 공기업의 과도한 부채와 방만 경영 개혁을 지목한 박근혜정부의 공공기관 정상화 드라이브가 제대로 속도를 낼지 기대해 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.232",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140307",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.232.1",
                "form": "묻지마 투표 의 누명을 벗겨라 "
            },
            {
                "id": "NLRW1900000098.232.2",
                "form": "김범일 대구시장이 3선 출마를 않겠다는 뉴스는 잠시나마 나를 충격에 빠트렸다. 그의 인기나 당선 가능성은 차치하고라도 대구시장으로서의 8년 경력이라는 현직 프리미엄을 포기하면서 불출마를 선언한 배포가 나를 일시적이나마 어리둥절하게 만들었던 것이다. 더구나 그는 집권 여당 소속이고 이 지역은 집권여당의 텃밭 아닌가. "
            },
            {
                "id": "NLRW1900000098.232.3",
                "form": "나 혼자만의 생각이었을까. 김 시장의 결단은 적어도 대구시민들에게 새로운 기대와 설렘을 갖게 만들어 주었을 것이라 생각된다. 대구 경북에는 새누리당 공천만 받으면 함량 같은 건 묻지도 따지지 않고 찍어준다며 선거가 끝나고 나면 다른 지역으로부터 이 지역 유권자들이 도매금으로 판단력 부족 내지 무소신 혐의를 뒤집어쓰기도 했다. 최근엔 지역 언론에서도  다른 지역의 광역단체장들은 그 기량이나 몸집이 더러 대권에 접근하거나 용감하게 도전장을 내는데 이 지역에서는 그냥 골목대장으로 만족한다 는 자조 섞인 비아냥이 터져 나오고 있는 판이다. "
            },
            {
                "id": "NLRW1900000098.232.4",
                "form": "이런 배경을 안고 김 시장이 3선 불출마를 선언했으니 그 파장은 대구시장 선거에 불을 댕긴 것이다. 물론 그의 3선 불출마가 침체된 지역 경제에 활력을 불어넣어 줄 것이라는 아무런 보장도 없다. "
            },
            {
                "id": "NLRW1900000098.232.5",
                "form": "그러나 그의 불출마가 서울 중심의 지방선거 분위기나 중앙 중심의 정치이슈에서 지역현안을 등장시키는 계기는 될 것이고 단체장 선거에 대한 관심을 고조시킬 촉매가 될 것으로 생각한다면 나 혼자만의 예측일까. 개인의 욕심인지는 몰라도 보수니 꼴통이니 하며 온갖 불명예를 뒤집어쓴 지역 표심도 이번 단체장 선거를 계기로 기지개를 켤 것으로 기대한다. 게다가 정치 혐오 내지는 무관심에 대한 신선한 충격이 될 것이라는 데 의심하는 사람은 없을 것이다. "
            },
            {
                "id": "NLRW1900000098.232.6",
                "form": "그러니 이제 공은 대구시장 출마를 준비하거나 결정한 예비후보자들에게 넘겨졌다. 당신들이 대구시민들에게 비전을 제시하고 또 그 비전을 실현할 청사진을 그려 대구시민들에게 희망을 주어야 한다. 그것만이 지금 흘러나오고 있는 낙하산 공천이니 중진차출론이니 하는 터무니없는 중앙 정치 논리를 잠재우는 길이다. 이 지역의 지방선거 추를 중앙 일변도에서 지역 중심으로 옮기는 길이다. "
            },
            {
                "id": "NLRW1900000098.232.7",
                "form": "마침 야권도 지방선거를 앞두고 단일화에 합의했다고 떠들썩하다. 어쨌든 1대 1의 대결구도가 만들어진다면 지역민으로서도 대구시장 선거에 더욱 관심을 가질 것이다. 그렇다면 지금까지의  정책 따로, 투표 따로 였던 구습에서 탈피할 수 있는 기회를 예비후보 당신들이 만들어 주어야 할 것이다. 지역 유권자들이  묻지마 투표 를 했다는 집단 무뇌아 불명예를 씻어주어야 할 책임이 당신들에게 있다 할 것이다. "
            },
            {
                "id": "NLRW1900000098.232.8",
                "form": "영웅의 출현은 고대 소설에만 있는 게 아닐 것이다. 지구촌 소식들을 세계 곳곳에서 실시간으로 공유하고 있는 21세기에도 새 지도자를 기대하는 시민들의 기대는 정치적 동물인 인간에게는 여전히 존재한다. 특히 선거라는 형식을 통해 지도자를 뽑는 민주주의 국가에서 더욱 그러한 것 같다. 적어도 인구 250만명의 대구광역시장이라면 장차 대한민국을 경영할 국가 지도자로 진출하는 그릇이어야 할 터. 그렇다면 이번 선거가 그런 인물을 찾는 기틀을 닦는 기회가 될 수도 있고 김 시장이 그런 자리를 깔았다면 지나친 비약일까. "
            },
            {
                "id": "NLRW1900000098.232.9",
                "form": "새로운 인물의 등장은 우리에게 정치를 넘어 일상생활에도 활력을 불어넣어 준다. 처음부터 태어난 지도자도 있지만 더 많은 지도자들은 시민들과 함께 성장했고 우리는 그런 지도자들을 경험으로 보아왔다. 그릇이 만들어졌고 자질이 구비되어 있다면 대구 시민들도 키워서 국가 경영을 맡길 수 있을 것이다. 소금 가마니 끌고 가던 말도 백락이 알아보고 나서야 천리마가 되지 않았던가. "
            },
            {
                "id": "NLRW1900000098.232.10",
                "form": "김 시장의 3선 불출마를 헛되이 만들지 말아야 한다. 그것이 대구시장 출마를 준비하는 예비후보자들의 책임이다. 당신들이 대구시민들의  묻지마 투표  누명을 벗겨 주어야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.234",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "이주형",
            "publisher": "대구일보",
            "date": "20140310",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.234.1",
                "form": "10년내 20조원, 대구에 가져오는 세일즈 시장 돼야 "
            },
            {
                "id": "NLRW1900000098.234.2",
                "form": "조원진 새누리당 대구 달서병  의원은 대구시장 출사표를 던진 후보 가운데 중 유일한 현역 국회의원이다. "
            },
            {
                "id": "NLRW1900000098.234.3",
                "form": "19대 국회 입성으로 재선에 성공한 후 꾸준히 대구시장 출마설이 떠돌았던 그다. "
            },
            {
                "id": "NLRW1900000098.234.4",
                "form": "조 의원은 지난해 말에야 비공식적으로 대구시장 출마 입장을 조금씩 밝혀왔다. "
            },
            {
                "id": "NLRW1900000098.234.5",
                "form": "조 의원은  작년 11월과 12월 당직자와 국회의원, 중앙당 등에 출마의사를 밝혔다 며  당에서 아직 할일이 많다고 말렸지만 대구의 불을 끄고 와야 한다고 설득했다 고 했다. "
            },
            {
                "id": "NLRW1900000098.234.6",
                "form": "조 의원은 출마동기를 대구의 불을 꺼야 하기 때문이라고 했다. "
            },
            {
                "id": "NLRW1900000098.234.7",
                "form": "불이 난 상황이 무엇이냐고 묻는 질문에 그는  20년 전 대구와 현재 대구를 비교하면 팽이처럼 도는데 대구가 세상 중심에 오지 못했다. 밖에 있으니까 세상이 어떻게 도는지 모른다. 열심히 뛰고는 있는데 이게 제대로 된 방향으로 뛰고 있는지 모른다. 안에서 보면 도는 방향이 보이지만 밖에서 보면 절대로 보지 못한다 고 지적했다. "
            },
            {
                "id": "NLRW1900000098.234.8",
                "form": "대구의 현실을 직시할 필요가 있다는 것이 조 의원의 의견이었다. "
            },
            {
                "id": "NLRW1900000098.234.9",
                "form": "그는  이명박 정부 2년차 때 박근혜 정부가 들어설 것을 판단하고 앞으로 10 20년의 그림을 그렸여야 한다. 그때 그림을 못그렸다. 그 그림은 박근혜 정부가 들어섰을 때 자연스럽게 연속사업으로 몇개 잡아놨어야 되는데 그것을 못잡은 부분이 안타깝다 고 꼬집었다. "
            },
            {
                "id": "NLRW1900000098.234.10",
                "form": "이 같은 이유들이 조 의원을 대구시장 선거판으로 내몰았다는 것이다. "
            },
            {
                "id": "NLRW1900000098.234.11",
                "form": "그는 4년 전 김범일 대구시장에게 대구를 일으킬만한 여러가지 아이디어를 줬는데 하나도 실천되지 않았다고 안타까워 했다. "
            },
            {
                "id": "NLRW1900000098.234.12",
                "form": "조 의원의 아이디어가 너무 실현 불가능한 것이 아니었냐는 지적도 있다. "
            },
            {
                "id": "NLRW1900000098.234.13",
                "form": "그는 에코워터폴리스 프로젝트를 예로 들었다. "
            },
            {
                "id": "NLRW1900000098.234.14",
                "form": "이 프로젝트는 조 의원이 투자유치를 위해 미국까지 다녀오며 호들갑을 떨었던 화원유원지 주변 개발프로젝트이다. "
            },
            {
                "id": "NLRW1900000098.234.15",
                "form": "이 때문에 한동안 달성군 지역의 땅값이 들썩이기도 했지만 이내 자취를 감췄다. "
            },
            {
                "id": "NLRW1900000098.234.16",
                "form": "조 의원이 자신의 지역구 달서 병 가 아닌 달성군 개발프로젝트를 들고 나온 것이 당시 달성군을 지역구로 둔 박근혜 대통령 측근으로 가기 위한 작전이 아니냐는 비판도 있었다. "
            },
            {
                "id": "NLRW1900000098.234.17",
                "form": "그러나 조 의원은 에코워터폴리스는 아직 진행 중이라고 단호하게 말했다. "
            },
            {
                "id": "NLRW1900000098.234.18",
                "form": "그는  에코워터폴리스는 해야 하는 사업이다. 미국 투자가들과 이야기 했는데 3조 투자를 요구했다. 동경 디즈니랜드가 지진 때문에 흔들리고 있는데 이 같은 이유 때문에 한국이 설득력을 얻고 있다. 지역 출신의 롯데그룹 부회장에게 디즈니랜드와 접촉해 달라고 요청해 놓은 상태다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.234.19",
                "form": "그는 시장이 된다면 해야 할 일이 산더미같이 쌓여 있다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.234.20",
                "form": "그가 나열한 공략들은 대구의 판도를 바꿀만한 대형프로젝트들이 주를 이뤘다. "
            },
            {
                "id": "NLRW1900000098.234.21",
                "form": "과연 실천이 가능하냐는 의문도 들었지만 그는 단호했다. "
            },
            {
                "id": "NLRW1900000098.234.22",
                "form": "조 의원은  차기 시장은 10년내 20조는 대구에 가져와야 하는 세일즈 시장이 돼야 한다 고 이야기를 풀어갔다. "
            },
            {
                "id": "NLRW1900000098.234.23",
                "form": "사업적 마인드, 경영 마인드가 있어야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000098.234.24",
                "form": "그는 우선 대구시청을 두류정수장으로 옮기고 시청자리에 메디시티 센터를 건립해야 한다고 했다. "
            },
            {
                "id": "NLRW1900000098.234.25",
                "form": "태국의 의료관광객이 150만명입니다. 주요 병원 시설이 한국의 1980년대 수준이지만 관광객들은 쏟아지고 있습니다 "
            },
            {
                "id": "NLRW1900000098.234.26",
                "form": "조 의원은 태국을 예로 들며 대구도 첨단의료복합단지라는 특구로 지정됐기 때문에 의료를 세일즈 해야 한다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.234.27",
                "form": "첨단의료복합단지를 지정받고도 3년간 허송세월을 보냈다고 꼬집었다. "
            },
            {
                "id": "NLRW1900000098.234.28",
                "form": "그는  시청을 옮기자니 중구지역 주민들 두려워 말을 못하고 있다. 시청에 메디시티 센터를 지어서 약전골목 일대를 관광특구로 만들겠다고 하면 설득될 것이다 며  현재 중국 의료관광객들이 한국에서 250만원짜리 코 성형수술하기 위해서는 소개비 등 1천만원이 소요 된다. 대구시가 중국 정부와 협의해 의료관광객들을 유치한다면 숙소, 비자, 2차 수술, 안전문제까지 담보하고 500만원으로 비용을 낮출 수 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.234.29",
                "form": "중국통 으로 불리는 조 의원은 대구시의 청사진도 중국과 연계한 발전 그림을 그려내고 있었다. "
            },
            {
                "id": "NLRW1900000098.234.30",
                "form": "시청 신청사에 대해서도  대구시는 돈 하나 안들이고 시청을 지을 수 있다. 캠코 한국자산관리공사 를 통해 20층 짜리 쌍둥이 건물을 지어 20년 후 기부체납하는 방식을 활용하면 될 것 이라고 제안했다. "
            },
            {
                "id": "NLRW1900000098.234.31",
                "form": "조 의원은 시장이 될 경우 가장 먼저 해야 할 일로 대구를 가로지르는 철도의 지하화를 꼽았다. "
            },
            {
                "id": "NLRW1900000098.234.32",
                "form": "그는  이 사업은 DJ정부 때 구상된 일이지만 결국 실현되지 못했다. 대구 도심의 중간을 가로지르는 철도 때문에 대구의 발전이 더뎠다. 경기도는 철도 지하화를 GTX라고 해 이미 진행 중인데 대구가 못할 이유가 없다. 대기업 자본을 투입해 철도를 지하화 하고 지상 철도부지를 활용할 수 있는 권한을 준다면 철도 지하화 사업은 어렵지 않게 진행될 수 있을 것 이라고 주장했다. "
            },
            {
                "id": "NLRW1900000098.234.33",
                "form": "호사가들은 조 의원의 과거 경력을 들먹이며  대구시장 급으로 중량감이 떨어진다 고 지적한다. "
            },
            {
                "id": "NLRW1900000098.234.34",
                "form": "무소속으로 국회의원 선거에서 2번이나 떨어졌고 중국에서 장사하던 사람이 무슨 대구시장을 하냐고 말한다. "
            },
            {
                "id": "NLRW1900000098.234.35",
                "form": "이에 대해 조 의원은  나에 대해 아무것도 모르는 사람들이 하는 말 이라고 일축했다. "
            },
            {
                "id": "NLRW1900000098.234.36",
                "form": "그는  황병태 전 의원의 보좌관 생활을 하면서 정치를 배웠고, 대구 북구에서 15대 보궐선거와 16대 때 무소속으로 출마해서 낙선한 적이 있다. 정치판에 기웃거린 적이 없고 당시 국민신당 이인제 의원에 대한 기대가 커 조금 관여하다가 탈당했다. 당시 40대 초반이어서 정치판에서 계속 러브콜이 들어왔지만 정치 룸펜 부랑자 이 될것같다는 생각이 들어 중국으로 들어가 사업을 했다 고 해명했다. "
            },
            {
                "id": "NLRW1900000098.234.37",
                "form": "최근 여의도연구소에서 실시한 대구시장 선거 여론조사에서 조 의원이 하위권이라는 소문이 정치판에 나돈다는 질문에 대해  홍문종 사무총장에게 물어봤더니 여론조사를 실시한 적이 없다고 잘라 말했다. 사무총장이 없다고 하는데 어떻게 이같은 조사 결과가 나돌 수 있겠느냐 며 반문했다. "
            },
            {
                "id": "NLRW1900000098.234.38",
                "form": "조 의원은 새누리당 경선에 대한 의견도 내비췄다. "
            },
            {
                "id": "NLRW1900000098.234.39",
                "form": "그는  현행 규정은 대의원 20 ,일반 당원 30 , 국민 참여 30 , 여론조사 20 를 반영하는 방식이다. 선거인단 규모는 전체 유권자의 0.1  이상으로 구성한다는 것이다. 이 같은 규정대로라면 경선에서 현역 의원의 영향력이 절대적일 수밖에 없으며, 대구는 또다시 그들만의 리그를 통해 후보를 정하는 전처를 밟을 것 이라고 지적했다. "
            },
            {
                "id": "NLRW1900000098.234.40",
                "form": "다행히 현재, 대구시장 출마자 예상자 포함 들은 경선방식과 관련해 개방형 오픈프라이머리를 찬성한 바 있다. 현행 경선룰 방식으로 진행하되, 경선 참가자 수를 대폭 확대하는 방식으로 진행하는 방안이 바람직하다고 생각한다. 최소한 대구 유권자 198만명 의 5 10만명  이상이 참여토록 해야 한다. 확대된 선거인단이 뽑은 후보는 대표성과 본선 경쟁력이 그렇지 않은 후보보다 높기 때문이다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.234.41",
                "form": "그는 또  후보들간의 토론회 횟수를 10회 이상으로 대폭 늘려야 한다. 그동안 대구 후보들은 기득권 유지와 유불리 계산으로 토론회를 회피해온 것이 사실이며, 이는 시민들을 무시하고 알권리를 박탈하게 되는 결과를 초래했다. 대구시장 출마 예상자 가운데 유일한 현역 국회의원으로서 현행 경선룰대로 유권자 0.1  선으로 진행하는 것이 본인에게 유리함에도 불구하고 대구 발전을 위해 기득권을 내려놓아야 한다는 생각이다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.234.42",
                "form": "조 의원은 자신을 주식회사 대구시를 세일즈하는 CEO가 될 것이라고 자평했다. "
            },
            {
                "id": "NLRW1900000098.234.43",
                "form": "추진력을 위해 100명의 교수로 구성된 자문단이 자신을 돕고 있다고도 했다. "
            },
            {
                "id": "NLRW1900000098.234.44",
                "form": "그는  대구라는 고목나무를 다시 살리기 위해서는 나무를 약간 흔들어 뿌리 주변에 공간을 만들어 양분을 줘야 한다. 조원진은 과정을 알고 또 실천할 수 있는 능력이기 때문에 반드시 고목나무 대구를 살릴 수 있을 것 이라고 거듭 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.238",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140310",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.238.1",
                "form": "여론조사에 나타난 국민책임론 "
            },
            {
                "id": "NLRW1900000098.238.2",
                "form": "민주당과 안철수의 새정치연합과의 통합을 놓고 벌인 여론조사 결과는 대체로 통합은 잘못된 일이라고 나왔다.  새정치가 아니다 는 관점으로는 8 P차로,  잘못했다와 잘했다 는 관점으로는 4.1 P차이로 나왔다. 겨우 1 P밖에 차이 나지 않은 조사도 있었다. "
            },
            {
                "id": "NLRW1900000098.238.3",
                "form": "그런데 문제는  옳으냐 아니냐 를 따지는 사안인데 누가 봐도  옳다 아니다 로 할 수 있을 정도로 큰 격차가 나오지 않고 앞서의 지적처럼  누가 옳은지  확실하게 판단하기 어려울 정도라는 데 있다. 이 문제는 새로 생긴 통합신당을  지지하느냐 아니냐 와는 다른 차원의 문제다.  지지 하느냐 와  아니냐 는 감성적 차원인 여론의 몫이다. 그러나  옳으냐   그르냐  하는 것은 가치와 이성의 몫이기 때문이다. "
            },
            {
                "id": "NLRW1900000098.238.4",
                "form": "논리적으로 봐도 그렇다. 새 정치의 아이돌 안철수 의원은 그동안  새정치가 어떤 것이냐 는 2011년 이후 4년 동안의 끊임없는 질문에 답을 하지 않다가 이번 통합을 앞두고는  약속의 정치 가 새정치라고 겨우 한마디 했다. 즉 민주당이 기초단체선거에서 무공천을 하기로 했다고 발표하자 그것이 국민과의 약속을 지킨 것이므로 민주당과 새 정치를 하기로 마음먹었다는 것이다. "
            },
            {
                "id": "NLRW1900000098.238.5",
                "form": "그런데 문제는 약속의 정치가 새 정치라고 선언해 놓고는 안철수 본인 스스로가 약속을 지키지 않았다는 점이다. 안 의원은 그동안 여러 차례  정치공학적 선거연대는 없을 것   야권연대론은 패배주의적 발상  등 민주당과의 연대는 없을 것이라고 약속했다. 그런 그가 연대보다 더한 합당을 해 버렸다. "
            },
            {
                "id": "NLRW1900000098.238.6",
                "form": "그뿐인가. 독일의 3당 구도를 롤 모델로 제시하면서 우리나라의 양당제를 비판했다. 그러던 그가 스스로 양당제구도를 선택하는 모순까지 범하고 있는 것이다. 논리상 그는 구태정치보다 훨씬 더한 구태정치고 거짓말 정치를 하고 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.238.7",
                "form": "따라서 당연히  잘못됐다 가 훨씬 높아야 이성적 국민 여론이라고 할 수 있다. 물론  민심은 천심 이란 격언으로 판단하면 무비판적으로 받아들여야 한다. 그러나 이번의 경우는  그 나라의 정치수준은 그 나라의 국민수준을 벗어나지 않는다 는 국민책임론이 더 맞는 것 같다. 나치 학살에는 평범한 독일국민도 책임이 있다는  골드하겐 논쟁 을 봐도 그렇다. "
            },
            {
                "id": "NLRW1900000098.238.8",
                "form": "그리고 더욱 심각한 것은 국민판단의 기준이 이념과 관련되어 있다는 점이다. 여기에 관한 한 따로 여론조사를 한 결과는 없으나 진보 좌파성향의 젊은 층은  잘됐다 는 쪽이 높다는 점과 어느 정당의 지지율도 좌우파를 막론하고 지난 대선의 52 대 48의 구도에 접근하고 있다는 점이다. 옳고 그름이 없어진다는 것은 정치가 암흑으로 가고 있다는 것과 같다. 구태정치의 전형이기도 하다. 이 점에서는 보수 우파도 마찬가지다. "
            },
            {
                "id": "NLRW1900000098.238.9",
                "form": "정치발전을 위해서라도 특정 사안에 있어서 어느 누가 잘못했으면 잘못했다고 해야 한다. 물론 그에 대한 지지여부는 종합적 판단이므로 다를 수 있는 것이다. 실제로도 이번 통합선언 이후 통합은 잘못이라고 하면서도 통합신당에 대한 지지율은 통합선언 전의 민주당과 새정치연합의 두당이 합친 것보다 높게 나타나고 있다. 앞서의 지적처럼 잘 잘못에 대한 격차가 작다는 데 문제가 있지만 대체로 차이는 5 P 전후이다. 소위 컨벤션효과라고들 풀이하고 있다. "
            },
            {
                "id": "NLRW1900000098.238.10",
                "form": "그리고 지금 현재 우리나라 정치현안은 누가 뭐래도 정치개혁이고 그리고 시대정신은 새정치이다. 그 새정치가 망가지고 있는 것이다. 그런대로 바른말로 관심을 받고 있는 노회찬 진보정의당공동대표마저  이제 새정치라는 말은 당분가 누구도 쓰기 어려울 정도로 오염됐다 고 했을까. "
            },
            {
                "id": "NLRW1900000098.238.11",
                "form": "농담이라고 처리하긴 했으나 윤여준새정치연합의장이  이 자 안철수 가 나한테 얼마나 거짓말을 했는지 알아야겠다 는 말도 새정치를 희화화하고 있다. 누가 들어도 농담이었다는 그 말 자체가 농담이기에 더욱 그러하다. "
            },
            {
                "id": "NLRW1900000098.238.12",
                "form": "윤 의장의 말처럼  호랑이 굴에 들어간 사슴 이 될지 아니면 안 의원 자신의 말처럼  호랑이굴에 들어간 호랑이 로 다른 호랑이들을 제압하고 나올지는 아직 아무도 확언할 수 있는 단계는 아니다. 사슴으로 끝나면 새정치는 확실히 죽은 것이 되고, 호랑이로 결말이 나도 그 호랑이가 온전한 몸으로 새정치라는 결과를 물고 나올 수 있을지 의문이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.253",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "남승렬",
            "publisher": "대구일보",
            "date": "20140314",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.253.1",
                "form": "...거북이, 토끼와의 재경기서 이겨...토끼가 건널수 없는 강 있었기때문...규정 정하기가 공천후보 결정 변수... "
            },
            {
                "id": "NLRW1900000098.253.2",
                "form": "김연아가 소치 겨울 올림픽 피겨 부문에서 금메달을 놓쳤을 때 전 국민이 분개했다. 하긴 세계 각국의 언론들조차 납득하기 어렵다고 했을 정도였으니 우리 국민들의 감정을 이해할 수 있겠다. 정작 김연아 자신은 은메달에도 의연해서 우리를 두 번 감동시켰던 사건이었다. "
            },
            {
                "id": "NLRW1900000098.253.3",
                "form": "지방선거를 앞두고 새누리당은 당초 기초 단체장과 기초의원 공천을 않겠다던 대통령 선거 당시의 공약까지 무시하고 공천을 강행하려 온갖 변명 만들기에 지혜를 짜고 있다. 기본자격심사를 거쳐 이번 달 안으로 경선 후보자를 결정하겠다는 거다. 그래서 31일부터는 경선을 시작할 모양이다. 당이 정한 예비경선 규정을 보면 선거구별로 3배수 정도의 경선 후보를 압축한다는 것이다. "
            },
            {
                "id": "NLRW1900000098.253.4",
                "form": "공천을 않겠다던 기초단체장과 지방의원은 일반국민과 당원 50 씩으로 구성된 국민참여선거인단이 후보를 선발하겠다고 했다. 말인즉 유권자의 의견을 존중해서 자기 당 후보를 결정하겠다는 것이다. 물론 예외 조항도 있다. 지역에 따라 국민여론조사만으로 후보를 결정하거나 당원만으로 후보를 뽑을 수도 있도록 한 것이다. 말 뿐인 상향식 공천이 아니냐는 의심을 받기에 충분하다. "
            },
            {
                "id": "NLRW1900000098.253.5",
                "form": "어떤 기준으로 당원만으로 경선을 치르고 또는 국민여론조사로 경선 후보를 뽑는지도 유권자들은 궁금하다. 물론 자기네 정당 후보를 자기들이 결정한다지만, 그래서 최종 결심자인 유권자에겐 주제 넘는 참견이 되더라도 그렇다. "
            },
            {
                "id": "NLRW1900000098.253.6",
                "form": "적어도 새누리당의 대구시장 후보라면 대구를 알고 대구시민과 더불어 살아갈 사람이어야 할 것이다. 예비경선에서 하필 3배수냐, 4 5배수도 가능하다면 그 기준은 또 뭐냐, 기본자격심사 평가항목 중 어디에 얼마나 가중치를 두느냐도 후보에 따라 민감한 부분이다. 도덕성을 엄격히 적용한다지만 과연 예외 없이 명쾌하게 기준을 들이댈 것인가. "
            },
            {
                "id": "NLRW1900000098.253.7",
                "form": "법률적 다툼이 있는 사건이나 이미 종결된 사건을 두고도 상대 후보와의 형평성을 들어 엉뚱한 잣대를 적용했다는 뒷말은 염려 하지 않아도 될 것인가. 선거 때만 되면 등장하는 많은  마타도어 는 대책이 서 있는지 . 15대 대통령선거 당시 이회창 후보 아들 병역비리 사건이 아직도 생생한 이 지역 유권자들에겐 더욱 그러하다. "
            },
            {
                "id": "NLRW1900000098.253.8",
                "form": "토끼와 거북이가 재시합을 했다. 그런데 이번에도 거북이가 이겼다. 무슨 이야기냐고? 느림보 거북이가 토끼를 제쳤다는 말이다. 첫 번째 경기에서 낮잠을 잤다가 거북이에게 진 토끼는 두 번째 재시합에서는 절치부심, 거북이를 여유있게 따돌렸다. 그러자 거북이가 결승 시합을 제안한 것이다. 대신 이번엔 아주 코스까지 바꾼 것이다. 중간에  해저드 를 포함시킨 것이다. 토끼가 건너뛸 수 없는 넓고 긴 개울물이 코스에 포함되자 토끼는 도리 없이 먼 길을 둘러 목표물로 달려야 했고 결과는 거북이의 승리였다. "
            },
            {
                "id": "NLRW1900000098.253.9",
                "form": "경기 규칙을 정하는 것은 누가 승리하느냐와 곧바로 연결된다. 그것이 그냥 샅바 싸움이 아닌 것이다. 민속 씨름 경기가 안방을 누비며 인기몰이를 할 때였다. 당시 전 국민의 관심사였던 천하장사 결승전이 지루한 샅바 싸움으로 이어져 TV를 지켜보던 전 국민을 짜증스럽게 만들었던 적이 있었다. 국민들은 이만기 선수를 꺾고 천하장사 타이틀을 거머쥔 상대에 비난을 퍼부었고 그래서인지는 몰라도 민속씨름은 차츰 인기가 시들해졌다. "
            },
            {
                "id": "NLRW1900000098.253.10",
                "form": "지금 정당에서 공천 룰을 붙잡고 벌이고 있는 밀당이 마치 씨름 경기를 앞두고 벌이는 샅바 싸움을 보는 것 같아서 하는 말이다. "
            },
            {
                "id": "NLRW1900000098.253.11",
                "form": "말이 꼬인다. 결국 당의 결정이 지역 민심을 배신하면 유권자도 배신한다는 아주 쉬운 말을 이렇게 어렵게 하고 만다. 김연아가 금메달을 못 딴 것도, 거북이가 경주에서 이긴 것도, 이만기가 진 것도 다 규칙 때문이었다고? 국민들이 다 보고 있다. 새누리당의 지방선거 후보 공천 과정이 투명하지 못하면 본선에서 유권자들의 선택을 받을 수 없게 된다. 유권자는 새누리당의 결정을 지켜본다. 언론인 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.255",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "고정일",
            "publisher": "대구일보",
            "date": "20140317",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.255.1",
                "form": "경북 세대교체론  돌직구 50대 지사로 바꿔야 "
            },
            {
                "id": "NLRW1900000098.255.2",
                "form": "너무 넓어 . 바다에 돌 던지는 기분이에요 "
            },
            {
                "id": "NLRW1900000098.255.3",
                "form": "지난달 4일 후보등록 이후 일찌감치 선거운동을 시작한 권오을 57  경북도지사 예비후보. "
            },
            {
                "id": "NLRW1900000098.255.4",
                "form": "15 17대 국회의원을 지낸 권 예비후보의 하루일과는 새벽 5시 30분 시작돼 밤 10시에 끝이난다. 어제는 영주, 오늘은 구미, 내일은 그의 고향이자 텃밭인 안동으로, 발바닥에서 땀이 마를 날이 없는 강행군이다. "
            },
            {
                "id": "NLRW1900000098.255.5",
                "form": "일주일에 5일 정도 헬스로 체력을 다진 그다. 선거전에 나선 지금도 헬스가방을 차에 싣고 다니며 틈틈이 운동을 하고 있다는 그는  운동을 하고 안하고의 차이가 크다 고 말한다. "
            },
            {
                "id": "NLRW1900000098.255.6",
                "form": "하지만 누구보다 체력에 자신있었던 그도 밤에는 목과 머리가 아프다. 어떤 날은 수면유도제로 잠을 청한다. 선거병이다. "
            },
            {
                "id": "NLRW1900000098.255.7",
                "form": "그래도 그는  현장의 반응이 진짜 좋다 며 웃는다. 얼마 전 한 시민단체 회원들의 예기치않은  깜짝  지지방문을 받은 권 예비후보. 힘이 날만 하다. "
            },
            {
                "id": "NLRW1900000098.255.8",
                "form": "권 예비후보는 출마선언을 하며  젊은 경북 ,  세대교체론 을 들고 나왔다. "
            },
            {
                "id": "NLRW1900000098.255.9",
                "form": "아직도 새누리당 안팎에서  3선 공천배제론 이 유효한 상황에서 들고 나온 카드다. 이는 3선에 도전하고 있는 70대 김관용 현 경북도지사를 겨냥한 것이다. "
            },
            {
                "id": "NLRW1900000098.255.10",
                "form": "권 예비후보는  경북은 세대교체가 늦었다. 힘을 갖고 있는 분이 안 놓고 있다 고 말한다. "
            },
            {
                "id": "NLRW1900000098.255.11",
                "form": "다른 지역 도지사들의 나이가 충남 48세, 나머지는 50대 초 중반에서 많아야 60대 초반이다. 우리 사회는 인적네트워크 영향력이 크다. 같은 세대들끼리 통하는 게 있다. 세대교체가 늦춰질수록 경북의 활력을 기대할 수 없다. "
            },
            {
                "id": "NLRW1900000098.255.12",
                "form": "작심한 듯 그의 이야기는 계속된다. "
            },
            {
                "id": "NLRW1900000098.255.13",
                "form": "박근혜 대통령 말씀대로  비정상의 정상화를 실현한다 면 김관용 지사가 이번에 후배들에게 자리를 물려줘야 한다. 물론 그분이 8년간의 치적과 여론지지가 높다고 해도, 집안의 50대 아들들이 머리가 다 굵었는데 본인이 잘한다고 자식에게 안 물려주면 그집 내려앉는다. 조직도 마찬가지다. 지금 경북이 그 길로 가고 있다.  잠재적 대권주자 를 만들어야 한다. "
            },
            {
                "id": "NLRW1900000098.255.14",
                "form": "권 예비후보의  역할정년제 도 도지사를 겨냥한다. "
            },
            {
                "id": "NLRW1900000098.255.15",
                "form": "역할을 다 하셨는데 그분이 4년 더 하면 앞으로 하실일이 무엇이 있을까. 대통령 당선시켰고 도청이전 추진하고 있고 . 70대의 역할은 중앙에 가서 국가 지도자 역할을 하거나 지역의 원로역할을 하는 게 정상적이고 상식적이다. 70대 지사에서 50대 지사로 바꿔야 한다. 그분이 하실 일은 다 했다. "
            },
            {
                "id": "NLRW1900000098.255.16",
                "form": "새누리당 텃밭인 경북은  예선 본선 당선 이라는 공식이 쉽게 무너지지 않는 지역이다. 이 때문에 당내 공천 경쟁이 치열할 수밖에 없다. "
            },
            {
                "id": "NLRW1900000098.255.17",
                "form": "권 예비후보은 선거법 위반으로 몇 차례 언론에 이름을 올렸다. 경선에서 약점이 될 수 있다. "
            },
            {
                "id": "NLRW1900000098.255.18",
                "form": "가장 최근의 일은 19대 총선을 앞두고 국회 집무실에서 지인에게 현금 50만원을 건넨 혐의로 기소된 것. 지난해 3월 대법원에서 벌금 80만원이 선고됐고, 그는 공직선거에 후보자로 나설 사람은 기부행위를 할 수 없도록 한 법조항 공직선거법 제113조 1항 이 기본권을 침해한다며 헌법소원을 냈다. "
            },
            {
                "id": "NLRW1900000098.255.19",
                "form": "지난 10일 헌법재판소는 재판관 7 합헌 대 2 위헌 의 의견으로 공직선거법 조항은 합헌이라고 판시했다. "
            },
            {
                "id": "NLRW1900000098.255.20",
                "form": "권 예비후보는  나에게 준법정신이 없다고 하는데, 나는 후보 이전에 사람이다. 생활이 어려운 친구가 광고명목으로 500만원을 요구했고 못줘 마음이 안되어서 차비나 하라고 얼마 줬는데 . 공천심사 전날 중앙선관위에 고발했다. 누군가 작전을 쓴 거다 라고 해명했다. "
            },
            {
                "id": "NLRW1900000098.255.21",
                "form": "새누리당 중앙당 공천관리위는 경북도지사 경선일을 다음달 13일로 확정한 상태. "
            },
            {
                "id": "NLRW1900000098.255.22",
                "form": "그는  공정한 경선룰 논의가 우선되어야 한다 면서  경북도당위원장 주재로 예비후보자 또는 대리인 회의를 조족히 소집해 경선룰을 마련해야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.255.23",
                "form": "그는 후보경선과 관련, 이미  15개 당협별 순회간담회와 투표방식 을 제안한 상태. 투표율은 높이면서 선거비용은 줄일 수 있고, 예비후보자들의 소신과 정견을 제대로 알릴 수 있는 방법이라고 그는 설명했다. "
            },
            {
                "id": "NLRW1900000098.255.24",
                "form": "그는 도지사 자리는  정치직 이면서  행정직 이라고 강조하며 자신을  정치 행정가 라고 소개했다. "
            },
            {
                "id": "NLRW1900000098.255.25",
                "form": "도의원을 거쳐 3선 국회의원을 지냈고 6천명을 거느린 국회 사무총장까지 역임했다. 인적네트워크가 광범위하다. 이것이 경쟁자들과의 차별성이자 경쟁력이다. "
            },
            {
                "id": "NLRW1900000098.255.26",
                "form": "권 예비후보가 본 지난 8년간의 경북도정은 어떤 모습이었을까? "
            },
            {
                "id": "NLRW1900000098.255.27",
                "form": "그는  모든 사안들이 전시행정에 치우친 느낌이고 뚜렷하게 무엇을 했는지 의문 이라고 평하고, 한 예로 독도 이야기를 꺼냈다. "
            },
            {
                "id": "NLRW1900000098.255.28",
                "form": "독도 문제 가지고 쇼하면 안된다. 도의 독도 예산은 2012 13년 각 23억원에서 올해는 8억원으로 줄었다. 예산은 늘려놓지 않고 헬기타고 가서 쇼를 한다. 입이 열개라도 할 말이 있나. "
            },
            {
                "id": "NLRW1900000098.255.29",
                "form": "그는  섬이 훼손되지 않는 제한적 범위 안에서 국가와 지방정부가 실제 주민이 거주할 수 있는 정주여건을 확대하고 정착을 위한 생활지원금 등의 지원책을 제도적으로 마련해야 한다 고 주장했다. "
            },
            {
                "id": "NLRW1900000098.255.30",
                "form": "작년말 기준 독도를 주민등록거주지 호적 로 한 국민은 2천957명.  자신도 호적을 독도로 변경했다 는 권 예비후보는 지난 1월 국회에서  독도 주민정착지원에 관한 특별법  제정을 청원했다. "
            },
            {
                "id": "NLRW1900000098.255.31",
                "form": "그는 자신이 계획하고 있는 극일프로젝트 모든 면에서 일본을 뛰어넘자는 자발적 민간운동 와 새마을운동을 결합, 새 경북 브랜드로 승화시키겠다는 포부도 밝혔다. "
            },
            {
                "id": "NLRW1900000098.255.32",
                "form": "도정에 대한 권 예비후보의 또 다른 평가다. "
            },
            {
                "id": "NLRW1900000098.255.33",
                "form": "광역단체 가운데 가장 넓은 면적을 가진 경북의 인구는 전국 시 도 중 6위로, 저성장시대 국내 수출산업을 선도해 왔다. 무역수지 323억6천700만불  1위, 지역총생산 1인당 3천82만원  4위의 경제지표는 이를 증명하고 있다. "
            },
            {
                "id": "NLRW1900000098.255.34",
                "form": "하지만 안을 들여다보면 고령인구비율 16.2  전국 2위, 도로포장률 76.4 상하수도 보급률 80  각 14위, 사회복지 예산비율 24.9  11위, 재정자주도 73.9  9위 등 사회지표는 초라한 수준이란 것. "
            },
            {
                "id": "NLRW1900000098.255.35",
                "form": "그는  도민들은 아직도 먹고사는 문제를 이야기한다 면서  수치나 통계가 아닌 도민들의 피부에 와 닿는 성과를 보여줬어야 했다 고 지적했다. "
            },
            {
                "id": "NLRW1900000098.255.36",
                "form": "그는  공무원 집단부터 변해야 한다 고 말한다. 그는 도지사가 되면  공무원 민원책임제 를 도입해 반년마다 인사고과에 반영하겠다고 했다. 일 안하고 책임도 지지않는 풍토를 개선하겠다는 것. "
            },
            {
                "id": "NLRW1900000098.255.37",
                "form": "그는  일을 추진하다 실패가 있더라도 오히려 가산점을 주는 이 제도는 창조적으로 일하는 공직상을 만들 것 이라며  특히 기업유치에 큰 성과를 낼 수 있을 것 이라고 기대했다. "
            },
            {
                "id": "NLRW1900000098.255.38",
                "form": "그는 또  북부권 남동해안 광역전철망 구축  동남권 제2청사 설치  중 장년 실업 대책의 일환으로 취업지원제 실시  정체성 확립 위한 경북 인명사전 제작  한시적 지방우대정책 헌법 명시  미래 인재 양성 유출을 막기 위한 우수강사 초빙 지원  노인 보육복지 예산 시설 확충 등의 사업을 추진하겠다고 했다. "
            },
            {
                "id": "NLRW1900000098.255.39",
                "form": "그의 롤모델은  현장형 인 김문수 경기도지사, 하드웨어 토목  행정을 소프트웨어 복지  행정으로 변모시킨 박원순 서울시장. "
            },
            {
                "id": "NLRW1900000098.255.40",
                "form": "박 시장의 소프트웨어 행정은 서민들의 실질적인 삶과 직결돼 있다. 토목 행정보다 같은 돈을 투자해도 피부에 와 닿는 행정을 펼쳐야 한다. 특히 사람의 손이 반드시 필요한 복지는 일자리 창출과 직결돼 있다. 집집마다 일하는 사람이 많아지면 지역이 더 활기를 띨 것이다. "
            },
            {
                "id": "NLRW1900000098.255.41",
                "form": "문제는 예산. "
            },
            {
                "id": "NLRW1900000098.255.42",
                "form": "권 예비후보는  제한적이지만 지방정부에서 해결할 수 있는 문제 라면서  도로 하나만 덜 건설해도 돈이 나온다 고 자신했다. "
            },
            {
                "id": "NLRW1900000098.255.43",
                "form": "그는 또  전시성 행사 행정 을 과감히 줄이겠다고 했다. 도와 시 군에서 각 100억원씩 모두 200억원의 예산을 줄일 수 있고, 이 예산을 교육 복지에 사용하겠다는 게 그의 복안이다. "
            },
            {
                "id": "NLRW1900000098.255.44",
                "form": "그는  사고의 틀을 바꿔 돈이 나올 곳을 찾아야 한다 며  지역 수출세  도입도 추진하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.255.45",
                "form": "경북은 전국에서 수출 흑자를 가장 많이 내는 곳이지만 기업은 중앙에 법인세, 부과세를 내면 끝이다. 지역에는 받는 혜택은 없다. 지역 수출세를 도입해 해당 지역에 일정 세금을 낼 수 있도록 하겠다. "
            },
            {
                "id": "NLRW1900000098.255.46",
                "form": "그는  이것을 잘못하면 기업이 떠난다고 하는데, 지역민들이 덕 좀 볼 수 있게, 상생하자는 게 잘못 된 것인가 라고 반문했다. "
            },
            {
                "id": "NLRW1900000098.255.47",
                "form": "권 예비후보가 내세운 핵심 키워드는  갑 이 아닌  을 의 입장에의  끝없는 도전과 변화 . "
            },
            {
                "id": "NLRW1900000098.255.48",
                "form": "교육문제라고 해서 교육감에게만 책임지라고 하면 안된다. 우수한 학생을 양성하고 지역에서 능력을 펼칠 수 있도록 교육과 행정이 힘을 합쳐야 한다. 행정은 교육에 예산을 과감하게 지원해야 하고, 농촌과 중소기업에서 일할 사람이 없는 현실에서 교육은 학교에서부터 올바른 직업관을 심어줘야 한다. 보육문제도 정부만 바라봐서도 안된다. 우리 아이들의 문제이기 때문이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.267",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "이혜림",
            "publisher": "대구일보",
            "date": "20140320",
            "topic": "정치",
            "original_topic": "문화"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.267.1",
                "form": "한국 독일의 격차는 어디서 시작되었나 "
            },
            {
                "id": "NLRW1900000098.267.2",
                "form": "한국과 독일. 두 나라 모두 제2차 세계대전의 폐허 위에서 분단국가로 시작했다. "
            },
            {
                "id": "NLRW1900000098.267.3",
                "form": "하지만 현재의 모습은 많이 다르다. 세계 경제위기와 유럽의 재정위기 속에서도 독일은 홀로 승승장구하고 있다. 반면 한국의 현재 상황은 그리 낙관적이지 않다. 성장 동력은 식어 저성장의 시대에 진입하고 있으며 어려운 경제 상황보다 더 심각한 사회 양극화 문제가 대두되고 있다. "
            },
            {
                "id": "NLRW1900000098.267.4",
                "form": "이유는 무엇일까? 유학생 연구원 언론인으로 독일을 연구해 온 저자는 이를  정치 리더십  때문이라고 분석한다. "
            },
            {
                "id": "NLRW1900000098.267.5",
                "form": "독일의 성공한 8명의 총리와 그렇지 못한 한국의 대통령들의 차이가 두 나라의 현재 모습에 그대로 반영되어 있다는 것이다. "
            },
            {
                "id": "NLRW1900000098.267.6",
                "form": "독일은 건국 이후 지난 65년간 단 8명의 총리가 평균 10년씩 재임했다.  계파나 사익보다는 국민과 공익을 우선에 두는 정치 를 보여준 것이 이들의 공통점이라고 저자는 말한다. "
            },
            {
                "id": "NLRW1900000098.267.7",
                "form": "이에 저자는 성공한 독일 정치 지도자들의 리더십을 분석한다. 그들이 어떻게 시대의 결핍을 파악했고 어떻게 업적을 만들어갔는지에 대한 탐구다. "
            },
            {
                "id": "NLRW1900000098.267.8",
                "form": "저자는 이를 5가지로 정리했다. 첫째, 독일은 건국의 아버지 아데나워 총리에서 지금의 메르켈 총리에 이르기까지 8명의 총리 중 단 1명도 자신은 물론 자녀나 친인척이 부정부패에 연루된 적이 없다. "
            },
            {
                "id": "NLRW1900000098.267.9",
                "form": "둘째, 국민 정당인 기민당과 사민당, 양당이 추구하는 정치 가치가 같다. 양당이 추구하는 가치는  자유, 정의, 연대 로 같으며 사회적 시장경제 시스템을 추구하는 것까지 일치한다. 공통의 가치를 토대로 독일 정당들은 소연정과 대연정을 실시, 토론과 논의를 통해 협상하고 타협했다. "
            },
            {
                "id": "NLRW1900000098.267.10",
                "form": "셋째, 풀뿌리 민주주의에 기초한 권력 분립이다. 독일의 양당인 사민당과 기민당의 경우, 당비를 내고 적극적으로 당원의 권리와 의무를 다하는 이들이 60만명이나 된다. 철저하게 풀뿌리 민주주의와 상향식 공천이 이뤄질 수 있는 토대가 바로 이것이다. "
            },
            {
                "id": "NLRW1900000098.267.11",
                "form": "넷째, 철저하게 검증된 인물만 리더가 될 수 있다. 독일 총리들은 대부분 여러 공직을 수행하면서 실력을 쌓아 리더로 검증받았다. "
            },
            {
                "id": "NLRW1900000098.267.12",
                "form": "다섯째, 독일 총리들은 항상 국익과 국민을 최우선적으로 고려, 실적을 쌓았다. 언제나 국민이 필요로 하는 일을 해결하고자 노력했다. "
            },
            {
                "id": "NLRW1900000098.267.13",
                "form": "책은 단순히 독일 총리들의 업적만을 기리지 않는다. 통치학의 대가인 플라톤과 한비, 마케아벨리, 이황, 막스 베버의 사상을 통해 독일과 한국의 리더십을 비교 분석한다. "
            },
            {
                "id": "NLRW1900000098.267.14",
                "form": "일례로 독일 아데나워 총리와 이승만 전 대통령은 분단된 나라에서 건국의 주역이 됐지만 플라톤이 내세운 리더의 덕목인  용기와 절제 에서 차이를 보인다.  아데나워는 절제를 통해 자유민주주의 질서를 확립하고 지켜나간 반면 이승만은 탐욕으로 결국 망명길에 올랐다 는 것이다. "
            },
            {
                "id": "NLRW1900000098.267.15",
                "form": "또 마키아벨리가 말한  비르투 탁월한 역량 와 선견지명 을 실천에 옮긴 것도 독일 총리들이다. 독일 총리들이 미 소 점령군의 정치경제 체제를 그대로 수용하지 않고 사회적 시장경제 시스템이라는 새 패러다임을 만들어간 반면 한국 대통령들은 미국의 반공주의를 수용하는 데 급급했다. "
            },
            {
                "id": "NLRW1900000098.267.16",
                "form": "지난해 미국이 각국 지도자들을 도청했다는 기사가 나가자 메르켈 총리는 오바마 대통령에 직접 전화를 걸어 따지고 재발 방지 약속을 받았다. 다음날에는 독일과 미국은 우방 국가라고 강조했다. 당장 정상회담을 취소하고 나선 브라질이나 침묵한 한국과는 비교되는 대처법이다. 저자는 한국의 지도자들도 이제는  용기 를 가져야 한다고 주장한다. 나라의 대의에는 용감하지만 스스로 절제할 수 있는 용기, 사회적 약자들과 연대할 수 있는 용기, 강대국에  그럼에도 불구하고 막스 베버가 내세운 리더의 덕목 라고 말할 수 있는 용기말이다. "
            },
            {
                "id": "NLRW1900000098.267.17",
                "form": "저자의 결론은 이거다.  한국의 다음 대통령은 통큰 리더십을 가져야 한다 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.274",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140324",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.274.1",
                "form": "경북 신도청은 도시계획 모르고 시작한 사업 "
            },
            {
                "id": "NLRW1900000098.274.2",
                "form": "포항시장 3선 에 도전할 것이라는 예상을 깨고 지난달 17일 경북도지사 출마 선언을 한 박승호 전 포항시장. "
            },
            {
                "id": "NLRW1900000098.274.3",
                "form": "권오을 전 국회의원과 김관용 경북도지사의 2파전 양상에서 박 전 시장이 가세하면서 경북도지사 새누리당 경선도 한층 더 뜨겁다. "
            },
            {
                "id": "NLRW1900000098.274.4",
                "form": "그는 인터뷰 내내 현직인 김관용 도지사에 대한 문제제기에 많은 시간을 할애하며 적극적인 공세를 취했다. "
            },
            {
                "id": "NLRW1900000098.274.5",
                "form": "박 예비후보는  안정된 3선을 놓고 가는 것이라 오히려 마음이 편하다 며 경북도지사 후보로의 인터뷰를 시작했다. "
            },
            {
                "id": "NLRW1900000098.274.6",
                "form": "공직을  해 먹는 자리 로 생각하는 게 아니라 봉사하는 자리로 생각하기 때문에 3선 도전을 포기했다는 설명이다. "
            },
            {
                "id": "NLRW1900000098.274.7",
                "form": "도민들을 낮은 자리에서 섬기고 모신다는 생각으로  출마를 선언 했습니다. 다 내려놓고 나니 오히려 홀가분합니다 "
            },
            {
                "id": "NLRW1900000098.274.8",
                "form": "박 예비후보의 경북도지사 경선 참여를 두고 일부 세간에서는 차기 총선을 위해 몸집을 키우기 위한 정치적 행보라는 곱지 않은 시선을 보내고 있다. "
            },
            {
                "id": "NLRW1900000098.274.9",
                "form": "이 부분에 대해 박 후보는  갑자기 턴했다고 하는데  김관용 지사가 그런 식으로 마타도어를 뿌리고 있는 것 이라고 주장했다. "
            },
            {
                "id": "NLRW1900000098.274.10",
                "form": "그는  김 지사가 김천의 모 인사에 전화를 해서  박승호 시장은 도지사가 목표가 아닙니다. 다음에 국회의원으로 나오려고 합니다. 이번에 나를 도와주세요 라는 이야기를 했는데 명백한 마타도어 라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.274.11",
                "form": "다음 총선을 염두에 뒀다면 2년 전의 포항 남 울릉 선거 출마 요구에 응했다는 설명도 덧붙엿다. "
            },
            {
                "id": "NLRW1900000098.274.12",
                "form": "박 후보는  저는 행정가이지 정치가가 아니다. 포항 남구 선거 출마 권유에도  정치적 체질이 아니다고 거절했다 고 했다. "
            },
            {
                "id": "NLRW1900000098.274.13",
                "form": "그러면서 그는  포항시정은 지난 8년간으로 충분하다고 생각했다. 더 이상은 버겁다 고 하면서  재선은 초선보다 에너지가 떨어진다. 욕심을 부리면 끝이 없을 것 이라며 자치단체장의 3선으로 인한 한계점을 설명했다. 3선 도전에 나서는 김관용 경북도지사를 겨냥한 말이다. "
            },
            {
                "id": "NLRW1900000098.274.14",
                "form": "포항시장으로 재직하면서 대표적 성과를 꼽아달라는 취재진의 질문에 박 후보는 단번에 포항운하와 KTX를 들었다. "
            },
            {
                "id": "NLRW1900000098.274.15",
                "form": "박 후보는  포항운하의 성과는 지금 절반도 안 나왔다. 두고보면 세계 최고의 운하가 될 것이다. 대한민국 운하의 아이콘이 바뀔 수 있을 것 이라고 자신했다. "
            },
            {
                "id": "NLRW1900000098.274.16",
                "form": "처음이라는 게 참 힘듭니다. 영일대해수욕장 안에 한옥을 넣었을 때 사람들이 우려와 비난을 했지만 지금은 많은 사람들이 찾는 인기지역이 됐습니다. 먼저하는 것이 힘들죠 "
            },
            {
                "id": "NLRW1900000098.274.17",
                "form": "경북도지사 선거에 현직인 김관용 도지사의 우세를 점치는 사람이 많은 게 사실이다. 그런 만큼 박 예비후보는 김 도지사에 대한 비판과 문제제기로 정면 승부를 하는 모습이다. "
            },
            {
                "id": "NLRW1900000098.274.18",
                "form": "단적인 예로 지난 8년간 경북도정을 평가해 달라는 질문에 박 후보는  한마디로 썩어있다 며 거세게 비판했다. "
            },
            {
                "id": "NLRW1900000098.274.19",
                "form": "가장 잘 한 도정은 홍보입니다. 엄청난 홍보비를 뿌리고 있습니다. 경북 시군에서 한 사업도 도청이 한 것처럼 하고 있습니다 "
            },
            {
                "id": "NLRW1900000098.274.20",
                "form": "그는  포항에 해상공원을 만들겠다는 사업 구상을 내놨다. 총 100억이 소요되는 공사에 도비는 9억이 들어갔다. 그런데 어느날 경북도가 그 사업을 한 것처럼 보도자료를 냈다 고 비판했다. "
            },
            {
                "id": "NLRW1900000098.274.21",
                "form": "도청이전 문제에 대해서는 우려를 드러냈다. "
            },
            {
                "id": "NLRW1900000098.274.22",
                "form": "박 후보는  균형발전이라는 이름으로 도청을 안동으로 이전하지만 도시계획을 모르고 시작한 사업 이라며  신도청 주변의 도시는 다 죽게 된다. 영주, 상주, 봉화의 인구 유출이 심각한 문제가 될 것 이라고 했다. "
            },
            {
                "id": "NLRW1900000098.274.23",
                "form": "이어  대구 경북이 과거의 영화를 누리려면 대구 경북 통합이 우선돼야 한다. 하지만 현 상황에서는 분리되고 있다 고 꼬집으며  통합이 되면 530만 정도의 인구를 갖는 거대 지역이 된다. 그때 대구 경북이 제 목소리를 낼 수 있다. 270만 경북도가 무슨 목소리를 낼 수 있겠느냐 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.274.24",
                "form": "경북도지사 출마 선언 후 박 후보는 구미시를 박정희시 로 바꾸겠다는 의견을 제시했다. 이른바  박정희시 제안으로 박 후보는 여론의 중심에서 논란의 대상이 됐다. "
            },
            {
                "id": "NLRW1900000098.274.25",
                "form": "이 부분에 대해 그는 여전히 추진 입장을 드러냈다. "
            },
            {
                "id": "NLRW1900000098.274.26",
                "form": "그는  비판여론이라기 보다는, 중심을 못잡는 행정가나 정치인들이 말하기 겁을 내서 못하는 거다. 좌파들의 비난 때문에 박정희라는 브랜드를 왜 사용하지 못하느냐 고 반문하면서 말을 이어갔다. "
            },
            {
                "id": "NLRW1900000098.274.27",
                "form": "민주화에 대해서는 많은 이야기를 합니다. 산업화 근대화가 우리나라를 지금처럼 살게 했습니다. 이걸 누가 했습니까. 박정희 전 대통령입니다. 세계에서 높이 평가하는 부분입니다 "
            },
            {
                "id": "NLRW1900000098.274.28",
                "form": "그는 경북도지사에 당선된 후 바로 추진하겠다고 했다. 물론 선택은 구미시민들이 하겠지만 절차를 밟아나갈 생각이라고 덧붙엿다. "
            },
            {
                "id": "NLRW1900000098.274.29",
                "form": "나아가 박 후보는 5 16에 대해서도  혁명 이라고 했다. "
            },
            {
                "id": "NLRW1900000098.274.30",
                "form": "5 16은 혁명이다. 그때는 그 방법 밖에 없었다 고 하면서  대한민국을 잘 먹고 잘 살게 한 것이 5 16 혁명이다. 탄압과 인권 문제가 있었지만 5 16은 혁명으로 본다. 쿠테타는 권력만 바뀐거고 혁명은 시스템 문화까지 다 바꾼거다. 다 바뀌지 않았나. 의식까지 바뀌었다 고 부연 설명을 이어갔다. "
            },
            {
                "id": "NLRW1900000098.274.31",
                "form": "경북도지사 후보로 역점사업과 일자리 창출 등에 대한 구상도 마쳤다는 박 후보는 이 부분에 대한 입장을 드러냈다. "
            },
            {
                "id": "NLRW1900000098.274.32",
                "form": "경북지역의 균형발전을 위한 방법으로 박 후보는 도청 제2청사 설치 및 도청기능 분산을 제시했다. "
            },
            {
                "id": "NLRW1900000098.274.33",
                "form": "그는  도청 이전만으로 북부권 발전을 기약할 수 없다. 경북 인구의 45 가 밀집된 동남권에 해양과 수산, 항만 등의 기능을 전담하는 출장소 등의 행정기구 설치는 반드시 필요하다. 그래서 경북 제2청사 개념의 출장소를 경주와 포항, 영천을 아우르는 동남권 지역에 추진하겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.274.34",
                "form": "안동 등 경북 북부지역 공약으로 박 후보는 우선 안동을 중심으로 한  새마음운동 을 제시했다. "
            },
            {
                "id": "NLRW1900000098.274.35",
                "form": "안동을 중심으로 도민들이 함께 할 수 있는 새마음운동을 펼쳐 국민행복시대 행복1번지 경북을 찾겠다는 의도다. "
            },
            {
                "id": "NLRW1900000098.274.36",
                "form": "박 예비후보는  안동은 유교문화의 원형을 간직하고 있다. 그래서 도민 화합과 행복지수를 향상시키고, 학교 폭력예방과 청소년 인성함양, 군부대 구타 예방 등 안동을 한국정신문화의 수도로 육성하겠다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.274.37",
                "form": "특히 그는 경북관광공사내 해외홍보단을 설치해 안동 유교문화 및 경주 역사문화 해외 홍보를 통한 해외관광객 유치, 해외에서 사전 예약할 수 있는 관광숙박시설 해외네트워크 구축 등으로 관광문화의 중심지로 육성시키겠다는 계획도 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.274.38",
                "form": "경북 동남권을 발전에는  J프로젝트 를 구상 중이라고 밝히며  J프로젝트는 환동해경제권을 구축해 경북 경제발전의 신성장동력으로 삼고, 천연에너지 개발을 통한 부의 창출, 생활폐기물 자원화사업을 통한 수익 창출로 안정적 일자리 창출과 지역민 경제부흥을 위한 사업 이라고 설명했다. "
            },
            {
                "id": "NLRW1900000098.274.39",
                "form": "경제활성화 방안에 박 후보는  많은 후보들이 신산업육성으로 일자리를 창출하겠다는 등 원론적인 이야기를 하고 있지만 구체적 실행방안이 없는 일자리 확대는 생색용 정책이며, 허상에 불과하다 고 꼬집었다. "
            },
            {
                "id": "NLRW1900000098.274.40",
                "form": "이어  경북은 도심형, 도농복합형, 농산어촌형으로 분리해서 접근해야 한다 고 전제한 뒤  도심형 일자리 확대방안은 예컨데 해외 기업 유치단을 구성해 세계를 돌며 경북을 홍보하고 원스톱 서비스로 편의를 제공함으로써 해외 기업 유치로 해결할 수 있다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.274.41",
                "form": "경북도의 중요한 현안인 독도문제에 대해서도 입장을 드러냈다. "
            },
            {
                "id": "NLRW1900000098.274.42",
                "form": "그는  독도를 책이나 인터넷이 아닌 생활 속에서 쉽게 접할 수 있도록 해야 한다. 이를 위해 포항시장 시절 포항 앞바다 해상 바다  일원에 실제 독도의 1 5모형 건설을 추진했다 고 하면서  독도랜드 를 만들면 우선 독도에 대한 국내 외 관심을 고조시킬 수 있고, 독도가 대한민국 영토임을 자연스럽게 알릴 수 있다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.274.43",
                "form": "새누리당의 당내 경선 방식에 대해서는 이의제기를 확실히 했다. "
            },
            {
                "id": "NLRW1900000098.274.44",
                "form": "그는  경선은 도민들에게 알권리를 줘야 한다. 경상북도는 대한민국 영토의 5분의 1이다. 시 공간적으로 경선일까지 시간이 너무 짧다. 8년을 뛰어다닌 사람과 몇 개월 뛰어다닌 사람을 비교한다는 것이 비정상 이라고 하면서 경선 일정의 연기를 주장했다. "
            },
            {
                "id": "NLRW1900000098.274.45",
                "form": "그러면서 TV토론회 확대 등을 통해 도민들에게 알권리를 충분히 부여해야 한다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.274.46",
                "form": "마지막으로 박 후보는 강한 추진력과 이를 통한 새로운 변화를 위한 소명의식으로  안정된 3선 을 버렸다고 거듭 강조했다. "
            },
            {
                "id": "NLRW1900000098.274.47",
                "form": "경북의 정상화, 경북이 과거 영광을 되찾을 수 있도록 뛰고, 그 변화에 앞장서겠습니다 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.312",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140407",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.312.1",
                "form": "네거티브 법률적으로 검증 선거 건강한 방향으로 가야 "
            },
            {
                "id": "NLRW1900000098.312.2",
                "form": "김관용 72  경북도지사 예비후보는  긴장되니깐 아픈데도 없어진다 는 말로 인터뷰를 시작했다. "
            },
            {
                "id": "NLRW1900000098.312.3",
                "form": "구미시장 3선에 경북도지사 재선. 민선으로 자치단체장 선거만 벌써 6번째다. "
            },
            {
                "id": "NLRW1900000098.312.4",
                "form": "그동안의 노하우로 선거가 쉬울 법도 하지만 그는 여전히  선거가  두렵고 긴장된다고 했다. "
            },
            {
                "id": "NLRW1900000098.312.5",
                "form": "김 예비후보는  선거할 때마다 두렵다. 유권자의 표가 하늘이고, 민심이 곧 천심이다. 선거하는 사람들은 느낄 것 이라고 하면서  어떤 일이든 하면 할수록 쉬워지는데 이것 선거 만은 점점 더 어렵고 두려워진다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.312.6",
                "form": "김 후보는 새누리당 경북도지사 후보 경선을 앞두고 아들의 병역비리, 논문표절 문제 등으로 상대 후보들의 집중적인 공세를 받고 있다. "
            },
            {
                "id": "NLRW1900000098.312.7",
                "form": "하지만 이런 부분에서는 다소 초연한 모습을 보였다. "
            },
            {
                "id": "NLRW1900000098.312.8",
                "form": "그는  유권자들은 지혜롭고 똑똑하다. 인터넷을 통해 정보를 잘 걸러내고 있다 는 말로 자신감을 보였다. "
            },
            {
                "id": "NLRW1900000098.312.9",
                "form": "그러면서 그는  예비후보로 당원의 한 사람으로 중앙당의 판단과 명령에 따르겠다 며  네거티브 의혹 는 법률적 판단에 따라 검증 받을 수 있다.  내가 부족한 점이 있으면 보완하고 책임을 져야할 일이 있으면 책임도 지겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.312.10",
                "form": "경북도지사 경선은 상대 후보측이 의혹 제기와 경선 연기, 중앙당 차원의 조사 요구 등으로 경선 불참하며 파행 상태다. TV토론회도 무산됐고, 7일 예정된 합동 연설회또한 취소됐다. "
            },
            {
                "id": "NLRW1900000098.312.11",
                "form": "이에 대해 김 후보는 네거티브전 양상에 우려를 드러냈다. "
            },
            {
                "id": "NLRW1900000098.312.12",
                "form": "김 후보는  후보들이 전략적으로  네거티브를 할 수 있을 것이다. 하지만 선거는 건강한 방향으로 가야 한다. 정책을 갖고 도민들을 향한 이야기를 해야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.312.13",
                "form": "김 후보는 전국 광역단체장 후보 가운데 유일하게 3선 도전에 나섰다. 이 부분을 두고 의견이 분분한 것도 사실이다. "
            },
            {
                "id": "NLRW1900000098.312.14",
                "form": "김 후보는 3선 도전에 대한 부정적 시선, 70대의 고령이라는 우려에 대해서도 정면 돌파했다. "
            },
            {
                "id": "NLRW1900000098.312.15",
                "form": "그는  일반론적으로  3선을 해야 하나 며 주장할 수 있지만, 경북의 특수성을 보면 상황이 다르다 고 단언했다. "
            },
            {
                "id": "NLRW1900000098.312.16",
                "form": "이어  박근혜 정부가 출범했다는 게 중요하다. 그동안 형성해 온 인적 인프라와 네트워크는 박근혜 정부에서  내가 도지사가 돼야 하는 이유다. 다른 사람이 대신할 수 없고 좌고우면할 시간도 없다. 경북 발전의 청신호가 될 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000098.312.17",
                "form": "또  다른 후보들도 능력이 뛰어나고 똑똑해서 훌륭히 도정을 수행할 수 있겠지만, 중앙 정부와 소통하고 파워풀하게 일하는 데는 적임자가 따로 있다.  박근혜 대통령 만들기에 20년의 세월을 보냈다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.312.18",
                "form": "김 후보는 더 나아가 박 대통령과의 인연과 일화를 직접 소개하며 대통령과의 교감을 바탕으로 한 경북 발전에 자신감을 드러냈다. 3선 출마의 명분 또한 박근혜 정부의 탄생에서 찾을 수 있다는 설명이다. "
            },
            {
                "id": "NLRW1900000098.312.19",
                "form": "김 후보는 3선 성공 후 해야 할 현안에 대한 고민도 드러냈다. "
            },
            {
                "id": "NLRW1900000098.312.20",
                "form": "우선 후보는 수도권의 집중화를 견제하는 일과 남부권 신공항 건설을 시급한 과제로 꼽았다. "
            },
            {
                "id": "NLRW1900000098.312.21",
                "form": "그는  전국시도지사협의회장, 지역균형발전협의회장 등을 역임했다. 그동안 끝없이 수도권의 집중화를 막는데 전력을 다했다 며  지방자치의 산증인으로 보낸 20년의 세월은 헛되지 않을 것이다. 앞으로도 중앙 정부에 건의할 건 건의하면서 수도권의 집중화를 막아낼 것 이라고 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000098.312.22",
                "form": "신공항 문제 역시 마찬가지다. "
            },
            {
                "id": "NLRW1900000098.312.23",
                "form": "김 후보는  지금 우리는 미래를 향한 이야기를 해야 한다. 후손들이 지방에 살았다는 이유로 불이익을 당하지 않도록 위기 의식을 가져야 한다. 이것이 바로 행정이 할 일 이라며  신공항 건설은 지방의 미래를 위한 것이다. 한번의 실패 아픔을 반면교사로 삼아 앞으로 정치권과의 역할에서 강하게 밀어붙이겠다 고 자신감을 드러냈다. "
            },
            {
                "id": "NLRW1900000098.312.24",
                "form": "그는 지난 8년간 경북도지사로 일자리 만들기를 비롯해 동해안클러스터, 각종 SOC확충 등 나열하기 힘들만큼 많은 사업을 해왔다. "
            },
            {
                "id": "NLRW1900000098.312.25",
                "form": "새롭게 더 추진해보고 싶은 분야가 있느냐는 취재진의 질문에 김 후보는 단숨에  문화 를 꼽았다. "
            },
            {
                "id": "NLRW1900000098.312.26",
                "form": "박 대통령이 말하는 문화융성시대와 제가 생각하는 문화 사업의 그림이 같습니다. 지금 신라, 유교, 가야문화가 지하에 매장돼 있습니다. 3대 문화권이 모두 있는 곳은 경북이 대한민국에서 유일하죠. 그래서 앞으로는 문화의 깊은 잠을 깨워서 해외로 들고 가려고 합니다 "
            },
            {
                "id": "NLRW1900000098.312.27",
                "form": "일자리 사업도 중요 과제다. "
            },
            {
                "id": "NLRW1900000098.312.28",
                "form": "김 후보는  민선 5기동안 오죽하면 도청 입구에  취직 좀 하자 고 붙였겠냐 고 반문하면서  많은 사람들이 그 문구를 보고  품위에 떨어진다 고 했는데 그게 아니다. 도민들을 만나면 이력서를 내놓으며 자식 취직 걱정을 많이 한다.  지사는  도민들이 요구하는 것을 들어줘야 한다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.312.29",
                "form": "일자리 해법으로 그는 30조원을 목표로 국내외 기업과 투자를 유치하고, 수출 700억불을 달성해 경제를 부흥시킬 안을 내놨다. "
            },
            {
                "id": "NLRW1900000098.312.30",
                "form": "경북이 갖고 있는 유교 신라 대가야 문화와 낙동강  강 벨트, 백두대간  산 벨트, 동해안  해 벨트 등 강산해 프로젝트로 자연을 경제와 연결시키겠다는 것. "
            },
            {
                "id": "NLRW1900000098.312.31",
                "form": "특히 후보는 청년과 여성, 서민, 실버세대 등에 맞는 일자리 창출 방안도 준비하고 있다고 귀띔했다. "
            },
            {
                "id": "NLRW1900000098.312.32",
                "form": "청년일자리사관학교, 신 고졸 성공 및 해외청년기술 보부상 등을 통해 청년을 위한 맞춤일자리 5만개 만들고, 여성취업 전담부서 를 신설해 시간선택, 지역특화, 여성맞춤기업자리, 돌봄서비스 등 경력단절여성을 위한 재교육과 대책으로 1만 여성 행복나눔 일자리를 만들겠다는 설명이다. "
            },
            {
                "id": "NLRW1900000098.312.33",
                "form": "김 후보는 경북도청의 안동 예천 이전을 성사시키며 신도청시대 만든 주인공이다. "
            },
            {
                "id": "NLRW1900000098.312.34",
                "form": "반면 도청의 경북 북부 이전은 대구와 경북의 경제 행정적 통합에 걸림돌로 작용할 것이라는 문제제기도 피해갈 수 없다. "
            },
            {
                "id": "NLRW1900000098.312.35",
                "form": "이 부분에 김 후보는  사실상 대구와 경북의 행정통합은 어려운 과제 라고 전제한 뒤  대구와 경북은 역사와 문화, 경제적으로 하나의 뿌리인 만큼 함께 하는 것은 당연하다 고 했다. "
            },
            {
                "id": "NLRW1900000098.312.36",
                "form": "이어  경제자유구역, 첨단의료복합단지, 국가산단, 세계육상선수권대회 유치, 경주엑스포, 에너지총회 등 가시적 성과를 도출했다. 앞으로도 2015년 세계물포럼, 도청 후적지 개발, 신공항 등 낙동강 경제권으로 끈끈히 협력해야 한다 고 하면서  도청 후적지 개발에 대해 주체는 대구시지만 경북도도 머리를 맞대겠다. 대구시에서 매입하기는 현실적으로 어렵고, 국비지원이 필요하다고 본다. 정부에서 지역행복생활권을 구성하면서 대구 대도시권 내에는 경산, 영천, 군위, 칠곡, 성주, 고령, 청도 등 7개 시군이 공동으로 발전 계획를 수립하고 있다. 따라서 도청 이전은 새로운 발전 축 개발의 핵을 하나 더 갖게 되는 것이다. 시 도의 전체 파이가 늘어나게 된다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.312.37",
                "form": "아울러  2015년 세계 물 포럼 역시 시도의 협력으로 성공시켜 물 산업 역량확인과 선점의 기회를 살리겠다. 대구시와 협력해 산업화의 전기를 마련하고 이를 비즈니스로 연결, 물을 통해 먹고 사는 현장으로 만들겠다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.312.38",
                "form": "독도 문제는 일본의 영토 야욕이 보다 거세지면서 관할 자치단체장으로 혜안이 필요한 대목이다. "
            },
            {
                "id": "NLRW1900000098.312.39",
                "form": "김 후보는 향후 계획으로 가칭 독도정책개발원 설립을 제시했다. "
            },
            {
                "id": "NLRW1900000098.312.40",
                "form": "독도정책개발원을 통해 독도에 대한 국내외 홍보와 교육, 연구 등을 복합적으로 이뤄내 국내외 파워리더와 시민단체 등을 연결하는 등 적극적인 활동을 펼치겠다는 구상이다. "
            },
            {
                "id": "NLRW1900000098.312.41",
                "form": "인터뷰 내내  진정성 을 강조해 온 김 후보는 누군가가  왜 도지가가 되려고 하십니까 라고 묻는다면 이렇게 말한다고 했다. "
            },
            {
                "id": "NLRW1900000098.312.42",
                "form": "도민들이 어렵고 일이 안되서 짜증이 날 때, 그래서 김관용에게 전화했을때 그들의 이야기를 들어주는 지사가 되고 싶습니다. 삶이 고통스러울때 만나고 찾을 수 있는 지사가 됐으면 좋겠습니다 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.320",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "정규성",
            "publisher": "대구일보",
            "date": "20140408",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.320.1",
                "form": "상향식공천과 무공천의 실상 "
            },
            {
                "id": "NLRW1900000098.320.2",
                "form": "선거 때만 되면 정치1번지인 여의도는 분주하다, 표심을 얻기 위한 각종 약속을 무수히 쏟아낸다, 정치개혁이라고 해도 과언이 아닐 정도로 엄청난 약속을 쉴 틈 없이 내놓는다. "
            },
            {
                "id": "NLRW1900000098.320.3",
                "form": "민주주의에서 정당정치의 요체는 정책대결이다. 서로가 좋은 정책을 내 놓음으로써 국민의 지지를 받도록 하는 게 정당정치가 모색하는 기본 틀이지만, 이들의 정책이 현실 정치에 옮겨져 좋은 정치가 될지는 의문이다. "
            },
            {
                "id": "NLRW1900000098.320.4",
                "form": "이번 6.4지방선거에서 여당은 상향식 공천제를, 이에 맞선 야당은 무공천으로 맞불을 지피고 있다. "
            },
            {
                "id": "NLRW1900000098.320.5",
                "form": "정치권 스스로 제 살을 깎아 내며 내린 결단이면 오죽 좋겠느냐마는 실상은  일단 이기고 봐야한다 는 궁여지책에서 내린 결정인 것 같아 이를 바라보는 국민은 허탈하다. "
            },
            {
                "id": "NLRW1900000098.320.6",
                "form": "여야는 요즘 누가 먼저랄 것 없이 정치 개혁에 박차를 가하고 있다. 물론 상대방을 비방하는 것도 빼놓지 않는다, 누가 더 약속을 안 지켰는가를 놓고 연일 따지기도 한다. "
            },
            {
                "id": "NLRW1900000098.320.7",
                "form": "지난 18대 대선을 앞둔 여야는 중앙당의 특권인 공천권 폐지를 앞다퉈 공약했지만, 집권여당인 새누리당은 기초선거 공천권 폐지의 부작용을 주장하며 일찌감치 상향식 공천제 도입으로 돌아섰다. "
            },
            {
                "id": "NLRW1900000098.320.8",
                "form": "중앙권력의 지방권력 장악 차단과 정치개혁 차원에서 도입된 새누리당의 상향식 공천제는 참으로 훌륭한 제도지만 시작과 동시에 빛을 바래는 것 같아 아쉬운 마음이 든다. "
            },
            {
                "id": "NLRW1900000098.320.9",
                "form": "국민에게 공천권을 돌려드리겠다 는 상향식 공천제에 여전히 국회의원의 입김이 작용할 여지가 많기 때문이다. 공천관리위원회에 국회의원 및 당협위원장 3분의 1 참여가 그 실상이다. 여전히 영향력을 행사할 수 있다는 뜻이다. "
            },
            {
                "id": "NLRW1900000098.320.10",
                "form": "여기에 정치적 소수, 일명 약자를 위해 만들었던 여성 우선공천지역 7개 지역을 1차로 발표하던 때의 공천위의 당당한 모습과는 달리 남성 후보들의 거센 반발에 막힌  기초단체장 여성 우선공천지역 추가 선정 은 당내 잡음만 일으킨 채 말짱 도루묵이 됐다. "
            },
            {
                "id": "NLRW1900000098.320.11",
                "form": "이 과정에서 새누리당 중앙당 공천위와 최고위원회의 힘겨루기 양상은 보는 이로 하여금 눈살을 찌푸리게 했으며, 여성 후보들에게는 실망감만 안겨줬다. "
            },
            {
                "id": "NLRW1900000098.320.12",
                "form": "물론 새누리당이 종전과는 달리 공천심사위원회 명칭을 공천관리위원회로 바꾼 것은 괄목할만하다. 후보를 심사하는 것이 아니라 얼마나 공정하게 후보를 선정하는지를 관리한다는 뜻으로 이해된다. 진일보한 결과다. "
            },
            {
                "id": "NLRW1900000098.320.13",
                "form": "다만 상향식 공천을 하는 과정에서 생기는 불가피한 공백과 허점, 특히 경선과정에서 자당 후보끼리의 상호비방, 흑색선전에 대한 통제를 제대로 하지 못한 점 등은 두고두고 고쳐야 할 일이다. "
            },
            {
                "id": "NLRW1900000098.320.14",
                "form": "야권인 민주당과 안철수 무소속 의원의 새 정치연합도 기초선거 공천제 폐지를 매개로 제3지대 신당창당을 선언하고. 창당 작업에 매진하고 있지만  지분 나누기  등 분열 조짐이 심상찮은 것도 사실이다. "
            },
            {
                "id": "NLRW1900000098.320.15",
                "form": "또 야권이 주장하는 기초선거 무공천이 민주주의에 부합하는지도 의문이다, 여야 양당이 함께  기초선거 정당공천제를 폐지 하는 것이 아니라 한쪽만 무공천할 경우 불평등한 경쟁이 될 가능성이 높다. 명분은 얻고 실리를 놓치는 우를 범할 수 있다. "
            },
            {
                "id": "NLRW1900000098.320.16",
                "form": "예를 들면 박빙이 예상되는 수도권 지역의 경우 야권 성향의 무소속 후보가 난립하면 정당 공천을 받은 여당 후보의  어부지리 당선  가능성도 배제하기 어렵다. "
            },
            {
                "id": "NLRW1900000098.320.17",
                "form": "정치는 이상을 추구하는 것이다. 현실에 안주하는 것이 아니라 끊임없이 개혁하고, 노력해야 한다. 그런 측면에서 양당의 정치개혁은 일정 부분 공감대를 얻을 수 있다. 그렇지만 이를 판단하는 몫은 국민이다. 6월4일 심판의 날 어느 당의 선택이 현명했는지 지켜보자. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.331",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140410",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.331.1",
                "form": "들꽃에겐 약칭이 없다 "
            },
            {
                "id": "NLRW1900000098.331.2",
                "form": "청나라 동치  연간 때 일이다. 왕국균 이라는 사람이 과거에 좋은 성적으로 합격했지만, 시험 결과를 보고받던 태후가 그의 이름을 망국군 으로 잘못 듣고는 그에게 나쁜 성적을 주도록 명령했다. 그는 한림원에도 들어갈 수 있는 성적이었지만, 이름 때문에 지현 이라는 최말단 관직에 임명되었다고 한다. 이름 명 자는 저녁 석 과 입 구 로 구성되어 있다.  저녁에 어두워 사람이 보이지 않으면 부르던 것 이란 뜻에서  이름 이라는 의미가 생겼다. 이름은 한 사람의 운명과 직결되는 중요한 의미를 가지고 있기 때문에, 이름을 지을 때는 부르기 좋고, 아름다운 이름을 찾아내려고 애써야 한다고 했다. "
            },
            {
                "id": "NLRW1900000098.331.3",
                "form": "새정치민주연합 의 약칭을 두고 벌이는 여야의 설전은 고소를 금치 못하면서도 이름과 약칭에 대해 다시 생각해 보게 된다. 여당은 약칭이란 부르기 쉬우면서도 모든 뜻을 내포한 함축된 언어여야 한다고 주장한다.  새정치, 민주, 연합 의 첫 글자를 따면  새민련 이 당연하다고 주장한다. 새정치국민연합이 불러주길 요구하는  새정치 는 정당 약칭이 아니라, 관형사 새 와 명사 정치 를 결합한 통상적인 정치 용어이기 때문에 특정 정당의 이름으로 독점하겠다는 것은 이치에 어긋난다고 말한다. 새정치국민연합은 새누리당이  새민련 이라고 부르는 저의가 다른 데 있다고 주장한다. 과거  자유민주연합 을  자민련 으로 부른 것을 상기하게 하여  새 정치 이미지를 희석시키려는 의도라고 주장한다. 두 당의 논쟁을 듣고 있으면 나름대로 일리가 있는 것 같지만, 국민은 논쟁의 타당성 여부보다도 우리 정치의 유치함을 보는 것 같아 뒷맛이 씁쓸하기만 하다. "
            },
            {
                "id": "NLRW1900000098.331.4",
                "form": "공익사업을 위한 토지 등의 취득 및 보상에 관한 법률 은 법률명이 너무 길어 주로 약칭을 사용한다. 행정기관에서는  토지보상법 으로 부르지만, 법원 판결문에는  공익사업법 으로 표기하는 경우가 많다고 한다.  공정법 이란 약칭은 행정기관에서는  공공기관의 정보공개에 관한 법률 로 받아들여지는데, 법원 판결문에서는 일반적으로  독점규제 및 공정거래에 관한 법률 을 지칭한다. 약칭을 사용해야 하는 명칭들이 많아지고 있어 약칭 사용에 관한 기준 마련의 필요성이 제기 되고 있다. 미국은 입법단계에서 약칭까지 정하기 때문에 그로 인한 문제가 발생하지 않는다. 우리가 참고할 필요가 있다. "
            },
            {
                "id": "NLRW1900000098.331.5",
                "form": "집권여당은 야당이 원하는 이름을 불러주는 배포가 있어야 한다. 야당은 소셜네트워크나 인터넷 등에 범람하는 지나친 약어와 약칭이 문제가 되고 있는 상황이니, 새정치민주연합이란 당명을 굳이 줄여서 부를 필요가 있을 것인가도 생각해 봐야 한다. 날 저물어 사람이 보이지 않을 때 부르기 위해 이름을 만들었다고 했다. 국민은 정치만 생각하면 머리가 아프고 아무 것도 보이지 않는 어둠 속을 응시하는 느낌을 받는다. 국민은 정당의 이름에 별로 관심이 없다. 건강한 토론과 정쟁, 협상과 타협은 없고, 이전투구와 마타도어만 난무하는 현실에서 국민은 밤이나 낮이나 어느 정당의 이름도 부르고 싶지 않을 때가 더 많다. "
            },
            {
                "id": "NLRW1900000098.331.6",
                "form": "꽁꽁 얼어붙은 어두운 땅속에서 긴긴 겨울을 인내한 봄꽃들이 크고 작은 모양과 다양한 색깔로 온 산하를 곱게 물들이고 있다. 이 봄을 장식하는 들꽃들의 이름을 찾아서 한 번 불러 보라. 쌍둥이바람꽃, 매화노루발, 청노루귀, 깽깽이풀, 애기괭이밥, 노랑무늬붓꽃, 홀아비꽃대, 애기중의무릇, 꿩의다리아재비, 지느러미엉겅퀴, 큰구슬봉이 등등. 이름만 떠올려도 마음이 상쾌해지고, 그 꽃들이 피어나는 들녘과 산모롱이가 눈앞에 선명하게 떠오른다. 우리는 들꽃들의 이름을 줄여 부르지 않는다. 꽃잎과 줄기 하나하나를 소중하게 음미하며, 이름을 구성하고 있는 한음절 한음절을 천천히 불러주고 싶다. "
            },
            {
                "id": "NLRW1900000098.331.7",
                "form": "당명을 두고 소모적 논쟁을 하고 있는 여야 지도부는 함께 손잡고 봄나들이라도 하며, 산과 들을 아름답게 수놓고 있는 저 꽃들의 이름을 불러보라. 그 정당의 이름만 들어도 국민들이 안심이 되고 희망을 가지게 할 수는 없는가. 이 찬란한 봄날, 국민은 정당의 이름이 아니라, 들꽃처럼 행복을 주는 정치판을 보고 싶다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.332",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140410",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.332.1",
                "form": "정치야! 문화를 입어라 "
            },
            {
                "id": "NLRW1900000098.332.2",
                "form": "정치의 계절이다. 두 달이 채 남지 않은 6.4 지방 선거로 출마자들뿐만 아니라 온 국민이 정치로 피곤하다. 내가 출마하지 않았다고 해서 선거와 무관한 것도 아니고, 선거 운동의 대상이 되니까 유권자는 관련 없는 사람이 없게 된다. 민주주의가 선거로 이루어지는 것이니까 관련 없는 사람이 있어서도 안 되겠지만 이왕이면 다홍치마라고 기분 좋게 희망적으로 관련되었으면 좋겠다. 피곤하지 않고, 즐겁고 신나게 관련될 수 있으면 좋겠다. "
            },
            {
                "id": "NLRW1900000098.332.3",
                "form": "지방자치로 7회째의 선거가 되어도 여전히 이른바 중앙당의 영향이 크게 미치고 있다. 지방선거인데 지방이 무시되는 선거는 없어야 하지만 그렇지 않은 듯하다. 여야는 기초단체장 공천을 두고 연일 난타전을 벌이고 있고, 지방의 예비 후보들은 공천 경쟁에서 서로가 공천을 받겠다고 비방전을 일삼고 있다. 그러니 즐거울 리 없고, 이런 식의 선거가 지방 자치를 온전하게 키울 수 있을까 하는 걱정을 하지 않을 수 없게 한다. "
            },
            {
                "id": "NLRW1900000098.332.4",
                "form": "6.4 지방선거의 핵심은  지역 이라는 말에 중심이 주어져야 한다. 지방이란 말을 쓰기가 편치 않은 것은 중앙이라는 대립어가 있기 때문이다. 아무튼 지역을 중앙으로 섬길 수 있는 사람을 뽑아야 한다. 붕어빵에 붕어가 없어도 괜찮지만 지방 선거에 지방이 없으면 안 된다. 지방 선거에서 뽑히는 사람들은 모두 서울에 가서 일하는 것이 아니라 그 지역에서 일한다. 그런데 왜 지방보다 서울이 더 영향을 끼쳐야 하는가. "
            },
            {
                "id": "NLRW1900000098.332.5",
                "form": "6.4 지방선거의 핵심을 필자는 두 가지로 생각한다. 공간적으로 앞에서 말한  지역  이 중시되어야 하는 선거라는 점이다. 그러나 후보자 결정에 아무래도 정당의 영향이 크게 작용하니까 일반 유권자들이 시쳇말로 김새지 않을 수 없다. 상향식 공천, 말은 그럴 듯해 보이기도 하고, 어디서 그런 말도 하기는 하는 모양인데 내 눈이 그렇게 작지도 않은데 보이지는 않는다. 공심위 같은 곳에서 그런 뜻을 반영하고 있는지 모르겠지만 . "
            },
            {
                "id": "NLRW1900000098.332.6",
                "form": "그다음 문화적이어야 한다는 것이다. 이것은 시대적 요구다. 우리가 문화라고 번역하는  Culture 라는 단어는  문화 라는 뜻도 갖고 있지만  교양 이라는 의미도 포함하고 있다. 문화적이라고 하면 범위가 넓어서 어떻게 해야 하는지 감이 잡히지 않을 수도 있겠지만 절대 어려운 것이 아니다. 어려워서 못할 일도 아니고 힘들어서 못할 일도 아니다. 할 일은 하고, 해서는 안 될 일 안 하면 된다. 그게 문화적인 선거 운동이다. "
            },
            {
                "id": "NLRW1900000098.332.7",
                "form": "선거판에서 제일 치사한 것은 상대 후보를 비방하는 일이라고 생각한다. 자기가 할 일만을 뚜렷하게 밝히면 된다. 이른바 공약을 제대로 내걸고 그것을 실천할 수 있는 방안을 유권자들이 믿을 수 있게 만들어 나가면 된다. 나는 할 수 있는데 상대는 할 수 없다는 생각은 참으로 위험한 발상이다. 상대 후보를 비방하면 신이 아닌 이상 그 후보가 비방하는 사람을 비방하게 될 것이란 생각을 왜 하지 않는가. "
            },
            {
                "id": "NLRW1900000098.332.8",
                "form": "서로 비방하는 일은 후보자 개인끼리도 좋지 않지만, 무엇보다도 선거 분위기를 혼탁하게 만들기 때문에 하지 말아야 한다. 칭찬하는 사회를 만들자고 사회단체나 기관에서 캠페인을 벌이기도 한다. 선거에 출마한 사람들은 어쨌든 지도자가 되고자 하는 사람들이다. 그 지도자들이 사회 분위기를 좋게 만드는 일에 앞장서야 하는데 그러지 못하고 다른 사람, 특히 자기의 경쟁 상대를 비방하는 일에 열중하는 것은 참으로 반문화적, 비교양적인 일이다. "
            },
            {
                "id": "NLRW1900000098.332.9",
                "form": "문화적 혹은 교양 있는 선거 운동이란 유권자들을 감동시키는 일이다. 이미 많은 선거를 치러온 유권자들은 후보자들의 그만그만한 선거 운동에 쉽게 가슴을 열지 않는다. 무작정 손잡고 악수하고 인사한다고 해서 표로 연결되는 것은 아니다. 선거운동에서 이른바 새로운 아이디어를 찾아내야 한다. 문화적이라는 것은 창조적인 것이고, 창조적인 것은 새로움을 지향하는 것이다. "
            },
            {
                "id": "NLRW1900000098.332.10",
                "form": "지역 발전, 그것은 새로움을 먹는 것이며, 지금까지 와는 다른  그 무엇 으로 이루어진다. 그 무엇, 그것이 문화다. 그래서 정치는 문화를 입어야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.359",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140418",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.359.1",
                "form": "밑져야 본전인 후보, 잘해야 본전인 후보 "
            },
            {
                "id": "NLRW1900000098.359.2",
                "form": "스펙이 좋은 후보? 일류대학 나오고 화려한 경력에 주변 환경까지 금상첨화인 후보. 그런 후보가 과연 몸을 던져 일할까? 부자 몸조심한다고 가만있으면 본전인데 모험을 할까. 찬성만큼이나 반대 세력이 끊이지 않는 요즘 같은 세상에서 무리해 가면서 일을 벌일 가능성이 있을까?  선배는 침을 튀기며 열변을 토했다. "
            },
            {
                "id": "NLRW1900000098.359.3",
                "form": "대구는 언제 지역총생산 만년 꼴찌에서 탈피할 수 있을까. 이번 선거가 그런 기회를 만들어낼 지도자를 선택하는 행운을 대구 시민에게 줄까. 지역 패권 새누리당의 최종후보를 결정하는 주말 경선에 시민들의 관심이 집중되고 있는 까닭일 것이다. 선배는 스펙 좋은 후보는 현실에 안주할 위험성이 있다고 주장했다. "
            },
            {
                "id": "NLRW1900000098.359.4",
                "form": "그런 면에서는 차라리 맨땅 정신의 후보가 더 가능성이 높다는 주장이다. 잃을 게 없는 그로서는 밑져야 본전 아닌가. 그런 후보에게서 대구 발전을 위한 무모할 정도의 도전과 모험을 기대해도 되지 않을까 상상하는 것이다. 그런데 그런 후보에게 힘을 발휘할 기회를 줄까 불안한 것이 사실이다. 누가 믿고 밀어주어야 하는데, 중앙의 정치권이 알아주고 중앙정부의 예산이 뒷받침되면 금상첨화인데 말이다. "
            },
            {
                "id": "NLRW1900000098.359.5",
                "form": "역시 정책선거가 돼야 한다고 내가 말했다. 누가 정책 중요한 거 모르나. 그런데 공약 아무리 좋으면 뭐하나? 지키지 않으면 그야말로 공약  아닌가. 지금 새정치민주연합의 안철수 대표가 주장했다가 물러난 기초선거 공천만 해도 그렇다. 지난 1년 동안 정치권은 이 문제를 갖고 헛바퀴를 돌리고 있었다. 국민은 닭 쫓던 개 지붕 쳐다보는 꼴이 되어버렸으니 완전 구경꾼으로 전락한 것 아닌가. "
            },
            {
                "id": "NLRW1900000098.359.6",
                "form": "박근혜 대통령이 새누리당 대통령 후보였을 때 이렇게 물어봤다. 아무리 공약이 좋으면 뭐하나. 지키지 않으면 그만인데. 역대 대통령이 공약을 모두 지켰으면 대한민국의 국민소득은 진작 4만 달러를 넘어서고 복지와 민생은 그야말로 활짝 피어나 양극화 문제는 옛날 얘기가 됐을지도 모른다. 그때 박 후보는 자신을 믿어달라고 그랬다.  내가 소신의 정치인이잖아  그러나 박 대통령도 많은 공약을 뒤로 미루거나 축소시키고 있는 것이 현실이다. 이명박 정부는 747 공약을 내놓았다가 실패했다. 성장률 7 , 국민소득 4만달러, 세계 7위 경제대국이란 목표는 처음부터 실현 불가능했다. 노무현 정부는 수도이전 공약을 내놓았다가 나라를 두 쪽으로 갈라놓았고 지금도 논란은 끝나지 않았다. 김대중 정부는 정권 탄생의 부담인 소위 DJP 연합 대가로 내각제 개헌을 약속했지만  뻥 이 되고 말았다. "
            },
            {
                "id": "NLRW1900000098.359.7",
                "form": "대통령 후보의 공약이 이럴진대 대구시장 후보의 공약을 따지는 자체가 웃기는 이야기다. 그렇다면 공약이나 스펙 보다는 무모하게 도전하고 모험을 두려워 않는 진정성과 실천력을 가진 사람이 대구시장 후보가 되어야 하는 것 아닌가. "
            },
            {
                "id": "NLRW1900000098.359.8",
                "form": "대구시장 후보는 대구시민과 대구를 위해서 온몸을 던져 일 할 수 있는 후보가 돼야 한다. 그런데 그렇게 될 것 같은 생각이 들지 않는 것은 지금까지의 새누리당 행태 때문이다. 이번 지방선거 공천 과정을 지켜보노라면 실망을 금할 수 없다. 상향식 공천이라 해놓고는 공천에 결정적 권한을 가진 국회의원들이 자기 생각과 자기와의 친소관계나 이해관계에 따라 후보를 선택할 수도 있다는 속마음을 노골적으로 드러내고 있다. "
            },
            {
                "id": "NLRW1900000098.359.9",
                "form": "여기에다  지금 나와 있는 후보 누구라도 민주당 후보를 이길 수 있다 고 대구지역 새누리당 의원 중 상당수가 이런 생각을 갖고 있다고 지역 한 일간지가 보도했다. 참으로 오만이 하늘을 찌르는 소리라 하지 않을 수 없다. 대구의 미래나 유권자인 대구 시민들은 안중에도 없어 보인다. 중세 프랑스의 절대군주 태양왕 루이 14세의  짐이 곧 국가다 는 선언의 21세기 한국판 버전을 의심하는 대목이다. 새누리당 후보가 누가 되더라도 새정치민주연합 후보를 이긴다는 오만한 발상은 대구시민을 무시하는 발언이다. "
            },
            {
                "id": "NLRW1900000098.359.10",
                "form": "새누리당 대구시장 후보는 대구를 위한, 대구시민을 위한 후보가 되어야 한다. 대구시민을 위한 후보가 아닌, 특정 세력이나 집단을 위한 후보를 선택한다면 대구시민들은 결정을 달리 할 수 있다. 대구를 위해 몸을 던질 후보가 나오길 바란다. 그래서 새정치민주연합 후보와 한판 승부를 펼치기를 기대한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.368",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140423",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.368.1",
                "form": "대구를 재난없는 도시로 내가 만들겠다 "
            },
            {
                "id": "NLRW1900000098.368.2",
                "form": "세월호 침몰 참사로 재난과 안전관리에 대한 중요성이 커지면서 새누리당 대구시장 후보들의 안전 정책에 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000098.368.3",
                "form": "경선 후보들이 밝힌 대구지역 재난 재해관련 정책은 대구지하철 참사로 인한 지하철 스크린도어를 비롯해 취약계층 안전관리 매뉴얼, 대구시민안전테마파크 기능 강화 등에 초점이 맞춰졌다. "
            },
            {
                "id": "NLRW1900000098.368.4",
                "form": "경선 후보인 조원진 의원은 안전한 물, 건강한 물공급을 안전 관련 제1정책으로 삼았다. 조 의원은 페놀 등 수질사고가 있어 왔던 대구의 취수원 이전을 위해 구미시와 협력을 강화하는 등 취수원 이전에 적극 나서겠다고 밝혀왔다. "
            },
            {
                "id": "NLRW1900000098.368.5",
                "form": "지하철 안전을 위해서는 임기내 국 시비를 투입, 지하철 스크린도어 설치 100 달성을 약속했다. "
            },
            {
                "id": "NLRW1900000098.368.6",
                "form": "또 재난 재해 연락체계를 재정비해 TV와 라디오 방송국과 연락체계를 강화하고 심각한 재해 재난에 대해서는 시민 개인에게 정보를 제공한다는 안전대책도 세웠다. "
            },
            {
                "id": "NLRW1900000098.368.7",
                "form": "이밖에 조 의원은 어린이와 학생, 노인 등 안전 취약계층을 중심으로 한 교육 강화, 시민안전감사단을 통한 교량, 지하철, 위험도로구간 재점검 상시화 등의 방안도 준비하고 있다. "
            },
            {
                "id": "NLRW1900000098.368.8",
                "form": "서상기 의원이 구상하고 있는 대구시 안전 정책은 안전불감증 제로도시를 목표로 안전관리전담부서 설치 및 매뉴얼 도입, 대구시민안전테마파크 교육기능 확대, 대구안전지도 등이다. "
            },
            {
                "id": "NLRW1900000098.368.9",
                "form": "서 의원은 호서대 환경안전공학부 교수로 활동해온 전문성을 내세워 체계적인 안전학습을 통해 재난상황에 대한 대처요령을 체화시키는 방안을 마련하고 있다. 이를 위해 대구시민안전테마파크 시설을 확충, 100명 남짓한 수용 인원을 확대하고 지하철 체험 위주로 구성된 재난체험 시설도 다양화해 안전교육을 위한 전국적인 시설로 발전시킨다는 계획이다. "
            },
            {
                "id": "NLRW1900000098.368.10",
                "form": "또 교육부와 협의를 통해 안전체험학습을 정규교육과정에 편성, 학생들이 안전사고로 희생되는 일이 없도록 기반을 만들어나가는 작업도 준비중이다. "
            },
            {
                "id": "NLRW1900000098.368.11",
                "form": "대구규제지도와 같이 빅데이터를 활용한 대구안전지도를 만들어 각종 사고 다발지역 등 생활불안 장소를 실시간으로 모니터링 방안도 서 후보의 아이디어다. "
            },
            {
                "id": "NLRW1900000098.368.12",
                "form": "이재만 후보는  물샐틈 없는 재난재해 예방 시스템 을 목표로 내세우고 재난 재해 관련 공약을 일찌감치 만들었다. "
            },
            {
                "id": "NLRW1900000098.368.13",
                "form": "이 후보가 밝힌 안전 관련 공약은 안전 재난 취약지 조사 및 유형별 거버넌스형 복구체계를 마련해 도로와 지하차도, 공터, 공원, 하천, 도시구조물 등 지역별 취약지를 조사한 뒤 지정관리제를 도입한다는 것. "
            },
            {
                "id": "NLRW1900000098.368.14",
                "form": "자연재해 예방을 위해서는 대구지역 상습 침수구역인 북구 조야동, 달성군 다사 등의 재해위험지구와 금호강 등 저지대 지방하천을 정비한다는 생각이다. "
            },
            {
                "id": "NLRW1900000098.368.15",
                "form": "또한 재난재해 전문가 양성기능을 보강키로 하고 대구시민안전테마파크 확장을 추진하는 한편 취약계층 생활안전 위협요소제거를 위해 재난취약가구 기초조사 및 정비대상 가구 선정, 안전복지컨설팅단 구성, 시기별 건설공사장 합동점검 등을 실시하겠다는 정책도 마련했다. "
            },
            {
                "id": "NLRW1900000098.368.16",
                "form": "권영진 후보 역시 대구를 최고의 안전도시로 만들겠다는 구상을 밝혀왔다. "
            },
            {
                "id": "NLRW1900000098.368.17",
                "form": "권 후보가 내놓은 안전 관련 정책은 대구지하철 방화참사 11주기를 앞두고  안전과 생명의 도시, 대구건설 이라는 내용으로 공개됐다. 시민보호와 재난구조 범죄대처 등 안전에 관한 조례제정, 광역교통망 정비위원회 구성 등을 통한 시민안전을 시정의 최우선 가치로 삼겠다는 게 권 후보의 계획이다. "
            },
            {
                "id": "NLRW1900000098.368.18",
                "form": "특히 권 후보는 교통사고 사망률과 사고발생률을 전국 최하위수준으로 실현하고, 학생안전과 시민생활안전, 장애인 노약자안전을 위한 대책과 안전산업단지를 건설하겠다는 구상도 밝혔다. "
            },
            {
                "id": "NLRW1900000098.368.19",
                "form": "시민안전을 위해서는 모든 도시철도 역사에 스크린도어를 설치하고, 도시철도 3호선의 위험성을 제거하며, 안심귀가 도우미제도를 도입 운영하겠다는 내용도 갖고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.382",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "고정일",
            "publisher": "대구일보",
            "date": "20140428",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.382.1",
                "form": "여당 소속 경북 정치인이 하지 못한 일, 내가 할 수 있다 "
            },
            {
                "id": "NLRW1900000098.382.2",
                "form": "새정치민주연합은 지난 14일 경북도지사 후보로 오중기 경북도당위원장을 최종 확정 발표했다. "
            },
            {
                "id": "NLRW1900000098.382.3",
                "form": "이전 당 안팎에선 한국노총위원장 출신인 이용득 최고위원의 전략공천이 거론되기도 했었다. "
            },
            {
                "id": "NLRW1900000098.382.4",
                "form": "그는 젊다. 오 후보는 우리나라 나이로 마흔 여덟이라고 했다. "
            },
            {
                "id": "NLRW1900000098.382.5",
                "form": "그는  먼저  제가 도지사 후보로 중량감이 부족한 게 사실이고 죄송스러운 마음 이라며 인터뷰를 시작했다. "
            },
            {
                "id": "NLRW1900000098.382.6",
                "form": "하지만 오 후보는 지역에 터전을 잡은 일꾼이 반드시 필요하고 자신은 그 밑거름이 되고 싶다는 말로 도지사 출마 각오를 피력했다.  자신이 하지 못하면 후배들이 자신을 밟고 일어서는, 그런 희생양을 자처한다 고 했다. "
            },
            {
                "id": "NLRW1900000098.382.7",
                "form": "대구에서는 김부겸 선배가 활동하며 신뢰를 쌓아왔지만 경북에는 그런 일꾼이 없습니다. 제2의 김두관을 꿈꾸는 것이 현재로서는 힘들지만 지역에서 신뢰를 찾아가는 정치일꾼은 반드시 필요합니다. 저희 세대가 책임지고 도민에게 신뢰를 받아야 한다는 책임이 있습니다 "
            },
            {
                "id": "NLRW1900000098.382.8",
                "form": "그가 어려운 길을 선택한 이유다. "
            },
            {
                "id": "NLRW1900000098.382.9",
                "form": "여당이 자신들의 텃밭이라 일컫는 경북. 야당의 입지가 좁은 게 현실이다. "
            },
            {
                "id": "NLRW1900000098.382.10",
                "form": "하지만 오 후보는  도정을 책임지는 사람에게는 행정가의 능력뿐만 아니라 정치적 능력도 필요하다 며  도지사가 되면 새정치연합 130명의 국회의원들이 경북편이 된다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.382.11",
                "form": "경북의 힘이 지금의 배가 되고 더 많은 예산을 확보할 수 있다는 오 후보. "
            },
            {
                "id": "NLRW1900000098.382.12",
                "form": "그는  중산층과 서민이 아닌 지역유지들의 배불리기만 급급했던 여당위주의 현 경북정치세태를 바꿔야 한다 며  그동안 도민의 선택을 받아온 새누리당 소속의 경북 정치인들이 하지 못한 많은 일들을 제가 해낼 수 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.382.13",
                "form": "그는 김관용 새누리당 경북도지사 예비후보를 겨냥, TV토론을 제안할 것이라고 했다. 상호비방이 아닌 잘한 것이 있으면 알리고 잘못한 것은 지적하면서 정책대결을 통해 도민들에게 제대로 된 평가를 받자는 것이다. "
            },
            {
                "id": "NLRW1900000098.382.14",
                "form": "TV토론에서 꼭 하고 싶은 이야기가 있습니다. 4대강 복원 등에만 관심이 많았지 정작  지방 분권과 수도권 집중 문제를 놓고 제대로 정부나 집권여당과 맞짱을 뜬 적이 있느냐 고. 치열하게 싸우지 않으면 지역에 돌아올 게 없습니다. 김 후보가 추진했던 공약이 과연 우리 경북도민의 민생에 도움이 되었는지 의문입니다 "
            },
            {
                "id": "NLRW1900000098.382.15",
                "form": "오 후보는 사람에게 세금을 쓰는  사람중심의 복지 시대 를 열어 가겠다고 약속했다. "
            },
            {
                "id": "NLRW1900000098.382.16",
                "form": "복지시대, 지금은 새로운 가치  서민의 복지 에 관심을 가져야 한다는 게 그의 소신이다. "
            },
            {
                "id": "NLRW1900000098.382.17",
                "form": "그는  지금까지 경북의 경제활성화는 SOC 사회간접자본 사업, 즉 토목 등의 공사 위주였다 고 지적한 뒤  관련예산을 사람중심의 사업으로 돌려 놓겠다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.382.18",
                "form": "어린이 노인 맞벌이 가정 농산어촌 소외계층을 위해 예산을 더 많이 쓰겠다는 게 그의 복안이다. "
            },
            {
                "id": "NLRW1900000098.382.19",
                "form": "공공형 어린이집 이용 아동률 30 를 목표로 한 공공형 어린이집 확충 방안, 농촌 노인복지 향상을 위한 사회단체 인프라 구성, 노인인구 증가에 따른 복지시스템 정비 및 구축, 임산부를 위한 무료택시 운영 등이 대표 공약이다. "
            },
            {
                "id": "NLRW1900000098.382.20",
                "form": "이를 실천하기 위해선 경북의 낙후된 행정시스템을 바꿔야 한다고 말하는 오 후보. "
            },
            {
                "id": "NLRW1900000098.382.21",
                "form": "그는  경북은 산업화의 중심지로 국가 발전에 중요한 역할을 했지만 행정시스템은 60 70년대 수준에 머물러 있다 면서  이를 개선하고 관련예산을 사람에게 투자해 기업 스스로 오고 싶은 인프라를 만들 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.382.22",
                "form": "그는  관행처럼 이어져온 일방식, 가치기준 등의 거대한 낡은 시스템이 행정에 뿌리내리고 있다 며  공무원 등 인적자원들의 자기혁신의 노력과 가치전환을 유도하면서 더불어 인적 역량을 발굴 육성해 적재적소에 투입, 역동적인 경북을 만들겠다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000098.382.23",
                "form": "기업유치를 정치적 논리로 풀 시대는 지났습니다. 가령 대통령이 삼성에게 얘기해서 본사를 옮기는 시대는 지났다는 겁니다. 기업들이 고부가 가치를 창조할 수 있는 콘텐츠를 우리가 만들어야 합니다.  규제 완화 도 그 중의 하나입니다. 도지사가 풀 수 있는 규제는 한정됩니다. 도지사 권한으로 풀 수 있는 규제가 있다면 풀고 그렇지 못하다면 정부와 싸우겠습니다. 도민의 삶이 향상되고 기업도 더불어 이익을 보는 방법이 무엇인지 고민하는 도지사가 되겠습니다 "
            },
            {
                "id": "NLRW1900000098.382.24",
                "form": "경제 발전 방안과 관련, 그는  바다로 눈을 돌려야 한다 고 했다. "
            },
            {
                "id": "NLRW1900000098.382.25",
                "form": "포항 영일만항 등 항만도시들이 갖고 있는 장점을 특화해 세계 틈새시장을 개척, 물동량이 넘쳐나는 교역의 중심지로 만들어가야 한다고 강조했다. "
            },
            {
                "id": "NLRW1900000098.382.26",
                "form": "러 중 일과의 교역이 활발한 이때 항만도시들의 성장은 기업유치 등 지역경제 성장과 한반도 평화 정착에 큰 도움이 될 것이란 게 그의 설명이다. "
            },
            {
                "id": "NLRW1900000098.382.27",
                "form": "이와 함께 그는  뿌리기업 육성책 TF팀 을 구성해 토종기업들에 대한 적극적인 지원책 마련에 나설 것임을 밝혔다. "
            },
            {
                "id": "NLRW1900000098.382.28",
                "form": "대구, 경북의 경제 행정통합 문제에 대해  국가 장기계획의 방향에 맞춰 진행할 필요가 있다 고 의견을 피력한 오 후보는 경북도청 이전 문제에 대한 소신도 밝혔다. "
            },
            {
                "id": "NLRW1900000098.382.29",
                "form": "그는  도청 이전이 상대적으로 낙후된 북부지역 발전을 위한 고육지책이라고 하지만 청사 이전만이 결정적 해결책은 아니다 고 전제하고  북부권 지역 활성화와 자립경제 구축 을 위한 정책마련에 집중할 필요가 있다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.382.30",
                "form": "도청 이전으로 북부지역 활성화가 기대되는 반면 포항 등 남부권 도시들의 경제위축과 상대적 박탈감이 우려된다. "
            },
            {
                "id": "NLRW1900000098.382.31",
                "form": "오 후보의 해법은 남부권 2청사 건립. "
            },
            {
                "id": "NLRW1900000098.382.32",
                "form": "법적으로 2청사를 둘 수는 없지만 도민의 의견을 반영해 그에 준하는 기구를 포항이나 영덕 등에 만들어야 합니다. 북부권에는 도청이, 남부권에는 행정실무를 담당하는 기구가 들어서 지역의 균형발전을 도모해야 합니다. 이는 절실한 문제입니다 "
            },
            {
                "id": "NLRW1900000098.382.33",
                "form": "오 후보는 김관용 후보의 아들 병역비리와 논문 표절 논란에 대해  고위공직자의 높은 도덕성은 포기할 수 없는 가치 라면서  새누리당 측의 뚜렷하지 않은 대응이 아쉽다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.382.34",
                "form": "노골화되고 있는 일본의 독도 침탈 야욕에 대해서도 한마디 했다. "
            },
            {
                "id": "NLRW1900000098.382.35",
                "form": "실효적 지배를 높이는 주거민 증가 정책을 수립하고 독도 관광의 다양화를 강구해야 합니다. 보다 적극적인 행정적 조치가 이뤄져야 합니다 "
            },
            {
                "id": "NLRW1900000098.382.36",
                "form": "그는 스스로의 장점으로 시민단체 네트워크가 풍부하다는 점을 강조했다. "
            },
            {
                "id": "NLRW1900000098.382.37",
                "form": "그는  그동안 필요에 의해 자생적으로 생겨난 수 많은 단체들의 정책들을 걸러내고 통합시켜 경북의 역동성에 힘을 더하겠다 고 말했다. 사회의 다양한 목소리를 담아내고 소통하는 역할 또한 도지사의 몫이란 게 그의 소신이다. "
            },
            {
                "id": "NLRW1900000098.382.38",
                "form": "오랜기간 정치권에 몸담았던 그다. 행정가의 능력에 대해 의구심을 갖고 있는 사람들도 있다. "
            },
            {
                "id": "NLRW1900000098.382.39",
                "form": "예전에 지명직 지사나 시장은 주어진 업무만 잘 처리하는 단순 행정가였다면 지방자치시대는 행정의 영역을 넘어서 정치적인 능력도 발휘할 수 있어야 합니다. 예산을 어떻게 처리하느냐는 정치영역의 하나입니다. 행정 절차나 실무에 대해서는 전문가들을 잘 융합하고 시너지를 창출할 수 있도록 할 것입니다 "
            },
            {
                "id": "NLRW1900000098.382.40",
                "form": "오 후보를 모르는 사람도 많다. 고향은 포항, 대동고를 나왔고 대학졸업 후 서울에서 언론사에 몸담기도 했다고 그는 자신을 소개했다. "
            },
            {
                "id": "NLRW1900000098.382.41",
                "form": "사회활동에 눈 떠  지역주의 극복과 희망의 전도사가 되겠다 는 꿈을 품고 고향에 내려왔다고 했다. "
            },
            {
                "id": "NLRW1900000098.382.42",
                "form": "그는 고  김근태 상임고문계 모임인  민주평화국민연대 이하 민평련  출신. "
            },
            {
                "id": "NLRW1900000098.382.43",
                "form": "고 김근태 선배와 활동하며 정치계에 입문했습니다. 그가 대선을 포기한 뒤 새로운 정치역사를 만들어가자는 신념으로 2008년, 2012년 충선에 출마하며 저의 정치를 시작했습니다 "
            },
            {
                "id": "NLRW1900000098.382.44",
                "form": "오 후보는 특히 지난 제18대 대통령 선거기간 민주통합당 불모지인 경북에서 경북선대위 상임위원장을 맡아 도내 23개 시 군의 선거운동을 책임지기도 했다. "
            },
            {
                "id": "NLRW1900000098.382.45",
                "form": "지난해에는 원외 인사로서는 처음으로 민주통합당 비상대책위원으로 선임돼 선두에서 당 혁신을 주도했고 지난 1월 도지사 출마선언을 했다. "
            },
            {
                "id": "NLRW1900000098.382.46",
                "form": "하지만 그동안 합당 과정 등을 거치면서 후보로 확정되지 못하다 이달 들어서야 경북도지사 후보로 확정돼 본격적인 선거전에 뛰어들었다. "
            },
            {
                "id": "NLRW1900000098.382.47",
                "form": "그는  무공천 약속을 지키지 않은 여당의 잘못이 크지만 도민에게 신뢰받을 수 있는 역할을 못한 우리도 반성해야 한다 며  슬기로운 도민의 용기있는 선택을 믿는다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.382.48",
                "form": "오 후보는 역동성을 가진  파란  복지시대를 열겠다며 인터뷰를 마쳤다. "
            },
            {
                "id": "NLRW1900000098.382.49",
                "form": "꿈꾸는 자가 대우받는 경북, 새로운 경북의 시작을 위해 새 경북의 새 심장이 되겠다는 각오로 열심히 뛰겠습니다 "
            }
        ]
    },
    {
        "id": "NLRW1900000098.405",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140507",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.405.1",
                "form": "대한민국 창조경제 수도 건설 일자리 50만개 창출할것 "
            },
            {
                "id": "NLRW1900000098.405.2",
                "form": "새누리당 권영진 대구시장 후보의 공약은 창조 경제와 일자리에 방점이 찍혔다. "
            },
            {
                "id": "NLRW1900000098.405.3",
                "form": "권 후보는 대구 비전으로  시민이 주인이 되는 시민행복도시 건설 로 설정하고, 창조 경제 수도, 창조산업 메카, 일자리 50만개 창출, 창의적 인재육성을 목표로 한 공약을 완성했다. "
            },
            {
                "id": "NLRW1900000098.405.4",
                "form": "권 후보가 전면에 내세운 혁신 과제는 크게 공직과 안전, 분권, 경제, 교육으로 나뉘며, 세부 공약은 정치 행정, 경제 노동, 교육 문화, 복지 의료, 환경으로 분류됐다. "
            },
            {
                "id": "NLRW1900000098.405.5",
                "form": "권 후보는 그동안 대구시정의 중요 의사결정기구로 시민원탁회의 신설을 강조해왔다. 대구의 갈등이나 중요 문제를 시민들이 직접 결정토록 하는 제도다. "
            },
            {
                "id": "NLRW1900000098.405.6",
                "form": "후보는 2015년부터 시민원탁회의를 실시키로 하고, 중요 정책에 대해 공모를 통해 선정된 시민 1천명이 한자리에 모여 토론을 거쳐 정책의 우선순위 또는 방법을 결정하는 방법이다. "
            },
            {
                "id": "NLRW1900000098.405.7",
                "form": "공직 사회의 인사혁신도 예고되는 부분이다. "
            },
            {
                "id": "NLRW1900000098.405.8",
                "form": "권 후보는 민생의 최일선에서 일하는 사람이 우대받는 인사문화를 확립하고 고시와 비고시, 학력과 학연, 성별 등 인사차별을 혁파하겠다고 했다. "
            },
            {
                "id": "NLRW1900000098.405.9",
                "form": "분권혁신을 위한 과제로 권 후보는 남부권 신공항 유치를 가장 먼저 꼽았다. "
            },
            {
                "id": "NLRW1900000098.405.10",
                "form": "그는 대통령 임기 내 신공항 건설이 확정되도록 중앙정부와 담판을 벌이고, 서울공화국에 맞서 영호남 8개 광역단체장이 참여하는  신공항 유치 협의체 창설 및 공동협약서 체결을 추진하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.405.11",
                "form": "경제 노동분야 권 후보의 제1공약은 대한민국 창조경제 수도 건설이다. "
            },
            {
                "id": "NLRW1900000098.405.12",
                "form": "이를 위해  3355 일자리정책 을 추진한다는 계획으로, 2022년까지 대기업 및 글로벌기업 3개사 유치, 중기업 300개 육성, 중견기업 50개 육성, 일자리 50만개 창출, 중소기업 혁신인력 지원을 공약으로 내세웠다. "
            },
            {
                "id": "NLRW1900000098.405.13",
                "form": "청년 및 벤처 창업 지원을 위해서는 2015년부터 청년창업펀드 1천억원 를 조성해 청년창업 활성화와 일자리 창출을 도모하겠다는 계획이다. "
            },
            {
                "id": "NLRW1900000098.405.14",
                "form": "도청 후적지 개발에 대해 권 후보는 창조경제 전진기지 역할을 할 창조타운 조성을 해법으로 제시했다. "
            },
            {
                "id": "NLRW1900000098.405.15",
                "form": "창조타운은 2014년부터 2018년까지 창조적 아이디어 생산과 시제품 제작, 제품 검증, 상업화 등을 모두 구현할 수 있는 공간을 의미한다. "
            },
            {
                "id": "NLRW1900000098.405.16",
                "form": "후보는 또 창조타운을 보조하는 거점공간인 창의홀 건립 및 산업기술, 경영혁신 등 지식정보 공유 및 확산을 위한  글로벌 창조포럼 도 운영하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.405.17",
                "form": "교육 문화분야 대표 공약은 구 군간 교육격차 해소다. "
            },
            {
                "id": "NLRW1900000098.405.18",
                "form": "서구와 남구, 달성군 등에 특목고, 자율형 공사립교, 기숙형 고등학교, 마이스터고 설립 또는 전환이 방법으로 제시됐다. "
            },
            {
                "id": "NLRW1900000098.405.19",
                "form": "이와 함께 눈길을 끄는 공약이 당선 후 국장급  교육기획관 을 신설한다는 방안이다. "
            },
            {
                "id": "NLRW1900000098.405.20",
                "form": "권 후보는 당선이 될 경우 취임 즉시 교육기획관을 설치해 교육 관련 사업에 대해 시청과 교육청 간의 교류를 확대하고 협력 강화에 나설 예정이다. "
            },
            {
                "id": "NLRW1900000098.405.21",
                "form": "교통과 관광분야 대표 공약은 대중교통 사각지대 해소, 공감하는 택시정책 실시 등에 초점이 맞춰졌다. "
            },
            {
                "id": "NLRW1900000098.405.22",
                "form": "우선 대중교통 활성화를 위한 방안으로 달성 국가산단 지하철 1호선 연장, 대구 스타디움 및 미술관까지 3호선 도시철도 연장,  동대구역에서 유통단지까지 지선 건설, 경전철 연결 혹은 도심과 외곽을 잇는 BRT 간선급행버스  운행 등이 제시됐다. 공감하는 택시정책은 택시 감차에 대한 현실성 있는 보상 방안으로 꾸려졌다. "
            },
            {
                "id": "NLRW1900000098.405.23",
                "form": "개인택시에 사용되는 연료의 부가가치세 전액을 감면하고, 감면받은 부가가치세액은 택시 감차 보상사업의 재원으로 활용하도록 하는 규정을 신설한  조세특례제한법 일부개정법률안 의 조속한 통과 노력, 경유 또는 CNG를 사용할 수 있도록 연료 다변화 정책 실시 등이 대안으로 제시됐다. "
            },
            {
                "id": "NLRW1900000098.405.24",
                "form": "복지 분야 공약은 대구형 사회안전망 구축이 목표다. "
            },
            {
                "id": "NLRW1900000098.405.25",
                "form": "권 후보는 차상위 계층 등 복지 사각지대에 놓인 주민이 겪는 빈곤과 긴급한 상황을 현장에서 대처하는 지원시스템을 마련키로 하고, 취약계층 생계지원금을 별도 기금으로 제공하겠다는 안을 내놨다. "
            },
            {
                "id": "NLRW1900000098.405.26",
                "form": "환경분야는 안심하고 마실 수 있는 수돗물 제공을 위해 취수원 이전에 적극 나선다는 계획이다. "
            },
            {
                "id": "NLRW1900000098.405.27",
                "form": "권 후보는 중장기적으로 취수원 이전을 위해 중앙정부 및 경북도, 구미시와 협력을 강화하고, 단기적으로는 구미산업단지의 수질 오염원에 대한 상시 감시체계 가동, 환경기준 강화를 중앙정부에 건의할 예정이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.406",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "로컬편집기사",
            "publisher": "대구일보",
            "date": "20140507",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.406.1",
                "form": "박정희 컨벤션센터 건립... 지역 상생발전 추진한다 "
            },
            {
                "id": "NLRW1900000098.406.2",
                "form": "김부겸 새정치민주연합 대구시장 예비후보의 가장 핵심공약은  박정희 컨벤션센터 건립 이다. "
            },
            {
                "id": "NLRW1900000098.406.3",
                "form": "지난 3월24일 대구 서문시장에서 대구시장 출마선언을 하면서도 가장 먼저 이 공약을 대구시민들에게 선보였다. "
            },
            {
                "id": "NLRW1900000098.406.4",
                "form": "김 후보는 이 공약을 통해 국민 대통합과 지방분권 및 국토균형발전 선도 도시를 선보임과 동시에 영남과 호남지역, 민주화세력과 산업화세력 간의 갈등과 대립을 해소하는 역사적 화해를 이룬다는 목표를 가지고 있다. "
            },
            {
                "id": "NLRW1900000098.406.5",
                "form": "이는 결과적으로 양 지역 간의 오해와 갈등을 해소하고 민주주의와 산업화의 가치를 선로 이해하는 상생 발전 계기 마련이 될 것이라는 게 김 후보의 생각이다. "
            },
            {
                "id": "NLRW1900000098.406.6",
                "form": "구체적인 이행 방법도 제시했다. "
            },
            {
                "id": "NLRW1900000098.406.7",
                "form": "그는  대구시장에 당선되면 정부와 협력해 도청이전특별법을 개정, 국비지원 확보에 총력을 기울일 계획 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.406.8",
                "form": "또 대구 심장부인 경북도청 이전 터 일부에 우선적으로 배치해 김대중 컨벤션센터와 비슷한 규모 약 785억원을 투입, 지상 4층 지하 1층 의 박정희 컨벤션센터 건립을 추진할 예정이다. "
            },
            {
                "id": "NLRW1900000098.406.9",
                "form": "박정희 컨벤션 중심으로 한 마이스산업 복합지구 조성 계획도 밝혔다. "
            },
            {
                "id": "NLRW1900000098.406.10",
                "form": "마이스산업 핵심시설을 중심으로 관련 지원, 배후 시설을 일정 공간 내에 집적시키는 광의적 수준의 복합화와 전시 컨벤션, 비즈니스, 관광 엔터테이먼트 등이 일정 구역 내에서 연계화되는 복합단지를 구성하겠다는 것. "
            },
            {
                "id": "NLRW1900000098.406.11",
                "form": "김 후보는 이 외에도  남부권 신공항 및 동서 광역철도망 건설  남부권 광역경제권 구축  안전대구 만들기  보다 나은 일자리 제공과 고용 안전성 강화  취수원 이전  안심연료단지 이전  대구시민 기본생활권 Daegu Minimum, 시민복지기준 수립   청년기업 타운 조성 등의 공약을 잇달아 발표했다. "
            },
            {
                "id": "NLRW1900000098.406.12",
                "form": "남부권 신공항 및 동서 광역철도망 건설과 남부권 광역경제권 구축은 결과적으로 지역 연평균 성장률이 3 에서 7 로 성장할 수 있는 결정적인 계기 마련이 될 것으로 전망했다. "
            },
            {
                "id": "NLRW1900000098.406.13",
                "form": "또 이는 오는 2024년 남부권 GRDP 규모가 100조대 진입에 성공해 현재보다 2배에 가까운 성장을 이뤄낼 것으로 내다봤다. "
            },
            {
                "id": "NLRW1900000098.406.14",
                "form": "이를 위해 남부권 8개 광역단체가 참가하는 남경추 남부권 광역경제권 추진협의회  구성과 남부권 경제개발연합협의체를 구성해 남부권 신공항 건설을 조속히 추진하겠다는 계획을 밝혔다. "
            },
            {
                "id": "NLRW1900000098.406.15",
                "form": "세월호 참사를 계기로 안전에 대한 공약 마련에도 고심했다고 전했다. "
            },
            {
                "id": "NLRW1900000098.406.16",
                "form": "그는  대구는 재난과 관련해 아픈 상처를 간직하고 있다 며  1995년 상인동 가스폭발사고, 2003년 대구지하철 화재참사가 그것 이라고 안전 공약의 중요성을 강조했다. "
            },
            {
                "id": "NLRW1900000098.406.17",
                "form": "우선 시민과 전문가가 참여해 안전과 생명의 도시를 위한 시민위원회를 출범시켜 시민과 함께하는 재난대응 시스템 구축을 통해 시민의 안전과 생명이 최우선인 도시, 대구를 만들겠다고 약속했다. "
            },
            {
                "id": "NLRW1900000098.406.18",
                "form": "시민위원회는 시민안전에 위협이 되는 공공시설, 산업시설 등에 대한 전수조사를 매년 시행하고 그 결과를 투명하게 대구시민들과 공유하는 역할을 한다. "
            },
            {
                "id": "NLRW1900000098.406.19",
                "form": "전국 최초로 재난피해자 지원센터 건립도 추진한다. 민 관 학이 협력하는 전국 최초의  재난피해자 지원센터 를 설립해 직접적인 재난피해자뿐만 아니라 그 가족, 이웃 등 지역 공동체가 지불하게 될 각종 사회적 비용을 총체적으로 파악하고 상처를 치유하는 지원책을 강구하겠다는 것이다. "
            },
            {
                "id": "NLRW1900000098.406.20",
                "form": "그는  안전과 생명의 도시를 위한 시민위원회를 설치해 다양한 안전도시 구축 사업을 추진하고, 그 성과를 토대로 대구를 WHO가 인정하는 국제안전도시 인증을 받을 것 이라고 약속했다. "
            },
            {
                "id": "NLRW1900000098.406.21",
                "form": "청년이 다시 찾는 대구를 만들기 위한 주요 산업과 교육 및 문화의 유기적인 결합을 통해 청년을 위한 도시 생태계를 구성하겠다는 계획도 밝혔다. "
            },
            {
                "id": "NLRW1900000098.406.22",
                "form": "그는 이를 위해 경북 도청 이전 후 부지에 청년기업 타운을 조성하고 대구 아레나 공연장 기존 실내체육관 리모델링 과 경북대학교를 잇는 지역을 청년 타운으로 조성하겠다는 계획도 전했다. "
            },
            {
                "id": "NLRW1900000098.406.23",
                "form": "청년기업 타운에는 1천여개 청년 기업 입주와 사무 공간 지원, 임대료를 지원하겠다는 계획도 가지고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.432",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140513",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.432.1",
                "form": "6 4 지방선거와 지역민의 합리적 선택 "
            },
            {
                "id": "NLRW1900000098.432.2",
                "form": "이번 6월4일에 치러질 4대 지방선거는 지방자치 주기 가운데 가장 중요하다. 지방자치 주기는 4년 주기의 선거와 1년 단위로 편성되는 예산 회계 주기, 각종 법정 비법정 계획주기 등이 있다. 지자체 활동 전체로 볼 때 기본이 되는 것이 4년마다 실시되는 선거로 구분되는 정치 주기이다. "
            },
            {
                "id": "NLRW1900000098.432.3",
                "form": "왜냐하면 지방자치단체장과 지방의회의 역할이 엄청나기 때문이다. 지방자치단체장은 각종 계획의 수립권자이고, 예산편성과 집행권자이며, 각종 산하기관 단체의 임면권까지 갖고 있다. 지방의회는 조례제정, 예산편성안에 대한 심의 의결, 예산결산 감사, 각종 사무심사 등 중요한 기능과 역할을 수행한다. "
            },
            {
                "id": "NLRW1900000098.432.4",
                "form": "여기서는 이번 6.4 지방선거에서 대구 경북 지역민의 합리적 선택에 대해 논의해 보기로 한다. 먼저 대구를 놓고 보자, 대구는 지난 10년간 16개 시도 지금은 세종시로 17개 시도  가운데 1인당 GRDP가 광주 다음으로 최하위이다. 한 연구에 따르면 향후 5년내 탈꼴찌가 어렵다는 연구결과가 나온 바 있다. 따라서 대구는 기존의 프레임을 탈피해야 하고 정치행정 문화를 혁신해야 한다. "
            },
            {
                "id": "NLRW1900000098.432.5",
                "form": "마침 대구는 현 시장이 출마하지 않았다. 새로운 시장을 선출하는 기회가 왔다. 새로운 시장은 새로운 프레임을 설계하고 집행할 수 있는 역량을 갖춘 인물이어야 한다. 필요한 자원을 동원하고 무엇보다 중앙정치권과 지방정치권 자치구 과의 상시적 소통을 제도화할 필요가 있다. 대구시 의회는 어떠한가? 그간 일당 일색으로 집행부에 대한 견제와 생산적이고 전문적 의정활동에 한계가 있었다. 다양성의 목소리를 낼 수 있어야 하고 변화와 혁신에 대한 요구와 지지를 할 수 있어야 한다. "
            },
            {
                "id": "NLRW1900000098.432.6",
                "form": "다음으로 경북의 사정은 어떠한가? 현 도지사가 3선에 도전하고 여타 정당후보자가 경쟁에 뛰어들었다. 그간 단체장의 임기제한에 대한 논란이 있었다. 2연임으로 하자는 안과 제한을 없애자는 안이 있었으나 결론이 나지 않았다. 선진 외국의 대부분 지자체는 단체장의 연임제한이 없다. 이는 전적으로 주민이 판단할 문제라고 보는 것이다. 다선의 단체장이 탁월한 업적으로 주민으로부터 존경받고 타지역으로부터 부러움을 사는 경우가 경험적으로 많다. 경북의회 또한 대구와 마찬가지라고 생각한다. "
            },
            {
                "id": "NLRW1900000098.432.7",
                "form": "이번 지방선거에 대한 필자의 바람은 다음과 같다. 먼저 주민과 후보자들이 광역과 기초, 집행부 단체장 와 의회 견제, 감시 의 기능과 역할에 대한 충분한 인식을 했으면 한다. 주민도 후보자도 이에 대한 인식이 부족한 것 같다. 이는 정책공약을 보면 역할구분이 모호함을 알 수 있다. "
            },
            {
                "id": "NLRW1900000098.432.8",
                "form": "둘째로 후보자는 대구 경북이 처한 현주소와 미래 메가트렌드를 고려한 실현가능한 지역정책 공약을 제시해야 하고, 주민은 정당을 초월해서 이를 정확히 평가해야 한다. "
            },
            {
                "id": "NLRW1900000098.432.9",
                "form": "셋째로 우리의 지방자치는 한정된 지방자치이다. 권한과 예산이 중앙에 집중되어 있어 지방이 일을 하기에는 한계가 있다. 따라서 지방선출직에 요구되는 자질은 두 가지이다. 하나는 부족한 투자가용재원을 창조적 경영으로 효과를 극대화하는 것이고, 다른 하나는 외부로부터 자원을 최대한 유치하는 것이다. 이 경우 앞으로는 신규투자에 대한 지역영향평가를 객관적으로 철저히 할 필요가 있다. 그간 사전심사의 미흡으로 효과의 미약이나 사후 지방재정 부담으로 결과한 것이 많았다. "
            },
            {
                "id": "NLRW1900000098.432.10",
                "form": "마지막으로 새로운 지방선출직은 가드너 교수가 지적한 바와 같이 균형적이고 종합할 수 있는 마음, 새로운 비전과 정책을 만드는 창조의 마음, 지역민을 우선으로 생각하고 섬기는 존중의 마음, 공사가 분명하고 사회적 약자를 정책의 최우선순위에 두는 윤리의 마음, 메가트렌드에 적응하고 대응하는 학습의 마음을 고루 갖춰야 한다고 본다. "
            },
            {
                "id": "NLRW1900000098.432.11",
                "form": "이번 6.4 지방선거에서는 전략과 실행, 소통과 협업의 마인드와 능력을 가진 유능한 선출직을 뽑아 새로운 기회의 대구 경북이 되기를 소망한다. 이를 위해서는 대구 경북 지역민이 나름대로 평가기준을 가지고 후보자가 제시한 정책공약과 인물 됨됨이를 꼼꼼히 평가해야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.448",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김혜성",
            "publisher": "대구일보",
            "date": "20140519",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.448.1",
                "form": "사전투표제 첫 도입 5월 30 31일 이틀간 투표 "
            },
            {
                "id": "NLRW1900000098.448.2",
                "form": "6 4지방선거가 불과 10여일 앞으로 다가왔다. "
            },
            {
                "id": "NLRW1900000098.448.3",
                "form": "지난 15일과 16일 후보자 등록을 시작으로 본격적인 선거전에 돌입하게 된 것이다. "
            },
            {
                "id": "NLRW1900000098.448.4",
                "form": "지난 1995년 처음 실시된 지방선거는 올해로 6번째다. 유권자들은 오는 6월4일 시장 도지사 등 광역단체장과 시장 군수  구청장 등 기초단체장, 광역 기초의원, 교육감 등을 직접 뽑게 된다. 이번 지방선거에는 전국 단위 처음으로 사전투표제가 도입되는 등 다양한 변화가 있다. 6 4지방선거 달라진 선거제도에 대해서 알아보자. "
            },
            {
                "id": "NLRW1900000098.448.5",
                "form": "사전투표제 도입 "
            },
            {
                "id": "NLRW1900000098.448.6",
                "form": "이번 지방선거에는 전국 단위 처음으로 사전투표제가 도입된다. "
            },
            {
                "id": "NLRW1900000098.448.7",
                "form": "사전 투표기간은 이달 30 31일 이틀간이다. 투표의 마감시각은 오후 4시에서 오후 6시로 2시간 연장돼 6시부터 오후 6시까지 투표할 수 있다. "
            },
            {
                "id": "NLRW1900000098.448.8",
                "form": "사전투표제는 부재자 신고를 하지 않아도 가까운 투표소에 가서 신분증을 제시하면 바로 투표할 수 있는 제도이다. 또 이번 지방선거부터 근로자가 사전투표기간과 선거일 모두 근무하는 경우 투표에 필요한 시간을 고용주에게 청구할 수 있도록 하는  근로자의 투표시간 청구권 이 처음 도입된다. "
            },
            {
                "id": "NLRW1900000098.448.9",
                "form": "투표시간을 보장해주지 않으면 고용주에게 1천만원 이하의 과태료가 부과되며, 고용주는 투표하는 데 필요한 시간을 청구할 수 있다는 사실을 선거일 전 7일부터 선거일 전 3일까지 인터넷 홈페이지, 사보, 사내게시판 등을 통해 알려야 한다. "
            },
            {
                "id": "NLRW1900000098.448.10",
                "form": "1인 7표제 "
            },
            {
                "id": "NLRW1900000098.448.11",
                "form": "이번 선거에서 유권자는  광역단체장  기초단체장  지역구 광역의원  비례대표 광역의원  지역구 기초의원  비례대표 기초의원  교육감 등 1인당 7장의 투표용지를 받게 된다. "
            },
            {
                "id": "NLRW1900000098.448.12",
                "form": "2010년 6 2지방선거에서는  1인 8표제 였지만, 이번 선거부터 교육의원을 따로 선출하지 않고 지방의원들로만 지방의회 교육위원회를 구성하도록 제도가 바뀌면서 7표로 줄었다. "
            },
            {
                "id": "NLRW1900000098.448.13",
                "form": "유권자는 투표소에서 1, 2차로 나눠 투표하게 된다. 이는 유권자 한 사람이 7표를 행사하는 만큼 투표과정에서의 혼선을 방지하려는 조치다. 1차로 교육감, 광역단체장, 기초단체장 투표를 먼저 한 후 2차로 4장의 투표용지를 더 받아 지역구 광역의원, 비례대표 광역의원, 지역구 기초의원, 비례대표 기초의원 투표를 하게 된다. "
            },
            {
                "id": "NLRW1900000098.448.14",
                "form": "교육감 투표의 경우 정당에서 후보를 추천하지 않기 때문에, 다른 투표에서 받는 영향을 최소화하기 위해 1차 투표에 포함했다는 게 선관위의 설명이다. 아울러 투표자와 개표자의 혼선을 막기 위해 투표용지 색깔은 백색, 연두색, 하늘색, 계란색, 연미색, 청회색 등 6가지로 구분했으며, 교육감 선거용지는 가로로 배열했다. "
            },
            {
                "id": "NLRW1900000098.448.15",
                "form": "교육감 투표용지 변경 "
            },
            {
                "id": "NLRW1900000098.448.16",
                "form": "교육감 선거는 로또 선거 방지를 위한 새로 바뀐 투표용지가 사용된다. "
            },
            {
                "id": "NLRW1900000098.448.17",
                "form": "교육감 선거는 정당과 관련이 없는 선거이지만 유권자들이 기표란 1, 2번에 게재된 후보자들 각 여당과 야당 소속으로 오인, 지지 정당에 따라 투표하면서 추첨으로 이들 기호를 배정받은 후보자 절대적으로 유리하게 작용했다. "
            },
            {
                "id": "NLRW1900000098.448.18",
                "form": "이에 다른 선거 투표용지와는 달리 후보자 이름과 기표란이 왼쪽부터 오른쪽으로 구성되며, 후보자 이름도 기초의원 선거구 단위로 게재 순위를 순차적으로 바꾸는 순환 배열 방식의 투표용지가 도입된다. "
            },
            {
                "id": "NLRW1900000098.448.19",
                "form": "이에 따라 모든 선거구가 동일한 투표용지를 받았던 지난 선거와는 달리 올해는 선거구마다 후보자 배열이 다른 투표용지를 받게 된다. "
            },
            {
                "id": "NLRW1900000098.448.20",
                "form": "신형 기표대 도입 "
            },
            {
                "id": "NLRW1900000098.448.21",
                "form": "이 외에도 가림막 없는 신형 기표대가 전면 도입된다. "
            },
            {
                "id": "NLRW1900000098.448.22",
                "form": "가림막은 기표소에 들어갈 때 걷어내고 들어가는 커튼 형태의 가리개를 말한다. 불법행위를 근절하겠다는 취지지만 장애인 유권자의 접근성이 떨어진다는 지적과 투표소 분위기를 밝고 쾌적한 방향으로 개선하려는 취지로 이번 선거에서는 사라질 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.448.23",
                "form": "가림막 없는 신형 기표대는 앞면과 옆면이 막혀 있고, 기표대를 기존 방식과는 달리 측면 방향으로 설치하며, 기표대 사이에 거리를 둬서 투표 비밀이 침해되지 않도록 했다. "
            },
            {
                "id": "NLRW1900000098.448.24",
                "form": "다만 처음 사용하는 신형 기표대에 대해 심리적 불안감을 느끼는 선거인이 가림막 설치를 원할 경우 현장에서 즉시 임시 가림막을 설치해줄 방침이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.461",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140522",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.461.1",
                "form": "선거야! 문화를 입어라 "
            },
            {
                "id": "NLRW1900000098.461.2",
                "form": "오늘부터 6.4 지방선거의 본격 선거 운동이 시작된다. 지금까지도 후보자들이야 많이 지칠 정도로 선거운동을 해왔지만, 오늘부터가 공식적 선거운동이다. 후보자들은 어떤 방법을 통해서든 유권자에게 다가가서 후보자의 소신을 들려주고 표를 얻고 싶다. 그러나 유권자들은 많은 선거 경험을 통해 후보자들의 말을 잘 믿지 않는 습성을 가졌다. 정치인들의 공약에 내성이 생긴 것이다. 그래서 선거운동이 어렵다. "
            },
            {
                "id": "NLRW1900000098.461.3",
                "form": "그러나 우리는 우리의 건강한 내일을 위해 선거를 제대로 치러야 한다. 후보자는 후보자대로 유권자는 유권자대로 각자의 위치에서 제가 해야 할 일을 분명히 해야 한다. 선거가 민주주의 근본이 된다는 사실, 우리는 민주주의를 지켜가야 한다는 좀 더 큰 논리 앞에서 할 일을 해야 하는 것이다. 선거에 참여하지 않고 불평하거나 욕만 해서도 안 된다. 마음에 드는 사람 없다고 해도 그중에서 나은 사람 뽑아야 하는 것이 유권자의 의무다. "
            },
            {
                "id": "NLRW1900000098.461.4",
                "form": "선거운동 기간 중 후보자들에게 선거 운동에 문화를 입히라는 부탁을 하고 싶다. 문화를 입히라고 하니까 매우 어렵게 들릴지 모르지만 그것은 어려운 것이 아니다. 아주 간단한 것이다. 기본을 지키고 감동을 주라는 것이다. 마음을 보이라는 것이다. 무작정 만나서 악수하고 표 달라고 부탁하면 누구라도 고개 끄덕거려주지만 그것이 표로 연결되지 않는다는 것은 후보자들이 더 잘 알 것이다. 진정성이 있어야 한다. 당신의 도움이 필요하다는 간절함을 전할 수 있어야 한다. "
            },
            {
                "id": "NLRW1900000098.461.5",
                "form": "악수를 하면서 얼굴은 쳐다보지도 않고 다음 악수할 사람 쳐다본다면 그것은 진정성이 없는 것이다. 악수하지 않는 것보다 오히려 더 나쁜 결과를 초래할 수 있다. 악수를 하면서 서로 눈을 마주치는 이른바 아이 컨텍이 이루어져야 한다. 만약 내게 어떤 후보자가 악수를 하면서 나를 바라보지도 않고 다른 사람을 보면서 악수한다면 나는 표를 주지 않을 것이다. 이런 후보는 일을 한다고 해도 일의 질보다 양만을 생각하는 사람일 것이다. 일을 많이 하는 것이 중요한 것이 아니라, 일을 잘하는 것이 중요하다. 하지 말아야 할 일 많이 해도 그것을 발전이라 할 것인가. 정말 하지 않으면 안 될 일을 찾아서, 골라서 하는 것이 잘하는 것이다. 이제 우리 사회는 양적인 것에만 치중할 정도로 미개하지 않다. 그런데 중앙장치든 지방정치든 정치하는 사람들만 이 사실을 모르는 것 같다. 눈에 보이는 무엇인가를 해야 한다는 강박관념에 시달리는 사람들이 많다. 많고 큰 것만이 좋은 것이 아니다. "
            },
            {
                "id": "NLRW1900000098.461.6",
                "form": "많은 사람을 만나지 않아도 만나는 사람마다 악수를 하고 진정성을 느끼게 하는 것이 문화를 입히는 것이다. 그리고 무엇보다도 거짓말하지 말아야 한다. 제발 할 수 없는 일 하겠다는 약속하지 않았으면 좋겠다. 지방선거는 그야말로 지역의 일꾼을 뽑는 것이다. 구의원이 시의원이 할 수 있는 일을 하겠다고 하고, 시의원이 국회의원이 할 수 있는 일을 하겠다고 하는 약속들은 하지 말아야 한다. 자기가 할 수 있는 일의 범위를 알아야 한다. "
            },
            {
                "id": "NLRW1900000098.461.7",
                "form": "광역시장과 도지사, 도의원과 시의원, 구의원과 군의원, 그리고 교육감, 우리가 6.4 지방선거에서 뽑는 사람들은 다 똑같은 일을 하는 사람들이 아니다. 책임과 권한의 한계가 있는 것이다. 그런데 어디든 당선되기만 하면 마음대로 할 수 있는 것처럼 함부로 말하는 것은 참으로 어리석은 일이다. 그런 후보에게 표를 줄 사람은 없다. 그리고 분명히 알아야 할 것은 어디서 어떤 일을 하게 될지 모르지만 공적인 일은 절대 자기 혼자의 뜻대로 할 수 없다는 사실이다. "
            },
            {
                "id": "NLRW1900000098.461.8",
                "form": "지방자치단체는 개인이 소유하는 회사처럼 혼자 마음대로 할 수 있는 곳이 아니다. 무엇보다 먼저 법이 있다. 이 법을 지키지 않고서는 아무것도 할 수 없다. 자치단체장이나 의원들에게 초법적인 권한이 부여되지 않는다. 착각하지 말아야 한다. 문화를 입는다는 것은 겸손한 선거운동을 하라는 말이다. 선거운동에서 거만함을 보이면 누가 표를 주겠는가. 진정성을 전하고 겸손하게 선거운동을 하는 것 그것이 바로 선거운동에 문화를 입히는 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.483",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "류기찬",
            "publisher": "대구일보",
            "date": "20140529",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.483.1",
                "form": "수평적 리더십으로 지역격차없는 한국 만들것 "
            },
            {
                "id": "NLRW1900000098.483.2",
                "form": "전국지방신문협의회는 6.4지방선거에 앞서 선거를 진두지휘하고 있는 여야 선거 사령탑을 인터뷰했다. 인터뷰에 응한 순서에 따라 새정치민주연합 안철수공동대표, 이완구 새누리당 비상대책위원장 원내대표  순으로 게재한다. "
            },
            {
                "id": "NLRW1900000098.483.3",
                "form": "전국지방신문협의회에는 대구일보, 강원도민일보, 경남도민일보, 전남일보 등 21개 전국 유력 지방신문이 가입해 있다. "
            },
            {
                "id": "NLRW1900000098.483.4",
                "form": "이번 지방선거는 세월호 참사 등으로 인해 정책없는 선거가 됐다는 평가가 많다. 새정치민주연합은 이번 선거에 어떤 지역정책을 내놓고 있나. "
            },
            {
                "id": "NLRW1900000098.483.5",
                "form": "새정치민주연합은 이번 지방선거를 통해 어느 지역에 살든 모든 국민이 공정하고 정의로운 삶의 기회와 희망을 꿈꿀 수 있는 지역격차 없는 대한민국 을 만들어 낼 것이다. 지역별  대학 연구소 기업 지원기관 을 연계한 전략산업 육성을 통한 일자리 창출과 지역경제 활성화, 지방의  교육 의료 문화 수준 향상, 명실상부한 지방분권 재정분권 실현, 국토균형발전을 위한 권역별 현안 사업의 차질 없는 추진 등의 공약으로 지역발전을 위해 더욱 힘쓰도록 노력하겠다. "
            },
            {
                "id": "NLRW1900000098.483.6",
                "form": "세월호 정국이 한달 이상 이어지고 있고 참사의 희생자와 실종자 가족, 전 국민이 아픔을 공유하고 있다. 새정치민주연합은 원인과 해법을 어디서 찾고 있나. "
            },
            {
                "id": "NLRW1900000098.483.7",
                "form": "세월호 참사 이후의 대한민국은 근본적으로 달라져야 한다. 이번 참사로 우리나라의 밑바닥을 본 것 같다. 그동안 우리나라는 속도가 중요한 나라, 과정보다 결과를 중시하고, 질보다 양을 중시하고, 기본보다 효율을 중시하는, 그러다 보니 기본과 원칙은 무시되고 편법과 변칙이 난무하는 민낯을 보게 된 것이다. 세월호 참사가 다시 일어나지 않기 위해서는 무엇보다도 우리 모두 달라져야 한다. 정치인의 한 사람으로서 많은 반성을 했다. 사람의 생명을 가볍게 여기고 속도와 효율만을 앞세웠던 우리 사회의 문제에 저도 책임이 있다고 생각했기 때문이다. "
            },
            {
                "id": "NLRW1900000098.483.8",
                "form": "여권은 세월호 비극을 지방선거에 이용하지 말라고 한다. 선거가 초반전이지만 수도권 등에서 새정치민주연합 후보가 선전하고 있다. 선거결과를 어떻게 전망하나 "
            },
            {
                "id": "NLRW1900000098.483.9",
                "form": "지방선거 승리가 아무리 중요해도 국가적 참사 앞에 정치적 계산은 있을 수 없다. 지금 국민들은 아주 근본적인 질문을 하고 있다. 국가는 무엇인가? 정치는 무엇인가? 그리고 우리를 대신해 일하는 정치인은 어떤 사람이어야 하는가? 이번 지방선거는 이런 질문에 대한 답을 드려야 한다. 6.4 지방선거의 승패는 정당과 후보자가 얼마나 국가와 사회에 대한 깊은 책임감과 소명의식을 가지고 있는가에 따라서 결정될 것이다. 국민들의 눈물을 진심으로 닦아줄 후보에게 표를 줄 것이다. 국민이 슬픔과 분노를 표를 통해서 말씀해 주실 거라 믿는다. 선거를 통해서 국민의 뜻이 분명해지고, 우리 사회가 변화할 수 있다. "
            },
            {
                "id": "NLRW1900000098.483.10",
                "form": "전국적으로 여야 어느 후보가 단체장이 되더라도 심각한 재정문제 때문에 정상적인 지방자치단체 운영이 어렵다. 복안이 있는가. "
            },
            {
                "id": "NLRW1900000098.483.11",
                "form": "정치 시작 이전부터 지방자치단체가 바로 서야 진정한 민주주의가 발전하고 경제성장을 가져올 수 있다고 여러번 강조한 바 있다. 사업할 때 보니 제조업 대표들은 대부분 수직적 조직을 선호하고 인터넷 쪽 대표들은 수평적 조직을 선호했다. 그들은 절대 먼저 얘기안하고 다른 사람들 얘기를 죽 듣는다. 창의적인 얘기 10개 중 하나만 선택해도 혁신이 이뤄지는 것이다. 박근혜 정부도  창조경제 를 말하는데 받아쓰기 하는 문화에선 창조가 나올 수 없다. 수평적 리더십과 권한위임 등이 꼭 필요하다. 국세와 지방세 등 재정문제도 여전히 중앙에서 쥐고 있는 불균형 해결이 시급하다. 지방정부에 권한을 준 만큼 재정권한도 줘야한다. "
            },
            {
                "id": "NLRW1900000098.483.12",
                "form": "만약  안철수 대통령 이었다면 세월호 사태를 맞아 어떻게 대처했을 것인가. "
            },
            {
                "id": "NLRW1900000098.483.13",
                "form": "대선 당시 어떤 여성단체 관계자가 질문했다. 세 후보의 공약이 다 같은데, 도대체 누굴 찍어야 하느냐고. 그래서 제가 공약의  우선순위 를 보라고 했다. 그 사람의 경험과 가치관에 따라 가려지는 우선순위에 따라 5년 후 대한민국의 모습이 달라진다고 말했다. 인사도 마찬가지다. 대한민국에 인재가 얼마나 많나. 내가 만난 사람, 아는 사람만 기용하면 인재풀이 크게 줄어든다. 안대희 지명자도 결국  대통령이  아는 사람 중에서 나온 분 아닌가. 쓴소리 하는 사람이 결국 성공하는 대통령, 성공하는 국가를 만들어 준다고 생각한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.488",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140529",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.488.1",
                "form": "누구를 찍어야 하나 "
            },
            {
                "id": "NLRW1900000098.488.2",
                "form": "이한 몸 바쳐 지역을 위해 열심히 하겠습니다 라며 저렇게 애타게 호소하는 후보자들을 보니 모두 다 당선시켜 일을 맡겨 봤으면 하는 생각도 든다. 치열하지만 그래도 과거와 비교해 조용한 공식 선거운동이 계속되고 있다. 세월호 참사 직후 한 평론가는 지방선거를 뒤로 미뤄야 한다고 주장하기도 했었다. 그가 주장한 연기의 이유는 투표율이 낮아져 자칫 절반도 투표에 참여하지 않는 일이 발생할 수 있다고 했다. 침통한 사회 분위기로 인해 위축된 선거운동과 무관심으로 공약 비교가 이루어지지 못한다는 것이다. 우려되는 점은 모든 국민이 예민한 상황에서 후보자 한두 명의 돌출적인 발언이나 행동으로 전체 선거의 판세가 좌우되는 상황이 초래될 수도 있다고 했다. 그러나 여 야 집행부는 그대로 진행하기로 했고 이제 투표일이 눈앞에 다가왔다. "
            },
            {
                "id": "NLRW1900000098.488.3",
                "form": "지금은 투표율의 변화에도 관심이 몰리고 있다. 최근 중앙선거관리위원회의 발표에 따르면 이번 6 4지방선거에서 유권자 55.8 는  반드시 투표할 것 이라 응답한 것으로 나타났다고 한다. 또 하나의 관심사는 30 31일 실시되는 사전투표가 선거 결과에 결정적 영향을 미치는 복병이 될 것인가 하는 점이다. 사전투표제는 전 세계에서 처음으로 실시되는 투표제도라고 한다. 정식 투표일인 6월4일보다 4 5일 전에 이뤄진다는 점에서 그 사이에 발생하는 변수에는 영향을 받지 않고 표심이 나타난다는 것이다. 이 새로운 제도가 투표율 높이기에는 기여할 것으로 여겨진다. 사전투표제도의 도입에 따라 앞으로 유권자들은 출장을 가 있더라도 전국 어느 곳에서든 자신의 투표권을 행사할 수 있게 되었다. 투표일이 아니라도 이틀간의 사전투표일에 권리를 행사할 수 있다. 이제 시간이 없어 투표를 기권한다는 변명하기도 어렵게 됐다. "
            },
            {
                "id": "NLRW1900000098.488.4",
                "form": "그런데 역대 선거에서 대구지역의 투표 참여율은 전국 최하위를 기록하고 있다. 지금까지 치러진 다섯 차례의 지방선거에서 대구 유권자들의 투표율은 단 한 번도 전국 평균을 넘은 적이 없다. 지난번 2010년 5회 지방선거의 광역자치단체장 투표율에서 대구광역시는 45.94 로 가장 낮게 나타났다. 매번 지방선거에서 대구의 투표율이 제일 낮았다는 건 부끄러운 기록이다. 이렇게 투표에 참가하지 않고서는 대구의 단체장이 잘하느니 못하느니 말할 자격이 없다. "
            },
            {
                "id": "NLRW1900000098.488.5",
                "form": "투표율 높이기 위해서는 사실 언론의 역할이 크다. 인터넷 매체를 비롯한 모든 미디어의 선거보도 행태에 대한 지적도 많다. 특정 후보자에 대한 내용을 계속적 반복적으로 싣는 불공정 보도 사례에 대한 선관위의 경고이다. 대구일보의 경우 공정보도에 있어서는 세밀하게 신경을 쓰고 있음을 알 수 있다. 5월13일 3면과 5월15일 1면의 예를 보면 대구시장 여야 후보에 대한 내용인데 지면을 양분하여 절반씩 실었다. 이제 남은 기간 동안 지방선거 관련 지면을 늘려서 지역의 선거정보를 세밀하고 충분하게 다루어야 하겠다. "
            },
            {
                "id": "NLRW1900000098.488.6",
                "form": "지방선거에서 선출되는 단체장은 그들이 어떤 비전과 목표를 가지고 자치단체를 운영하느냐에 따라 주민들의 삶과 미래가 달라질 수 있다. 따라서 얼마나 올바른 사람에게 투표해야 하는지를 생각해야 한다. 신문은 시민들이 후보들을 보다 자세히 살펴볼 수 있도록 다양한 측면의 내용을 다루어야 한다. 이럴 때 일수록 지방지의 역할은 크다. 유권자들에게 소외되어 있던 기초의원들에 대한 내용도 잘 알려야 한다. 이번에 출마한 후보자의 약 13 가 전과기록이 있다고 한다. 유권자들은 이들에 대한 정확한 정보를 알아야 옳게 투표를 할 수 있다. 후보자 모두를 알 재간이 없다. 누군지도 모르고 투표장에 들어가 7장의 용지에 기표해야 하니 곤란한 일이다. 이제 남은 기간 동안 철저한 검증으로 후보자를 알아야 한다. 공약 점검은 물론이고 도덕성이 있는 인물인가, 미래지향적인 의지를 갖추었는지, 위기관리와 갈등을 조절할 능력이 있는가 등을 살펴봐야 한다. 이를 위한 지방신문의 세밀한 정보제공 역할은 중앙언론이 따라오지 못하는 부분이므로 무엇보다 중요하다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.492",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "류기찬",
            "publisher": "대구일보",
            "date": "20140602",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.492.1",
                "form": "국민 안전 국가 대혁신 과제 중점 공약 마련 "
            },
            {
                "id": "NLRW1900000098.492.2",
                "form": "이번 지방선거는 세월호 참사 등으로 인해 정책 없는 선거가 됐다는 평가가 많다. 새누리당은 이번 선거에 어떤 지역정책을 내놓고 있나. 지역별로 대표적인 공약이나 지역발전 비전을 소개해 달라. "
            },
            {
                "id": "NLRW1900000098.492.3",
                "form": "세월호 참사로 국민적 슬픔이 지속되고 있다. 어려움을 함께 극복해온 우리 민족은 한마음 한뜻으로 이번의 아픔도 반드시 이겨낼 것이다. 지금 우리 국민은 어려움을 딛고 일어서고 있다. 그런 가운데 며칠 안 남은 지방선거에서 지역발전을 위한 일꾼을 뽑는 선거의 성격이 변질되는 모습도 있어 우려스럽다. "
            },
            {
                "id": "NLRW1900000098.492.4",
                "form": "새누리당은 무엇보다 국민의 안전과 국가 대혁신을 위한 과제들을 중심으로 공약을 마련했다.  안전하고 든든한 나라 행복한 국민   골고루 잘살고 활력 넘치는 지역   꿈과 희망이 샘솟는 신바람 대한민국  이란 3대 분야에 10대 실천과제를 선정했다. "
            },
            {
                "id": "NLRW1900000098.492.5",
                "form": "세월호 정국이 한달이상 이어지고 있고 희생자와 실종자 가족, 전국민이 아픔을 공유하고 있다. 집권 여당으로서 새누리당은 이번 참사의 원인과 해법을 어디서 찾고 있나. "
            },
            {
                "id": "NLRW1900000098.492.6",
                "form": "우선 세월호 참사에 대해 여당으로서 무거운 책임을 느끼며, 이로 인해 슬픔에 빠진 분들께 깊은 위로의 말씀을 드린다. 세월호 참사는 법과 원칙의 중요성을 일깨워 줬다. 원칙이 무너지면 사고는 필연이라 생각한다. 최근 대형 사고들을 살펴보면 기본을 지키지 않아 발생한 인재라는 공통점 있다. 이번 세월호 참사를 통해 돈만 쫓는 비양심적인 기업인, 관피아, 허술한 재난관리시스템 등 우리 사회의 적폐된 어두운 면을 보았다. "
            },
            {
                "id": "NLRW1900000098.492.7",
                "form": "선거가 종반전인데 수도권을 비롯해 전국적으로 광역단체장을 기준으로 여권후보가 고전하고 있다. 선거결과를 어떻게 전망하나. "
            },
            {
                "id": "NLRW1900000098.492.8",
                "form": "현재 광역단체장의 경우 1 3 정도가 박빙 지역이다. "
            },
            {
                "id": "NLRW1900000098.492.9",
                "form": "그러나 투표함을 열기 전까지 아무도 결과를 예단하기 어렵다고 생각한다. "
            },
            {
                "id": "NLRW1900000098.492.10",
                "form": "새누리당은 끝까지 겸손하고 책임지는 자세로 마지막까지 최선을 다해 선거운동에 임할 것이다. "
            },
            {
                "id": "NLRW1900000098.492.11",
                "form": "새누리당 후보들이 지방정부를 정말 잘 운영하고, 국민안전과 국가대혁신을 이뤄내고자 하는 진심이 유권자 여러분께 잘 전달된다면, 좋은 결과를 안겨줄 것으로 기대한다. "
            },
            {
                "id": "NLRW1900000098.492.12",
                "form": "새누리당은 최근 2차례에 걸친 총선과 대선에서 모두 승리했다. 야당은 이번 6.4 지방선거를 박근혜 정부에 대한 심판 또는 중간평가라고 주장한다. 새누리당은 이에 대해 어떻게 평가하고, 또 새누리당은 이번 지방선거의 의미를 어떻게 규정하나. "
            },
            {
                "id": "NLRW1900000098.492.13",
                "form": "그동안 새누리당은 국민의 기대와 바람에 부응하기 위해 책임있는 자세로 최선을 다해왔다. 그 결과가 선거 승리로 이어졌다고 본다. "
            },
            {
                "id": "NLRW1900000098.492.14",
                "form": "지금 지방선거를 코앞에 두고 있다. 집요한 정국 발목잡기와 선거를 겨냥한 새정치 위장으로 강한 국민적 지탄을 받아오며 움츠려있던 야당이 세월호를 통해 오히려 심판론을 본격 주장하자 국민적 슬픔마저 선거에 이용한다는 거센 비판도 일고 있다. "
            },
            {
                "id": "NLRW1900000098.492.15",
                "form": "이번 지방선거를 앞두고 2012년 대선공약이었던 기초선거 정당공천제 폐지가 큰 이슈였다. 새누리당은 대선 공약을 유보하며 상향식 공천을 국민에게 약속했다. 현 시점에서 상향식 공천이 이뤄졌다고 평가하나. "
            },
            {
                "id": "NLRW1900000098.492.16",
                "form": "공약을 지키지 못한 점은 죄송하다. 다만, 정당공천제 폐지를 고리로 탄생한 야당마저 이를 뒤집고 공천제를 유지한 점만 보더라도 공천제 폐지는 예상치 못한 많은 부작용을 안고 있다. 국민들께 공천권을 돌려드리는 상향식 공천제 도입은 아래로부터의 정치개혁이고 정당 민주화의 새로운 도약이라고 본다. 이번 상향식 공천은 과거 계파 간 줄 세우기를 줄이고, 주민이 원하는 사람을 공천할 수 있었지만, 과열 분위기 속에 일부 후유증도 나타나 지속적인 개선방안을 모색해 나간다면 상향식 공천을 통한 지방자치는 더욱 성숙될 것으로 판단된다. "
            },
            {
                "id": "NLRW1900000098.492.17",
                "form": "끝으로 이번 지방선거에서 유권자들에게 당부하고 싶은 말씀을 자유롭게 해달라. "
            },
            {
                "id": "NLRW1900000098.492.18",
                "form": "어려울 때일수록 단결하고 힘과 지혜를 모아야 한다. 새누리당은 지역발전을 위해 일 잘하는 일꾼들을 내놓았다. 주민의 삶과 밀접한 지방정부는 일 잘하는 능력있는 후보를 필요로 한다. 성과물도 없고 실천도 없이 말만 화려한 후보는 여야를 떠나 퇴출시켜야 한다. 선거는 미래를 위한 선택이다. 누가 과거에 머물러 분열과 갈등을 조장하는지, 누가 미래를 책임질 정당이고 후보인지 국민의 현명한 판단을 해주시길 당부드린다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.508",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140604",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.508.1",
                "form": "유권자에 바란다 "
            },
            {
                "id": "NLRW1900000098.508.2",
                "form": "세월호 참사로 온 나라가 슬픔에 잠겨 있는 가운데 열리는 6 4 지방선거 투표일이 오늘이다. 이번 선거는 전국적으로 시 도지사와 시 도교육감이 각 17명, 시장 군수 구청장 226명, 시 도의원 789명, 시 군 구의원 2,898명, 제주특별자치도 교육의원 5명을 한꺼번에 뽑는 선거다. 4년마다 하는 선거지만 왠지 지방선거는 아직도 낯설고 내용도 복잡하다. "
            },
            {
                "id": "NLRW1900000098.508.3",
                "form": "이번엔 한 사람이 무려 7장의 투표지에 기표해야 하는 선거다. 그래서 그런지 유권자 대부분은 헷갈리는 눈치다. 선거를 목전에 두고도 어느 후보가 어디에 나온 후보인지. 뭐 하는 사람인지. 정책은 어떠한지. 모두가 깜깜해했다. "
            },
            {
                "id": "NLRW1900000098.508.4",
                "form": "아무리 특수한 분위기 속에서 치러지는 선거라지만 최소한 후보자를 검증하는 데 필요한 정책토론과 수렴과정은 거의 보이지 않고 절차와 시간은 대부분 이미 놓쳐버렸다. "
            },
            {
                "id": "NLRW1900000098.508.5",
                "form": "공식 선거운동기간 중에는 추모분위기에 역풍을 맞을라 거리에서 율동과 구호는 사라졌지만 온라인에선 흑색선전은 과열되고 지역발전을 위한 정책과 공약 제시는 형식적이라 올바른 후보가 뽑힐지에 대한 우려도 해 왔다. "
            },
            {
                "id": "NLRW1900000098.508.6",
                "form": "그래도 정신을 바짝 차례야 한다. 어쨌든 앞으로 4년간 이들이 나의 삶과 안전은 물론 자식들의 교육에 엄청난 영향력을 행사할 것이고, 우리가 낸 세금을 가지고 온갖 생색은 다 낼 것이고 인사권도 마구 휘두를 것이다. 그래서 투표일에는 그 어느 때보다 냉정하고 지혜로워야 한다. 아무리 정치가 싫고 정치인이 밉고 마음이 슬프더라도 이 땅에서 살려면 이성을 갖고 투표에 임해야 한다. "
            },
            {
                "id": "NLRW1900000098.508.7",
                "form": "4년은 매우 길다. 그렇지 않으면 더 슬프고 삶이 더 고달파지고 감성보다는 이성의 유효기간이 길기 때문이다. 흔히들 선거 투표용지 를 종이 돌에 비유한다. 잘하고 못함을 돌팔매로 따끔한 맛을 보여준다는 뜻이다. 그러나 돌팔매질도 바로 던져야 과녁을 맞출 수 있기에 주의가 요구된다. "
            },
            {
                "id": "NLRW1900000098.508.8",
                "form": "먼저 도덕성과 자질이다. 4년 전에 우리가 뽑은 227명의 기초단체장 가운데 무려 40 가 지역개발사업 추진과 인사권 행사과정에서 뒷돈을 챙긴 뇌물수수, 정치자금법 위반, 주민의 세금을 도둑질한 횡령과 배임 등 파렴치한 비리로 기소되었다.  안전행정부  참 남세스러운 일이다. 아무리 자질이 있어도 도덕적으로 흠이 크면 안 된다. "
            },
            {
                "id": "NLRW1900000098.508.9",
                "form": "다음은 공약이다. 공약을 가려내기 위한 재원마련 방안이 공약마다 제시되고  페이고 Pay Go 원칙이 반드시 적용되어야 한다.  나 하나쯤 하지 말고 후보자공약 정도는 한번 펼쳐서 따져보고 투표장에 가야 한다. 문제가 되는 모든 이슈의 이면에는 예산이라는 이름으로 포장된  세금 이 있기 때문에 옥석은 꼭 가려야 한다. "
            },
            {
                "id": "NLRW1900000098.508.10",
                "form": "중앙정부가 해야 할 대규모사업보다는 주민의 삶과 질을 높이려는 착한 공약을 내건 일꾼을 뽑아야 한다. 이게 주인 된 도리다. "
            },
            {
                "id": "NLRW1900000098.508.11",
                "form": "묻지 마 투표도 문제다. 매 선거마다 되풀이되는 특정정당의 후보에게 몰표를 몰아주면서 타 후보의 자질과 정책 등은 따져보지도 않은 묻지마식 투표형태는 민주주의는 물론이고 지방자치의 근간을 해치는 위험하고 부끄러운 발상이며 그 결과는 고스란히 우리에게 돌아온다는 사실이다. "
            },
            {
                "id": "NLRW1900000098.508.12",
                "form": "교육감 선거도 그렇다. 전국의 유치원 초 중 고 학생 650만 명을 위한 교육정책을 총괄하고 막대한 예산은 물론이고 인사권까지 장악하는 소위  교육 소통령 으로 불리는 막강한 자리다. "
            },
            {
                "id": "NLRW1900000098.508.13",
                "form": "이외에도 힘 있는 실세라고 허풍을 떠는 명망가보다는 지역밀착형 후보를, 부패척결의지가 확고하고 이를 어기면 물러나겠다고 공약한 청렴한 후보를, 중앙정부에 의존하지 않고 창의적인 프로젝트로 지역을 살리겠다는 후보를, 열악한 지방재정을 걱정하고 낭비하지 않을 후보를, 지역현안을 속속들이 아는 후보들이 많이 당선되도록 두 눈을 부릅뜨고 살펴야 한다. 향후 지방자치의 운명은 오늘 결정하는 유권자의 몫이고 의무며 책임이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.519",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140609",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.519.1",
                "form": "대구의 선택 은 현명했다 "
            },
            {
                "id": "NLRW1900000098.519.2",
                "form": "이번 6 4지방선거에서 나타난 현상 중의 하나가 지역주의의 약화현상이다. 그 예의 하나가 대구시장선거에서 나온 새정치민주연합 김부겸 후보의  아름다운 패배 이다. 새누리당의 정치적 고향이자 현직대통령의 지역구가 있는 대구에서 이룬 득표율 40.3 에 전 국민들은 신기해하고 있다. "
            },
            {
                "id": "NLRW1900000098.519.3",
                "form": "그러나 실상을 분석해 보면 그렇게 신기해할 일도 아니다. 이미 2년 전인 2012년 총선서 수성구에서 그는 이미 40.4 를 득표했었다. 또 그 이전인 2005년 동구 재보궐선거에서는 당시 여당이었던 열린우리당의 이강철 후보는 44.0 나 얻었었다. "
            },
            {
                "id": "NLRW1900000098.519.4",
                "form": "그런데 대부분의 우리나라 정치인이나 정치평론가들은 대구에서 일어나고 있는 이 현상을 개인의 선전으로 평가하고 있었다. 틀린 분석은 아니지만 거기다 빠져서는 안 되는 요인을 빠트리고 있다. 그것은 대구시민의 전통적 자존심이라는 요인이다. 역사상 언제나 대구는 항시 나라의 정신적 기틀이라는 면에서 기둥역할을 해 왔다는 정신적 수도라는 자부심이다. 원효 일연 퇴계 최재우로 이어지는 정신적 기반이 그것이다. 여기서 나온 것이 바로  한 사람 정도는 민주당 사람을 뽑아주자 는 먹물을 중심으로 한  보이지 않는 합의 가 그것이다.  한 사람 정도 라는 현실과 당위를 감안한 타협적 아이디어여서 그런지 시민들에게도 이심전심으로 그런대로 잘 먹혀들었던 결과인 것이다. "
            },
            {
                "id": "NLRW1900000098.519.5",
                "form": "김 후보를 지지했던 40 의 시민들은 말한다.  야당시장이 나왔어야 새누리당의원들도 정신을 차릴 것인데 라고. 그랬다면 대구는 지역주의를 타파한 모범을 보인 스타도시로 화려할 수 있었다. 거기다 여권에 대한 회초리 효과도 줄 수 있고, 여당 독식이 아닌 민주주의의 다양성도 보여주는 모범도시로 다시 태어날 수 있었다며 아쉬움을 나타낸다. "
            },
            {
                "id": "NLRW1900000098.519.6",
                "form": "그 외도 지금까지 대구는  새누리당만 뽑아서 얻은 것이 무엇인가 하는 실속타령도 크게 작용한 것이 사실이다. 대구는 GRDP 지역총생산액 통계가 시작된 1984년 이후 30년 동안 한해도 거르지 않고 꼴찌를 하고 있다. 이것이 5명의 대통령을 배출한 곳의 현 주소이다. 이런 관점에서 보면 김 후보를 지지한 40  시민의 선택은 옳다. "
            },
            {
                "id": "NLRW1900000098.519.7",
                "form": "그렇다면 나머지  60 정확히는 55.9 의 선택은 글렀다는 것일까? 전혀 그렇지 않다. 왜냐하면 대구만 생각하면  40 의 선택이 옳다. 그러나 나라전체를 생각하면 그렇지 않기 때문이다. 지금 우리나라는  비정상의 정상화 니  국가개조론  등 하지 않으면 안 될 개혁의 시대가 기다리고 있어서 그렇다. 만약 야당시장이 등장했다면 대통령은 자신의 고향에서마저 지지를 받지 못하는 지도자로 전락, 개혁의 추진력을 잃어버릴 수밖에 없기 때문이다. "
            },
            {
                "id": "NLRW1900000098.519.8",
                "form": "대구만 생각하면 40 의 선택이 옳지만 우리나라를 생각하면 60 의 선택이 옳은 것이다. 여기서도 대구의 자존심이 작용한 것이다. YS시절 대구는 쌍용자동차 현 삼성르노자동차 를 부산에 빼앗겼다. 정지작업까지 완전히 마친 공장을 생채로 가져갔다. DJ시절에는 구미에 있던 당시 OB맥주 등을 전라도로 빼앗겼다. 물론 외형적 이전 결정은 기업의 자율의사에 따른 것이라지만 그렇게 믿는 사람은 바보 아니면 없을 것이다. "
            },
            {
                "id": "NLRW1900000098.519.9",
                "form": "대구경북에서 반발이 전혀 없었던 것은 아니지만 그렇게 맹렬하지는 않았다. 나라를 우선하는 사고방식 때문이다. 그래놓고는 가끔은 지역이기주의의 화신이 되지 못한 스스로를 보고  대구는 바보 라고 한다.  바보 노무현 은 전국적인 열광을 받았지만  바보 대구 는 고담시티 같은 악담만 듣고 있을 뿐인데도 그렇다. 그래도 5명의 대통령을 배출한 죄로 큰 소리 한번 못치고 고개 숙이고 있다. "
            },
            {
                "id": "NLRW1900000098.519.10",
                "form": "이를 김부겸 후보는 정확히 읽고 있었다. 그는 선거 후  대구사람들의 마음속에는 억눌린 감정이 있다. 그걸 마음껏 표출할 수 있는 기회가 이번 선거였다. 그런데 결국 제대로 터뜨리지 못했다 고 한 말이 그것이다. 만약 지방선거 분위기가 전국적으로 여당이 유리했다면 대구서는 야당시장이 나왔을지도 모른다. "
            },
            {
                "id": "NLRW1900000098.519.11",
                "form": "결국 이번 지방선거에서도 대구는 대구의 이익보다는 나라의 이익을 먼저 생각했다. 나라를 일으켰고, 나라를 지켰고, 나라의 정통성을 가지고 있다는 자부심이 남아 있는 한, 순간의 실리보다는 역사에 책임을 진다는 대구 TK 정신이 남아 있는 한 대구는 바보 대구로 남을 것이다. 그런 점에서  대구의 선택 은 현명했던 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.522",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140610",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.522.1",
                "form": "안정된 조직 바탕 지역경제 살릴  선택과 집중  전략 "
            },
            {
                "id": "NLRW1900000098.522.2",
                "form": "다시 한 번 압도적인 지지를 보내 준 도민에게 무한한 감사를 드립니다 "
            },
            {
                "id": "NLRW1900000098.522.3",
                "form": "77.73 의 득표율로 3선에 성공한 김관용 경북도지사의 일성이다. 얼핏 보기엔 상투적인 소감으로 들릴지 모르지만 진심이 묻어 나오는 얘기다. 김 지사는 선거 전부터 고령의 나이와 그를 둘러싼 의혹으로 곤욕을 치러야만 했다. 이런 가운데도 김 지사는 경북지역 23개 시군에서 고르게 득표해 전국에서 유일하게 광역단체장 가운데 3선 연임에 성공했다. "
            },
            {
                "id": "NLRW1900000098.522.4",
                "form": "민선 6기 경북도 사령탑에 다시 한번 안착한 김 지사의 도정 운영에는 기본목표와 조직 편제, 업무추진 방식은 큰 변화가 없을 것으로 예상된다. 변화의 바람보다는 조직내 안정을 바탕으로  선택과 집중 전략을 펼칠 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000098.522.5",
                "form": "도청 주변에서는 지난 8년간 김 지사가 펼쳐 온 도정방향을 이어가고 자신의 정치적 이력을 총정리하는 동시에 박근혜 정부와 지방과의 가교 역할에 힘을 쏟아낼 것으로 내다보고 있다. 박근혜 정부와 김 지사와의 관계에 이목이 쏠리고 있다는 얘기다. 김 지사가 박근혜 대통령의 조력자로 중앙과 지방의 가교 역할을 어떻게 할지에 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000098.522.6",
                "form": "박근혜 대통령 만들기 1등 공신으로 통하는 김 지사의 뒤에는 박 대통령과 자신을 지지해 준 도민들의 선택이 있었기 때문이다. 또한 김 지사는 경북을 포함 한 위기의 지방을 살리는 대변자로서의 역할에 일종의 선택과 집중 전략을 어떻게 구사할지가 주목되고 있다. "
            },
            {
                "id": "NLRW1900000098.522.7",
                "form": "김 지사는 지난 8년 재임 동안 도정의 최우선 목표를 투자유치와 일자리 등 도민들이 체감할 수 있는 정책을 설정해 무난한 목표를 일궜다는 평가를 받아 왔다. "
            },
            {
                "id": "NLRW1900000098.522.8",
                "form": "재정자립도가 낮은 경북을 끌어 올리기 위해 일자리 창출과 기업유치, 중소기업 육성을 통해 재정건전성을 높이는 동시에 투자유치를 통한 일자리 창출로 지역 경제회생에 일조해 왔다. 이같은 이면에는 경북을 이끌어 나갈 투자유치와 산업을 육성해 성과를 내자는 김 지사의 의중이 숨어 있었기 때문이다. "
            },
            {
                "id": "NLRW1900000098.522.9",
                "form": "김 지사는 지난 임기 동안 강조해 온 문화산업에 더 많은 인력과 예산을 투입하는 등 관련 정책에 무게를 실어 나갈 것으로 예측된다. "
            },
            {
                "id": "NLRW1900000098.522.10",
                "form": "박근혜 정부의 문화융성을 이어받아 전국에서 가장 많은 문화재를 보유한 경북의 전통문화를 지역주민들의 소득과 연계한 일자리 창출에 도움을 준다는 전략으로 풀이되고 있다. 관광 정책을 더욱 세분화하고 구체화해 굴뚝없는 산업으로 발전시킬 것으로 보인다. "
            },
            {
                "id": "NLRW1900000098.522.11",
                "form": "이런 측면에서 김 지사는 신도청 시대에 발맞춰 북부권역을 경북문화융성의 중심으로 육성한다는 전략으로 입체적인 마스터플랜을 설정할 전망이다. "
            },
            {
                "id": "NLRW1900000098.522.12",
                "form": "농업정책 역시 FTA 등으로 어려움을 겪고 있는 농어촌을 위해 조직과 다양한 정책이 쏟아져 나올 전망이다. "
            },
            {
                "id": "NLRW1900000098.522.13",
                "form": "김 지사는 농수산물 이력제를 통한 생산을 확대하고 이를 바탕으로 수출확대를 위한  농어업 수출진흥재단  설립을 가시화해 어려움에 처한 농어촌 살리기에 나설 것으로 예측된다. "
            },
            {
                "id": "NLRW1900000098.522.14",
                "form": "다만 기존에 설립된 경북통상과의 차별화와 신규 사업을 추진하기 위한 예산과 조직 문제를 어떻게 해결할지가 주목되고 있다. 아울러 김 지사는 농민사관학교를 통해 농업 전문가 2만명 양성에 주력할 전망이다. "
            },
            {
                "id": "NLRW1900000098.522.15",
                "form": "올해 안동 예천으로 이전하는 신도청 시대를 맞아 북부권 쏠림 현상이라는 지적을 피하기 위해 도청이전과 동해안 시대 양대 축을 공약사항으로 내건 김 지사의 도정 운영에는 국비 예산 확보와 발전 전략 방안에 대한 부담감을 안고 있다. 새로운 도전과 과제를 안고 있는 셈이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.547",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140617",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.547.1",
                "form": "문화를 믿어 주세요 "
            },
            {
                "id": "NLRW1900000098.547.2",
                "form": "제6회 전국 동시 지방선거가 막을 내렸다. 여야가 어느 쪽도 승리라고 할 수 없는 선거 결과를 낳았다. 이를 두고 국민이 절묘한 균형을 이루었다고 말하기도 한다. 따라서 지방 선거에서 지역민으로부터 선택된 사람들은 이제 표를 준 사람들을 실망시키지 않도록 해야 한다. 광역단체장, 교육감, 기초단체장, 광역의원, 기초의원의 위치에서 최선을 다해야 할 것이며, 선거 기간 동안 하겠다고 약속했던 일들 반드시 해야 한다. 선거는 끝났지만 일은 지금부터다. "
            },
            {
                "id": "NLRW1900000098.547.3",
                "form": "새롭게 일을 시작하는 모든 당선자들에게 부탁하고 싶은 일이 있다. 어떤 위치, 어떤 일에서든 문화를, 문화를 믿어달라는 것이다. 문화를 믿어야 할 이유는 여러 가지다. 무엇보다도 21세기가 문화의 시대로 명명될 만큼 문화가 중요하다는 사실은 두말할 나위가 없다. 문화가 산업을 만나면서 이른바 문화산업이 되고 문화산업은 엄청난 재화를 창출하고 있다. 문화산업이 전통적 산업과 비교할 수 없을 정도로 차이가 난다. "
            },
            {
                "id": "NLRW1900000098.547.4",
                "form": "그러나 재화를 많이 창출한다는 것만으로 문화를 믿고, 문화를 중시해야 한다고 주장하는 것은 아니다. 그런 이유라면 천박하다. 문화적이지 않다. 문화를 믿어야 할 이유는 문화가 재화를 창출하는 것만이 아니라 인간성을 크게 옹호하고 있기 때문이다. 세상이 변화하고 있다. 변화 속에서 가장 두려운 일은 인간이 인간성을 상실하고 있다는 것이다. 오로지 돈만을 쫓는 상업주의가 팽배해 인간의 가슴이 싸늘히 식어가고 있다. "
            },
            {
                "id": "NLRW1900000098.547.5",
                "form": "인간의 가슴이 식어가는 것을 방치하면 어떻게 될 것인가? 참으로 무서운 결과를 초래할 것이다. 대한민국 많은 국민들의 가슴을 아프게 한  세월호  참사 같은 사고가 일어날 수 있다. 인간의 삶에서 가장 존중되어야 할 것은 목숨이다. 인간 사회는 그 무엇보다도 목숨을 중히 여기는 정신을 지켜가야 한다. 그런 정신을 가장 본질적으로 가꾸어 갈 수 있는 것이 무엇일까? 어느 한 가지만이라고 주장하기는 어려운 점이 없지는 않다. "
            },
            {
                "id": "NLRW1900000098.547.6",
                "form": "교육, 종교도 있을 수 있고, 또 다른 사회적 제도도 있을 수 있지만, 아무리 생각해도 문화를 맨 앞자리에 내세우지 않을 수 없다. 인간의 목숨을 중히 여기고 그 목숨을 유지하면서 삶의 즐거움을 알 수 있게 하는 것이 문화가 아닌가. 문화를 아는 사람이 남의 목숨을 어떻게 가벼이 여길 것이며, 문화를 즐기는 사람이 어찌 악을 쫓아가고 추함을 뿌리고 있겠는가. 문화를 아는 사람들이 사는 세상을 만드는 데 필요한 것이 있다면 인류는 정말 아낄 게 없어야 한다. "
            },
            {
                "id": "NLRW1900000098.547.7",
                "form": "우리 사회, 이제 물질이 아니고 정신이다. 개인적으로도 이제 몸이 아니고 마음이다. 물질만을 쫓아온 우리 사회가 지금 살만한 곳인가? 냉정하게 되돌아보아야 한다. 우리가 가고 있는 길이 정말로 인간을 위한 길인가? 후손들에게 물려주어도 떳떳한 길인가를 생각해 보아야 한다. 물질이 인류가 추구하는 최상의 가치가 아니라면 주저하지 말고 되돌아서야 할 것이며 갈 길을 바르게 찾아 가야 한다. "
            },
            {
                "id": "NLRW1900000098.547.8",
                "form": "우리 개인도 답답하긴 마찬가지다. 몸은 어디가 조금만 아파도 약국을 찾아가고 병원을 찾아가며, 아프지 않아도 아플까봐 미리미리 건강 검진까지 한다. 그렇지만 우리 마음이 병들고 있는 것에는 전혀 신경 쓰지 않고 산다. 이런 주장이 잘못되었다면 욕이라도 먹어야 하지만 당당하게 돌 던질 사람은 그리 많지 않을 것이다. 몸 생각하는 반 정도만 마음 생각하면 지금과는 다른 삶을 살 것이다. "
            },
            {
                "id": "NLRW1900000098.547.9",
                "form": "마음이 병드는 것은 무엇으로 치료할 것인가? 그 약이 문화다. 문화를 접하는 것이다. 공연장에 가고 전시장에 가며 책을 읽는 것이다. 문화를 즐기는 왕도는 없다. 모르는 사람을 자주 만나면 그 사람을 알게 되듯이 문화도 같다. 자주 만나면 저절로 알게 되는 것이다. 모르는 것을 알아가는 재미까지 느낄 수 있다. 문화를 알고 나면, 그가 가진 힘이 참으로 커서 이룰 수 없는 일을 가능하게 만들고 아름다운 꿈을 꿀 수 있게 한다. 이 세상 모든 사람들이 문화를 믿어야 할 이유다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.575",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "이혜림",
            "publisher": "대구일보",
            "date": "20140626",
            "topic": "정치",
            "original_topic": "문화"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.575.1",
                "form": "숨어서 뉴스 듣던 소녀...독일 첫 여성총리 되다 "
            },
            {
                "id": "NLRW1900000098.575.2",
                "form": "최근 독일 축구 대표팀 선수단 사이에서  승리의 여신 으로 통하는 이가 있다. "
            },
            {
                "id": "NLRW1900000098.575.3",
                "form": "앙겔라 메르켈 독일 총리다. 예전부터 메르켈 총리가 경기장에 나타나는 날이면 독일은 큰 스코어 차이로 상대방을 제압해 왔다. 4년 전 남아프리카공화국 월드컵 8강전에 나타난 메르켈 총리 앞에서 독일은 남미의 강국 아르헨티나를 4 0으로 대파했다. 2년 전 유로 2012 그리스와의 4강전에서도 4 2로 크게 이겼다. "
            },
            {
                "id": "NLRW1900000098.575.4",
                "form": "메르켈 총리는  철의 여인  마거릿 대처 전 영국 총리, 미국의 유력한 차기 대선주자인 힐러리 클린턴 전 국무장관 등과 함께 대표적인 여성 정치인을 꼽을 때 빠지지 않는 인물이다. "
            },
            {
                "id": "NLRW1900000098.575.5",
                "form": "메르켈 총리는 지난 2005년 독일 사상 첫 여성 총리에 오른 뒤로 이미 3선째다. 미 경제 전문지 포브스는 메르켈 총리를  올해 세계에서 가장 영향력 있는 여성 으로 선정하기도 했다. 미셸 오바마 미 영부인에게 밀렸던 2010년을 제외하면 지난 2006년 이후 줄곧 1위를 차지했다. "
            },
            {
                "id": "NLRW1900000098.575.6",
                "form": "책은 글로벌 외교 무대에서 가장 힘 있는 여성으로 불리는 메르켈 총리의 성장담과 정치경력을 담았다. 스포츠 중계를 제외하고는 사상 교육 중심인 동독의 텔레비전 방송을 시청하지 않았던 가풍은 어린 메르켈에게 많은 영향을 줬다. 메르켈은 학교 화장실에 숨어 서독의 정치 뉴스를 라디오로 들었고, 서독 관료들의 이름을 외웠다.  자유와 민주주의 의 상징과도 같은 미국의 정치도 동경했다. 그런 그가 현재 독일의 우파 정당인 기독교민주당 CDU 과 기독교사회당 CSU  연합을 이끄는 상황은 어찌 보면 매우 자연스럽다. "
            },
            {
                "id": "NLRW1900000098.575.7",
                "form": "저자는 자유와 관용을 중시하되 신념을 굽히지 않는 메르켈의 리더십은 위기 상황에서 빛을 발한다고 말한다. 메르켈 총리는 판단은 신중하게 내리지만, 이를 실행으로 옮길 때는 끈질겼다. 쓸데없는 치장이나 행사를 좋아하지 않는 실용파이기도 하다. "
            },
            {
                "id": "NLRW1900000098.575.8",
                "form": "일례로 유럽연합 EU 의  미니 헌법 으로 불리는 리스본조약의 공을 메르켈 총리에게 돌린다. 유럽헌법조약이 2005년 프랑스와 네덜란드 국민투표에서 부결되자 EU의 통합 가능성에 대한 의구심이 커졌다. 메르켈 총리는 EU가  하나의 유럽 으로 국제무대에서 더 큰 힘을 발휘할 수 있다고 봤다. 그는 각국 수장과 보좌진들을 꾸준히 설득했고 EU 회의에선 다양한 근거 자료를 바탕으로 유럽 차원의 헌법이 필요하다는 점을 설명했다. 리스본 조약은 2009년 발효됐다. "
            },
            {
                "id": "NLRW1900000098.575.9",
                "form": "그리스 등 유럽의 경제 위기도 마찬가지다. 2010년 그리스가 EU와 국제통화기금 IMF 에 구제금융을 신청했다. 11월에는 아일랜드, 이듬해 5월에는 포르투갈까지 구조신호를 보냈다. EU 회원국들 사이에선 의견이 분분한 가운데 메르켈 총리는 회원국의 국채를 대신하는 유로본드를 도입하자는 제안을 거부했다. 통화는 같아도 재정 정책은 달라야 한다는 판단 때문이었다. "
            },
            {
                "id": "NLRW1900000098.575.10",
                "form": "독재자 라는 오명을 쓰면서도 메르켈 총리는 그 대신 모든 EU 회원국이 혜택을 받을 수 있고, 개혁을 시행해야 한다는 조건이 붙은 공동 지원기구를 만들 것을 주장했다. 밖으로는 프랑스 정부를 설득해야 했고, 안으로는 EU 헌법재판소와 유럽통합 반대파를 해결해야 했다. 이렇게 만들어진 것이 2011년 출범한 유럽안정화기구 ESM 다. "
            },
            {
                "id": "NLRW1900000098.575.11",
                "form": "메르켈 총리는 정치적인 문제에 대해서도 뚝심을 발휘했다. 일례로 그를 장관으로 기용해 정치의 중앙무대로 끌어올려준 헬무트 콜 전 총리에게도 단호했다. 비자금 스캔들 문제로 추락한 콜 총리를 독일 유력지 기고문을 통해 비판함으로써 정치적인 결별을 고하기도 했다. "
            },
            {
                "id": "NLRW1900000098.575.12",
                "form": "저자는 독일에서 가장 영향력 있는 진보 매체인  쥐드도이체 차이퉁 의 외교정치보도국장을 지냈다. 메르켈 총리가 동독 정당인 민주약진 DA 의 대변인으로 갓 정치에 입문했을 무렵 처음 만났다. 직접 보고 듣고 전해 들은 사실을 바탕으로 메르켈 총리가 정치적인 사건에서 어떻게 행동했는지 전하는 한편 그런 결정 뒤에 어떤 의도가 있었는지 분석했다. 평소엔 잘 다뤄지지 않는 메르켈 총리의 사적인 이력도 담았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.584",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김승근",
            "publisher": "대구일보",
            "date": "20140702",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.584.1",
                "form": "시끌벅적 취임식보다 현장서 주민들 손 한번 더 잡았다 "
            },
            {
                "id": "NLRW1900000098.584.2",
                "form": "민선 6기 출범 첫날인 1일 대구와 경북의 모든 자치단체가 최소한의 취임식을 하거나 민생탐방 등으로 취임식을 대신했다. 단체장이 재정을 한 푼이라도 아끼려는 알뜰행정의 의지와 취임식을 하는 시간에 주민을 한명이라도 더 만나겠다는 초심을 재확인한 것이다. "
            },
            {
                "id": "NLRW1900000098.584.3",
                "form": "대구의 경우 우선 여성으로 전국 유일의 3선 기초단체장인 윤순영 중구청장은 이날 오전 6시 달성공원 앞 새벽시장을 찾았다. 하루하루를 열심히 살아가는 시장 상인을 격려하고 현장의 생생한 목소리를 듣기 위해서다. "
            },
            {
                "id": "NLRW1900000098.584.4",
                "form": "이어 환경미화원과 함께 달성공원 인근 식당에서 식사하며 그들의 살아가는 이야기를 들었다. 또 이들의 애로사항을 듣고 즉시 해결할 수 있는 부분을 선별해 시정하겠다는 약속을 했다. "
            },
            {
                "id": "NLRW1900000098.584.5",
                "form": "취임식은 직원과의 점심으로 대신하고 전통시장을 찾아 대구도심의 맥을 잇는 중구의 전통시장을 활성화하는 방안을 논의했다. "
            },
            {
                "id": "NLRW1900000098.584.6",
                "form": "초선인 강대식 동구청장은 아주 조용하고 검소한 취임식을 마쳤다. 강 구청장은 취임식 전 동구 효목동 해맞이공원 주차장을 찾아 무료급식봉사에 나섰다. 봉사자의 자긍심을 높이고 주민과의 소통을 잊지 않겠다는 공약을 지키기 위한 것이다. "
            },
            {
                "id": "NLRW1900000098.584.7",
                "form": "관료 출신으로 초선 구청장이 된 류한국 서구청장은 이날 오전 전 부서를 돌며 470여명의 전 직원과 일일이 악수를 했다. 류 구청장 역시 단출한 취임식을 마쳤다. "
            },
            {
                "id": "NLRW1900000098.584.8",
                "form": "무투표 당선으로 3선에 성공한 임병헌 남구청장은 전 직원 앞에서 취임선서를 한 후 희망 무료 급식소에서 급식 봉사에 나섰다. 앞치마를 두른 임 구청장은 무료 급식소를 찾은 구민들에게 반찬을 배식하는 것으로 감사 인사를 전했다. "
            },
            {
                "id": "NLRW1900000098.584.9",
                "form": "장애인 최초로 기초단체장이 된 배광식 북구청장은 자신의 삶처럼 인간미 넘치는 취임식으로 민선 6기 첫날을 시작했다. "
            },
            {
                "id": "NLRW1900000098.584.10",
                "form": "역대 북구 구민상수상자, 환경미화원, 기관 관계자 등 주민 300여명을 초청한 취임식다운 취임식을 마련한 것이다. "
            },
            {
                "id": "NLRW1900000098.584.11",
                "form": "최연소 대구시 국장을 거친 정통 관료 출신답게 북구를 내실있게 발전시키겠다는 청사진을 제시하기도 했다. "
            },
            {
                "id": "NLRW1900000098.584.12",
                "form": "재선에 성공한 이진훈 수성구청장은 민선 5기 실적과 6기 공약사업에 대한 동영상을 시청하고, 직원들에게 구정운영 방향을 제시하는 것으로 취임식을 대신했다. 초선 때처럼 취임식 후 지역 사업장과 사회복지시설 등을 방문하는 민생탐방에 나섰다. "
            },
            {
                "id": "NLRW1900000098.584.13",
                "form": "3선 구청장에 입성한 관록의 곽대훈 달서구청장은 현장체험과 봉사활동으로 취임식을 대신하고 민선 6기를 시작했다. "
            },
            {
                "id": "NLRW1900000098.584.14",
                "form": "곽 구청장은 이른 오전 시간부터 환경미화원과 함께 생활폐기물 수거에 나섰다. "
            },
            {
                "id": "NLRW1900000098.584.15",
                "form": "또 충혼탑 참배 후 학산종합복지관을 방문해 외부 초청인사 없이 취임선서를 했다. "
            },
            {
                "id": "NLRW1900000098.584.16",
                "form": "지역 곳곳을 돌며 현장의 목소리를 듣고 주요 현장을 찾아 안전관리실태와 추진상황 등을 점검했다. 야간에는 송현1동 자율방범대원과 함께 야간 방범순찰을 하는 것으로 첫 일정을 마쳤다. "
            },
            {
                "id": "NLRW1900000098.584.17",
                "form": "임병헌 남구청장과 함께 무투표로 당선돼 재선에 성공한 김문오 달성군수도 검소한 취임식을 마치고 주민 곁으로 향했다. 노인복지관을 방문해 어르신들의 손을 일일이 잡고 격려했다. 급식봉사에 나서 어르신들께 한 끼를 대접한 후, 화원상설시장을 찾아 주민과 시장상인들에게 직접 취임인사를 하는 것으로 취임 첫날을 보냈다. "
            },
            {
                "id": "NLRW1900000098.584.18",
                "form": "한편 민선 6기 출범 첫날인 1일 도내 시장 군수들이 대부분 취임식을 간소하게 치루는 등 조용한 출발을 보였다. "
            },
            {
                "id": "NLRW1900000098.584.19",
                "form": "이강덕 포항시장을 비롯한 도내 23개시장 군수들은 이날 각 지역에서 일제히 취임식을 가지고 차분하게 출발했다. "
            },
            {
                "id": "NLRW1900000098.584.20",
                "form": "이날 시장 군수들은 취임식 후 재래시장, 급식 봉사활동 현장, 충혼탑 참배 등 대부분 현장을 중심으로 지역민들과 함께 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.605",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "정규성",
            "publisher": "대구일보",
            "date": "20140708",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.605.1",
                "form": "인사청문회 이대로 괜찮나 "
            },
            {
                "id": "NLRW1900000098.605.2",
                "form": "조선시대 명재상을 꼽는다면 대부분 황희정승을 논할 것이다. 황희정승은 누구에게나 청백리이자 명재상으로 잘 알려진 인물이며 조선조 최장수 재상이다. 그는 정치 일선에서 원칙과 소신을 견지하면서도 때로는 관용의 리더십을 발휘한 것으로 유명하다. "
            },
            {
                "id": "NLRW1900000098.605.3",
                "form": "정홍원 국무총리가 갖은 우여곡절 끝에 지난달 26일 끝내 유임됐다.  세월호 참사  이후 지난 4월27일 사의를 표명한 지 60일 만이다. 사표수리가 예정됐던 총리의 유임은 헌정사상 최초다. "
            },
            {
                "id": "NLRW1900000098.605.4",
                "form": "그럼에도 정 총리의 유임카드를 꺼낸 것은 청문회를 피해가기 위한 고육지책으로 이해된다. 안대희, 문창극 두 국무총리 후보의 연이은 낙마는 박근혜 정부의 청문회 트라우마를 가져올 정도로 극에 달했다. "
            },
            {
                "id": "NLRW1900000098.605.5",
                "form": "박근혜 대통령은  총리 후보자의 국정수행 능력이나 종합적인 자질보다는 신상털기식, 여론재판식 비판이 반복돼 많은 분이 고사하거나 가족 반대로 무산됐다 며  청문회에 가기도 전에 개인적인 비판과 가족 문제가 거론되는데는 어느 누구도 감당하기 어려웠던 것 같고 높아진 검증기준을 통과할 수 있는 분을 찾기가 현실적으로 매우 어려웠다 고 토로했다. "
            },
            {
                "id": "NLRW1900000098.605.6",
                "form": "또 정 총리 유임과 관련,  총리 후보자가 연이어 도중에 사퇴하면서 국정 공백과 국론 분열이 심화되고, 혼란이 지속되는 것을 더 이상 방치할 수 없었다 고 했다. "
            },
            {
                "id": "NLRW1900000098.605.7",
                "form": "이와 관련, 청와대 관계자는  사회적으로 존경을 받는 후보군들을 선정, 고위직을 제안하면 대부분 손을 내 저으며 가정에 충실하겠다는 의사를 내비치거나 가족이 반대해 못나서고 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.605.8",
                "form": "또 다른 관계자는  지금 분위기 같으면 조선조 명재상인 황희가 와도 어려울 것 이라고 우회적으로 인사청문회 제도 신상털기식 를 비판했다. "
            },
            {
                "id": "NLRW1900000098.605.9",
                "form": "그도 그럴 것이 인사청문회 본연의 임무인 후보자의 능력이나 정책에 대한 검증보다는 신상 털기에 집중한다는 인상이 짙기 때문이다. "
            },
            {
                "id": "NLRW1900000098.605.10",
                "form": "물론 국정운영의 한 축을 담당하는 국무총리나 국무위원들에게는 기본적인 능력 외에도 높은 수준의 도덕성이 요구되는 것도 사실이다. "
            },
            {
                "id": "NLRW1900000098.605.11",
                "form": "그렇다고 해서 인사청문회장이 후보자의 신상 털기에만 초점이 맞춰진다면 무슨 소용이 있겠는가, 더욱이 후보자가 평생 쌓아올린 업적은 오간 데 없고, 후보자가 실수한 어느 한 부분만 부각돼 상처만 남겨준다면 이 또한 과연 올바른 일인지 되짚어봐야 한다. "
            },
            {
                "id": "NLRW1900000098.605.12",
                "form": "인사청문회는 대통령의 인사권한 남용을 견제하기 위한 제도적 장치이다. 국회는 대통령이 지명한 후보자의 공직 적합성 검증을 목표로 견제기능만 수행해야지 평생을 열심히 살아온 후보자의 실수를 부각시키는 것은 아니라고 본다. "
            },
            {
                "id": "NLRW1900000098.605.13",
                "form": "우리나라의 인사청문회 제도는 지난 2000년으로 거슬러 올라간다. 2002년 김대중 대통령이 지명한 총리 후보였던 장 상 당시 이화여대 총장이 인사청문회 과정에서 갖은 의혹으로 국회 동의를 얻지 못했다. "
            },
            {
                "id": "NLRW1900000098.605.14",
                "form": "이후 노무현 정부와 이명박 정부에서 낙마하는 고위공직자들이 계속 늘어나다가 현 정부에서는 아예 대통령이 지명한 4명의 총리 후보자 중 유임된 정 총리만 총리직을 수행할 정도로 많은 고위공직자들이 검증의 벽을 넘지 못했다. "
            },
            {
                "id": "NLRW1900000098.605.15",
                "form": "인사청문회 제도의 폐해는 실상 제도 자체가 아닌 운용 과정에서 발생한다고 본다. 국정운영의 한 축을 담당하는 국무총리나 국무위원 등에게는 기본적인 업무처리 능력 외에도 높은 수준의 도덕성이 요구되는 만큼 국회가 후보자를 검증하는 절차는 반드시 필요하다. "
            },
            {
                "id": "NLRW1900000098.605.16",
                "form": "문제는 인사청문회가 정쟁의 장소로 악용될 때, 여당은 무조건적인 편들기를 삼가고 논리적으로 야당을 설득할 의무가 있다. 야당 또한 국정 운영의 파트너로서 합리적이고 객관적인 견제 역할만 수행해야 한다. "
            },
            {
                "id": "NLRW1900000098.605.17",
                "form": "인사청문회가 도입된 이후 15년 동안 국회에 청문요청안이 넘어온 고위공직자 후보자 258명 올 5월 기준 가운데 18명이 청문회 전후로 낙마했다. "
            },
            {
                "id": "NLRW1900000098.605.18",
                "form": "얼핏보면 얼마 안 되는 숫자 같지만 실상은 다르다, 후보자가 청문회 서기 전 언론의 검증에서 자진 사퇴한 사람은 물론, 인사청문회 자체가 부담스러워 아예 자리를 고사한 사람까지 합한다면 그 수는 엄청나다. "
            },
            {
                "id": "NLRW1900000098.605.19",
                "form": "인사청문회는 대통령의 권한 남용을 견제하는 것 외에 국민의 알 권리를 충족시키는 순기능에만 충실해야 한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.667",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140725",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.667.1",
                "form": "사람중심 정책  실현 무게 "
            },
            {
                "id": "NLRW1900000098.667.2",
                "form": "지난 3일, 김관용 경북도지사 집무실에 봉투 하나가 전달됐다. 광역단체장으로서는 전국에서 유일하게 3선 연임에 성공한 후 도정운영의 한시적 자문기구인 새출발위원회가 제출한 민선 6기 10대 정책과제를 담은 서류였다. 10대 정책과제를 담은 두툼한 뭉치 서류 가운데 김 지사는 민선 6기 경북도정 슬로건인  사람 중심 경북 세상 에 눈길이 오래 머물렀다. "
            },
            {
                "id": "NLRW1900000098.667.3",
                "form": "사람 중심. 그의 눈은 고정됐다. 사람 중심은 시쳇말로  빽 이 없거나 돈이 없는 사람, 말 못할 사정이 있어도 어느 한 곳 하소연할 데 없는 사람, 그런 사람들에게 맞춰져 있다는 사실 앞에 김 지사는 어렸을 때 내세울 것 없는 집안에서 술 지게미로 연명할 정도의 굶주린 경험이 떠올랐기 때문이다. "
            },
            {
                "id": "NLRW1900000098.667.4",
                "form": "구미시장 3선에 이어 광역자치체장 3선이라는 지방자치 시행 이후 유일한 기록의 주인공이 된 그에게도 어렵고 힘든 시절이 있었기에 마음은 늘 서민들과 함께했다. 마음속 깊은 곳에 남아 있는 서민 정서는 자치단체장 6선 동안 서민속으로의 행보로 이어갔다. "
            },
            {
                "id": "NLRW1900000098.667.5",
                "form": "눈은 늘 도민에게, 마음으로 도민들과 소통하기 는 김 지사가 20년 전 단체장으로 첫발을 내디딘 후 다잡은 마음가짐이다. 김 지사는 도지사 3선 연임에 성공한 후 첫 행보로 도민과 함께하는 정책실현을 위한  민생현장 비전토크 로 이어갔다. 계획이 정책으로 실현되는 순간이다. 민생탐방은 도민의 목소리를 듣고 도정에 적극 반영하겠다는 의지를 담고 있다. "
            },
            {
                "id": "NLRW1900000098.667.6",
                "form": "기대와 희망 속에 민선 6기, 김관용 도정 3기 시대가 개막된 지 1개월이 지나고 있다. "
            },
            {
                "id": "NLRW1900000098.667.7",
                "form": "김 지사는  사람 중심 경북세상 으로 도정 슬로건을 내걸고 도민이 중심이 되는 정책 방향에 무게를 싣고 있다. 이를 위해 김 지사는 지난 10일부터 일선 22개 시군을 순회하며 생생한 민생 탐방을 계획하고 있다. "
            },
            {
                "id": "NLRW1900000098.667.8",
                "form": "김 지사가 평소 내뱉고 있는  문제의 정답은 현장에 있다 는 말을 실천하기 위해서다. "
            },
            {
                "id": "NLRW1900000098.667.9",
                "form": "현장 탐방을 바탕으로 민선6기 김 지사의 도정은 탄력을 받을 전망이다. 이는 도정의 구체적 성과 마련을 위해서다. 그동안 김 지사는 국비 10조원 시대와 투자유치 32조원, 강 산 해 프로젝트, 이스탄불 경주세계문화엑 스포, 새마을세계화운동 등은 현장행정 중심의 정책으로 결과물을 내놓았다. "
            },
            {
                "id": "NLRW1900000098.667.10",
                "form": "김 지사는 자타가 공인하는 지방자치 전문가다. 김 지사는 중앙정부로부터 권한과 재정 이양을 주장하는 정책도 마련한다. 아울러 그는 분권자치 시대 경북도가 추구해야 할 소프트 파워에 힘을 쏟아 붓는다. 김 지사가 추구하는  경북세상 의 꿈과  지방주권 시대 의 구상도 결국 경북도에서 이뤄질 정책성공의 토대가 기본이다. "
            },
            {
                "id": "NLRW1900000098.667.11",
                "form": "김 지사는 빠른 고령화로 인해 큰 고통을 겪고 있는 농촌 거주 노인들에게도 눈길을 준다는 방침을 세워놓고 있다. 노인들을 위해 공동 또는 근린 주거공간을 마련해 마을 단위로 식사, 목욕, 건강관리  인근 도시의 병원과 연계  등을 협동 방식으로 해 나가는 계획도 잡고 있다. "
            },
            {
                "id": "NLRW1900000098.667.12",
                "form": "오랜 세월 정치적 잔뼈와 친화력으로 무장된 김 지사는 여러 제도적 한계를 안고 있는 지방정부가 주민의 삶 향상에 실질적 성과를 내지 못하는 한계를 파악하고 있다. 목표와 과제를 실현하기 위해 김 지사는 지역출신 국회의원과 중앙정부 인사들을 자주 만나 지혜와 협력을 이끌어낸다는 목표도 세워두고 있다. "
            },
            {
                "id": "NLRW1900000098.667.13",
                "form": "김관용 도지사는  도정의 최우선 정책으로 꼽고 있는 일자리 창출도 먹고사는 문제로 반드시 해결하겠다  며  현장 위주의 정책으로 도정이 구체적인 성과를 내 지역 민심과 정치력을 결집하는 것은 물론  하나된 경북도 를 통해 상생과 협치의 꿈을 실현할 계획이다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.668",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140725",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.668.1",
                "form": "직접 발로뛰는  소통  주목 "
            },
            {
                "id": "NLRW1900000098.668.2",
                "form": "민선6기 권영진 대구시장은 취임 1개월여 동안 시민과의 소통, 내부직원과의 소통, 중앙과의 소통에 중점을 두고 행보를 보여왔다. "
            },
            {
                "id": "NLRW1900000098.668.3",
                "form": "권 시장은 민선6기 시정 철학의 핵심을  시민중심 시정구현 을 두고 있다. 이 때문에 비전도  시민행복 창조대구 로 설정할 만큼 시민과의 소통을 중요시하고 있다. "
            },
            {
                "id": "NLRW1900000098.668.4",
                "form": "권 시장이 시민소통에 있어 가장 눈에 띈 행보는 지난 15일 칠성시장에서 시작한 현장소통 시장실이다. "
            },
            {
                "id": "NLRW1900000098.668.5",
                "form": "권 시장은 첫 현장소통 시장실에서 그동안 논란의 중심이 됐던 칠성시장 내 대형 식자재마트 진출이라는 민원을 해결하는 성과와 함께 시장내 재건축을 둘러싸고 첨예하게 대립하고 있는 문제를 해결하는 의지를 보이면서 큰 반향을 일으켰다. "
            },
            {
                "id": "NLRW1900000098.668.6",
                "form": "권 시장은 시장 바닥에서 대립각을 세우고 있는 시민들의 의견을 직접 듣고 간부들과의 논의를 거쳐 곧바로 해결점을 도출해내는 순발력도 보여줘 정치인에서 행정가로 변모해가는 모습을 내비췄다. "
            },
            {
                "id": "NLRW1900000098.668.7",
                "form": "칠성시장에서 보여준 권 시장의 열정으로 인해 앞으로 민선 6기 들어 가장 스포트라이트를 받을 정책으로 현장소통 시장실이 꼽히고 있다. "
            },
            {
                "id": "NLRW1900000098.668.8",
                "form": "대구시는 내친김에 구 군과 협의를 거쳐 매달 한 두차례 구 군을 다니며 시민 목소리를 듣는 순회 현장 시장실도 별도로 운영할 방침이다. "
            },
            {
                "id": "NLRW1900000098.668.9",
                "form": "권 시장의 내부 소통은 격을 없앤다는데 주안점을 두고 있다. 보고위주의 간부회의 방식을 깨고 담당 사무관은 물론 실무자까지 회의에 참석해 아이디어를 모으는 상호토론방식의 테마별 토론방을 운영하는 것이다. 수평적 토론을 통해 소통을 이끌어가자는 것이 권 시장의 의도로 풀이된다. "
            },
            {
                "id": "NLRW1900000098.668.10",
                "form": "그는 직원들에게 직통 휴대전화번호가 적힌 명함을 일일이 건네주면서 대화하고자 하는 진정성을 보여주고 있다. 지난 11일에는 시민과의 첫 접점인 시청 콜센터 상담원과 점심을 함께 하면서 내부 소통을 강화했다. "
            },
            {
                "id": "NLRW1900000098.668.11",
                "form": "권 시장이 국비확보라는 명재 아래 중앙과의 소통에도 소홀하지 않는 모습이다. 권 시장은 취임 첫날 첫 간부회의에서 내년도 국비예산 확보를 위해 총력을 기울여 줄 것을 강하게 주문했다. "
            },
            {
                "id": "NLRW1900000098.668.12",
                "form": "그는  국비확보를 위해 간부공무원뿐만 아니라 국비사업담당자까지 기획재정부 등 중앙부처를 매일 출근하다시피 방문해 예산심의 동향파악, 쟁점사항에 대한 보완설명, 추가자료 제공 등 예산심의 과정에도 선재적인 대응활동을 펼쳐야 한다 고 지시했다. "
            },
            {
                "id": "NLRW1900000098.668.13",
                "form": "국비 확보모습을 몸소 보여주기도 했다. 지난 14일 기획재정부 등 중앙부처를 방문, 장 차관과 실 국장은 물론 사업별 소관부서까지 직접 찾아 다니며 지역 주요사업을 꼼꼼히 설명하고 적극적인 지원을 요청했다. "
            },
            {
                "id": "NLRW1900000098.668.14",
                "form": "권 시장은 정부예산안 국회 제출 이후에는 지역 국회의원, 대구 출신 중앙부처 공무원 등 모든 역량을 총결집해 국회 추가증액에 총력 대응해 나갈 계획을 세우는 등 중앙정치인으로 활약한 노하우를 맘껏 발휘하고 있다. "
            },
            {
                "id": "NLRW1900000098.668.15",
                "form": "권 시장이 김범일 전 시장과 확연하게 다른 모습을 보여주는 대목이 경북도와의 상생협력이다. 그동안 대구시와 경북도는 단체장 뿐 아니라 공무원들 사이에는 크고 작은 앙금이 쌓여있었다. "
            },
            {
                "id": "NLRW1900000098.668.16",
                "form": "권 시장은 취임 직후 기관단체 인사를 김관용 도지사와 함께 다니면서 이같은 앙금을 해소하려는 의지를 보여줬다. 김 도지사보다 20살이 적은 권 시장은  형님에게 많이 배우겠다 며 몸을 적극 낮추는 모습이다. 당선인 시절부터  대구 경북은 하나다 라는 대구경북 상생발전을 위한 한뿌리 선언을 했다. "
            },
            {
                "id": "NLRW1900000098.668.17",
                "form": "권 시장은  소통과 협치의 시대이므로 시민사회, 언론, 시의회와 협력하는 새로운 시정을 펼쳐 나가겠다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.696",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20140804",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.696.1",
                "form": "새 정치  하라는 국민의 명령 "
            },
            {
                "id": "NLRW1900000098.696.2",
                "form": "변하라 그렇지 않으면 죽을 것이다 는 90년대 경제계를 풍미했던 말이다. 비즈니스계의 앨빈 토플러로 불리는 영국의 미래학자 겸 컨설턴트인 제임스 마틴의 명언이다. 이 말따라 삼성전자는  마누라와 자식 외는 모두 바꾸라 는 변화로 대응해 성공했고, 일본의 전자업체들은 변화를 망설이다 실패했다. "
            },
            {
                "id": "NLRW1900000098.696.3",
                "form": "야당인 새정치민주연합은 지난 2012년 4월 총선, 12월 대선, 그리고 올 6월 지방선거, 이번 7 30 재 보선 등 4번의 선거는 야당 스스로도 인정했듯이  질 수 없는 선거 였다. 그런데 졌다. 그 이유는 당연히  환경이 바뀌었으므로 변하지 않으면 죽는다 라는 마틴의 명언을 외면했기 때문이다. "
            },
            {
                "id": "NLRW1900000098.696.4",
                "form": "그런데 문제는 새정연도 마틴의 명언을 알고 있으며 그 변화의 요체는 운동권 체질을 버리는 것이라는 것도 알고 있으면서도 변하지 못하는 데 있다. 그 이유는 당의 의사결정에 운동권 체질의 강경파들이 주도하고 있기 때문이다. 이들은 민주주의의 기본인  대화와 타협  자체를  2중대 로 보는 오만과 자기도취에 빠져 있기에 더욱 그러하다. 자기도취 망상 등 운동권 체질론 혹은 친노 속성론은 당시 민주당이 만든 2012년 대선평가위원회의 결론이기도 하다. "
            },
            {
                "id": "NLRW1900000098.696.5",
                "form": "이는 곧 투쟁의 정치, 비토 정치, 저주의 정치를 중단하고 상생의 정치로 거듭나라는 명령이었던 것이다. 여야가 서로  정치를 잘못하게 만들기 경쟁 에서 벗어나  정치 잘하기 경쟁 으로 나서라는 것이다. 이것이 바로 헌 정치와 새 정치의 구분이었던 것이다. "
            },
            {
                "id": "NLRW1900000098.696.6",
                "form": "아무도 이번 7 30재 보선의 결과가 11 4가 되리라고 예상하지 못했다. 그것은 대중의 지혜나 집단지성의 관점으로 해석해 보면 엄청난 대중 분노의 표시이기도 하다. 국민들은  야당이 질 수 없는 선거 라는 국민의 심판 행위를 통해  깨우침 을 주었음에도 뉘우치지 않자 모두가 놀랄 수밖에 없는 11 4로 그 분노를 표시한 것이다. 운동권적정치, 친노적 정치 즉 헌정치를 계속한 정당에 대한 분노의 표시였던 것이다. 특히 새 정치를 약속하고 정계에 등장한 사람이 대표로 있는 정당에서 보상공천 등 과거의 헌 정치보다 더 나쁜 쪽으로 진화한 헌정치를 했으니 말이다. "
            },
            {
                "id": "NLRW1900000098.696.7",
                "form": "정권심판론이나 세월호심판론은 여당이 내건 민생경제살리기보다 못했다. 왜냐하면 민심은 이미 경제에 가 있었기 때문이다. 민심을 읽지 못하는 것은 헌 정치의 하나이다. 권은희 후보의 보상공천 역시 지나치게 권모술수적 요소인 헌정치 아닌가. "
            },
            {
                "id": "NLRW1900000098.696.8",
                "form": "그뿐이 아니다. 선거 전날 박범계 새정연 원내대변인의 논평 또한 헌 정치의 표본이었다. 국립과학연구소가 유병언시신이라고 한 결정에 대해 감식현장에 있었다는 경찰관계자의 말을 인용해 유병언 시신이 아니라고 주장한 것이다. 우리나라 제2야당이 과학을 부정한 것이다. "
            },
            {
                "id": "NLRW1900000098.696.9",
                "form": "그런데 묘하게도 이 주장은 바로 그 전날 리얼미터가 국과수 발표에 대한 국민신뢰도에 대한 여론조사가 있었다. 그런데 여기서 국과수발표를 신뢰하지 못한다가 57.7 로 신뢰한다의 24.3 보다 두 배가 훨씬 넘었다. 결국 박 대변인의 이 논평은 진실은 어찌 됐건 여론의 편에 서고 보자는 다분히 포퓰리즘적 발상이자 음로론적인 거짓말 정치의 한 단면이다. "
            },
            {
                "id": "NLRW1900000098.696.10",
                "form": "그러나 선거결과를 보면 여론조사의 결과대로 나타나지는 않은 것 같다. 국과수마저 엉터리발표를 했다면 정부는 당연히 심판을 받았을 것이기 때문이다. 그런데 그렇지 않았다. 이는 결국 설문의 함정이 작용하지 않았나 생각된다. 즉  믿는가 라는 설문에 대해서는 우리국민정서상  믿기지 않는다 로 해석할 수도 있기 때문이다. 다시 말해 국과수발표가 틀린다고 한 이성적 판단은 아닌 것이다. 국가기관의 신뢰나 과학의 신뢰도는 어찌 되었건 간에 표만 노리는 헌 정치의 표본이었던 것이다. "
            },
            {
                "id": "NLRW1900000098.696.11",
                "form": "박영선 새정연 원내대표의  세월호특별법 통과 없이는 어떤 법도 통과 안 된다 며 세월호에만 매달린 것도 민심을 벗어나도 한참 벗어난 정치적 결정이었다. 그것은 국민이 경제살리기냐 세월호책임론이냐를 두고 경제를 선택했기 때문이다. 참된 민심을 읽지 못하면서 자기 생각이 민심이라고 생각하는 운동권적 오만을 저지른 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.825",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140917",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.825.1",
                "form": "조례  공동발의  실상은  나눠먹기 의정 활동  경쟁실종 "
            },
            {
                "id": "NLRW1900000098.825.2",
                "form": "대구 경북 지방의회의 가장 고질적인 문제로 전문가들은 일당 독주 구조에 따른 경쟁과 견제의 실종을 꼽는다. "
            },
            {
                "id": "NLRW1900000098.825.3",
                "form": "정당 간 경쟁이 사실상 무의미한 대구 경북의 정치토양은 지방의회 내부 경쟁을 약화시키며 의원 공동발의 조례안 남발과 같은 의정 활동 부작용을 낳고 있다. "
            },
            {
                "id": "NLRW1900000098.825.4",
                "form": "또 대구 경북 지방의회는 집행부 수장과 의회 다수당이 같은 정당으로 구성되고 있어 지방의회 고유기능인 집행부 견제에서 일정 부분 한계를 드러낼 수 밖에 없다는 구조적인 문제에도 노출돼 있다. "
            },
            {
                "id": "NLRW1900000098.825.5",
                "form": "묻지마식  공동발의 심각 "
            },
            {
                "id": "NLRW1900000098.825.6",
                "form": "2010년 7월부터 2014년 6월까지 대구 경북 시도의회의 지방의원 발의 조례 제 개정안을 분석한 결과 대구시의회는 조례안 한건당 8명, 경북도의회는 11명이 넘는 인원이 공동발의에 참여했다. "
            },
            {
                "id": "NLRW1900000098.825.7",
                "form": "직전 의회인 6대 대구시의회는 소속 의원 전원이 새누리당으로 구성됐다. "
            },
            {
                "id": "NLRW1900000098.825.8",
                "form": "이 기간 시의회의 의원발의 조례안은 모두 207건이다. "
            },
            {
                "id": "NLRW1900000098.825.9",
                "form": "안건 한개에 공동발의 형식으로 참여한 시의원 수는 평균 8.3명으로, 전체 33명 의원의 25 에 해당한다. "
            },
            {
                "id": "NLRW1900000098.825.10",
                "form": "일부 조례안은 전체 의원의 절반 이상이 참여하기도 했으며, 조례안 내용의 일부만 바꾸는 개정조례안에 십수명이 이름을 올리는 경우도 있다. "
            },
            {
                "id": "NLRW1900000098.825.11",
                "form": "2010년 9월 의원 발의된  대구시 시민민원콜센터 설치 및 운영 조례 일부개정조례안 은 9명,  대구시 의용소방대 자녀장학금 지급 조례 일부개정조례안 은 13명, 2012년 8월 안건에 오른  대구시 국제도시간자매결연에 관한 조례 일부개정조례안 은 16명이 공동발의했다. "
            },
            {
                "id": "NLRW1900000098.825.12",
                "form": "공동발의는 조례 성격상 여러 의원의 의사를 반영해 공동으로 발의하는 사례지만, 상당수는 가까운 의원의 이름만을 끼워넣는  나눠먹기식 관행으로 남발되고 있다. "
            },
            {
                "id": "NLRW1900000098.825.13",
                "form": "문제는 조례안의 내용이나 취지에 대한 검토 없이 실적쌓기의 하나로 공동발의자에 이름을 올려 놓는 이른바  묻지마식 동의 에 있다. 친분 있는 의원이 주도해 만든 조례안에 발의자 명단으로 이름을 올려 발의 건수를 늘리는 수법으로 사용되고 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.825.14",
                "form": "실제로 대구시의회에서는 20여명의 동의를 얻어 안건으로 상정된 조례안이 상임위원회 심사에서 유보되거나 아예 철회되는 경우도 빈번하다. "
            },
            {
                "id": "NLRW1900000098.825.15",
                "form": "2012년 8월 시의원 24명이 공동발의한  대구시의회 의원 행동강령 조례안 은 70  이상 시의원의 동의를 얻었지만 결국 철회된 케이스다. "
            },
            {
                "id": "NLRW1900000098.825.16",
                "form": "당시 시의회 운영위원장은 안건 철회 배경으로  확대 의장단회의에서 시간을 두고 검토한 뒤 추진하자 는 의견이 모아졌다고 설명했다. 결국 24명이 동의한 조례안은 임시회에 상정조차 되지 못하며  묻지마식 공동발의의 폐해를 여과 없이 보여줬다. "
            },
            {
                "id": "NLRW1900000098.825.17",
                "form": "무소속 5명과 새정치민주연합 2명, 새누리당 53명으로 구성된 경북도의회 9대 의회 역시 사정은 크게 다르지 않다. "
            },
            {
                "id": "NLRW1900000098.825.18",
                "form": "도의회 9대 의회에서의 의원 및 상임위원회 발의 조례안은 총 176건으로 의원발의 148건, 위원회 발의 28건이다. "
            },
            {
                "id": "NLRW1900000098.825.19",
                "form": "의원 발의 조례안의 경우 1개 안건 당 참여한 도의원은 평균 11.6명. "
            },
            {
                "id": "NLRW1900000098.825.20",
                "form": "경북도 비정규학교 지원에 관한 조례안 의 경우 무려 51명 도의원이 공동발의 했지만 결과는 심사유보로 사실상 폐기됐다. "
            },
            {
                "id": "NLRW1900000098.825.21",
                "form": "상임위 심사에서 기존 조례안인  경북도 평생교육 진흥에 관한 조례안 및  경북도의 문예교육 진흥에 관한 조례안 과 내용이 중복된다는 게 이유다. "
            },
            {
                "id": "NLRW1900000098.825.22",
                "form": "일부 안건은 상임위원회 전체 의원이 공동 발의한 뒤 해당 상임위에서 심사하는 경우도 비일비재하다. 위원회 전체 발의안은 28건이며, 100  원안가결됐다. "
            },
            {
                "id": "NLRW1900000098.825.23",
                "form": "위원회에서 발의한 안건이 해당 상임위원회 심사를 거치는 만큼 원안가결은 예정된 수순인 셈. "
            },
            {
                "id": "NLRW1900000098.825.24",
                "form": "영남대 김태일 교수는  조례안 등을 발의할 때 지방의원들이 내용에 대한 검토 없이 품앗이 성격으로 서로 이름을 올려주는 경우가 빈번하다 고 하면서  결국 의정활동에 열성이 없다는 것인데, 일당 지배구조에서는 정치적 다양성의 실종으로 인한 내부 경쟁의 약화가 의정활동을 소홀히하는 결과를 만들어내고 있다 고 꼬집었다. "
            },
            {
                "id": "NLRW1900000098.825.25",
                "form": "집행부 안건 대부분 그대로 흡수 "
            },
            {
                "id": "NLRW1900000098.825.26",
                "form": "대구 경북은 시도지사와 시도의회를 구성하는 정당이 새누리당 과거 한나라당 으로 구성돼 있다. "
            },
            {
                "id": "NLRW1900000098.825.27",
                "form": "집행부와 지방의회를 장악한 정당이 동일한 대표적인 지역으로, 지방의회의 집행부 견제기능에 우려감이 나오는 이유다. "
            },
            {
                "id": "NLRW1900000098.825.28",
                "form": "이같은 문제는 집행부 발의 안건 처리 현황에서 찾을 수 있다. "
            },
            {
                "id": "NLRW1900000098.825.29",
                "form": "경북도의회에 접수된 경북도지사 발의 안건은 모두 130건으로 이 가운데 93건 71 이 원안 그대로 가결됐고, 3건은 부결, 3건은 유보됐다. 나머지 안건은 수정가결됐다. "
            },
            {
                "id": "NLRW1900000098.825.30",
                "form": "집행부 안건의 95  이상이 일부 수정을 포함해 가결된 모습이다. "
            },
            {
                "id": "NLRW1900000098.825.31",
                "form": "같은 기간 대구시의회에서 처리한 대구시장 및 대구시교육감 발의 안건은 모두 223건. 원안가결율은 83 다. "
            },
            {
                "id": "NLRW1900000098.825.32",
                "form": "철회와 폐기는 각각 2건 1건이고, 나머지는 수정안을 포함해 가결 처리됐다. "
            },
            {
                "id": "NLRW1900000098.825.33",
                "form": "국회입법조사처가 민선 6기 전반기 2010 2012년  경기도의회의 조례안을 분석한 결과 경기도지사 발의 안건 중 원안가결된 케이스는 58.2 에 불과했다. 수정가결은 32.7 , 부결 및 폐기는 9.1 로 조사됐다.기초의회인 성남시의회의 민선6기 집행부 안건 역시 원안 그대로 통과된 비율은 42.8 에 그쳤다. "
            },
            {
                "id": "NLRW1900000098.825.34",
                "form": "특정 정당이 독식하는 대구 경북 시도의회의 집행부 발의안건 처리와 큰 차이를 보였다. 경기도의회와 성남시의회는 여야 의원이 골고루 구성된 대표적 의회 중 한 곳이다. "
            },
            {
                "id": "NLRW1900000098.825.35",
                "form": "전문가들은 집행부 안건의 원안가결 비중이 높은 이유로 의회 내 다수당이 수적인 우세를 앞세워 집행부가 원하는 방향으로 안건을 처리하기 때문이라는 원인을 내놓고 있다. "
            },
            {
                "id": "NLRW1900000098.825.36",
                "form": "최근 대구 달서구의회 야당 의원들이 발의한  주민참여 기본 조례안 이 상임위에서 부결된 것도 다수당인 새누리당 구의원이 같은 정당 구청장의 의견을 그대로 흡수했기 때문으로 분석된다. "
            },
            {
                "id": "NLRW1900000098.825.37",
                "form": "지방의회가 같은 정당 집행부의 손을 그대로 들어주고 있어  집행부의 거수기 라는 비판을 받는 이유다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.853",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20140925",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.853.1",
                "form": "호남 일부지역 주민, 의정 적극 참여 행정 견제 감시역할 "
            },
            {
                "id": "NLRW1900000098.853.2",
                "form": "광주, 전라남북 등으로 대변되는 호남 지역도 대구 경북권과 마찬가지로 일당 구조의 정치토양을 갖고 있다. "
            },
            {
                "id": "NLRW1900000098.853.3",
                "form": "지방의회 역시 이 지역 지지기반인 새정치민주연합이 싹쓸이한 상황이다. "
            },
            {
                "id": "NLRW1900000098.853.4",
                "form": "대구 경북은 새누리당, 호남은 새정치민주연합으로 양분되며 특정 정당이 의회를 잠식하고 있다. "
            },
            {
                "id": "NLRW1900000098.853.5",
                "form": "다만 견고한 지역색 정치구조는 지난 재 보선에서 변화의 바람을 일으키며 다양성의 정치, 경쟁을 위한 정치구조를 만들고자 하는 민심의 변화를 보였다. "
            },
            {
                "id": "NLRW1900000098.853.6",
                "form": "7.30 재보선에서 순천 곡성지역에 새누리당 이정현 의원이 49.4 의 득표율로 철옹성과 같은 오랜 지역주의 정치벽을 깨면서 당선, 최대 이변을 낳았다. "
            },
            {
                "id": "NLRW1900000098.853.7",
                "form": "이 의원의 당선을 계기로 호남에서 경쟁을 위한 정치 필요성이 더욱 커지면서 새로운 정치토양을 형성하는 발판이 될 것이라는 기대가 모아지고 있다. "
            },
            {
                "id": "NLRW1900000098.853.8",
                "form": " 호남의 지방의회 "
            },
            {
                "id": "NLRW1900000098.853.9",
                "form": "하지만 지방의회로 들어가면 일당 독식 구조가 견고해지면서 견제와 경쟁을 통한 지방의회 역할에 한계가 우려되고 있다. "
            },
            {
                "id": "NLRW1900000098.853.10",
                "form": "광주와 전남 시도의회는 새정치민주연합이 사실상 독점한 상황이다. "
            },
            {
                "id": "NLRW1900000098.853.11",
                "form": "광주시의회 정원 22명 중 19명과 비례대표 2명을 포함 21명이 새정치민주연합 소속 의원들로 채워졌다. 통합진보당이 비례대표로 1명만 광주시의회에 입성했다. "
            },
            {
                "id": "NLRW1900000098.853.12",
                "form": "광주 지역 기초의회도 상황은 비슷해 광주 5개구 59명의 구의원 비례 9명제외 중 47명을 새정치민주연합이 차지했다. 4년 전 옛 민주당 소속 구의원이 44명 보다 3명이 더 늘었다.광주 5개 구청장 역시 새정치민주연합 소속이다. "
            },
            {
                "id": "NLRW1900000098.853.13",
                "form": "전남도의회는 전체 58개 의석 가운데 새정치민주연합 52명, 무소속 4명, 새누리당과 통합진보당과 각각 1명씩이다. "
            },
            {
                "id": "NLRW1900000098.853.14",
                "form": "새정치민주연합이 90 인 52석을 차지하는 등 시도의회 모두 새정치연합의 일당 독식 구조가 심화된 상태다. "
            },
            {
                "id": "NLRW1900000098.853.15",
                "form": "전북도의회도 사정은 같다. 전체 36명 가운데 34명이 새정치민주연합, 새누리당과 통합진보당은 각각 1명씩이다. 일당 독식이 노골화되자 지방자치의 근간인 견제와 균형이 사라질 것이란 우려의 목소리도 커지고 있다. "
            },
            {
                "id": "NLRW1900000098.853.16",
                "form": " 주민을  행정 속으로 "
            },
            {
                "id": "NLRW1900000098.853.17",
                "form": "이같은 정치 구조속에 일부 지자체를 중심으로 혁신 노력이 눈에 띄고 있다. "
            },
            {
                "id": "NLRW1900000098.853.18",
                "form": "호남지역 일부 지자체가 집행부 견제 기능에 주민들을 끌어들여 새로운 대안을 만드는 등 일당 구조 한계를 극복하기 위한 자구책을 만들고 있다. "
            },
            {
                "id": "NLRW1900000098.853.19",
                "form": "광주 광산구가 대표적인 케이스로 꼽힌다. 주민참여 제도화가 뛰어난 곳이다. "
            },
            {
                "id": "NLRW1900000098.853.20",
                "form": "지난해 희망제작소가 발표한 주민이 직접 행정에 참여하는 지자체로 광산구가 꼽혔다. 광산구의 경우  참여와 거버넌스  사회적 경제  사회복지  행정혁신 4개 분야 7개 정책을 올렸다. "
            },
            {
                "id": "NLRW1900000098.853.21",
                "form": "가장 먼저 주목받은 것은 광산구의 주민참여 정책. "
            },
            {
                "id": "NLRW1900000098.853.22",
                "form": "희망제작소는  주민참여기본조례  주민제안제도  구정정책설명제도 등을 도입해 사업의 기획과 집행, 평가, 환류 등 구정 일반에 주민참여를 보장했다고 평가했다. "
            },
            {
                "id": "NLRW1900000098.853.23",
                "form": "지난 2012년 전국에서 처음으로 집행부가 발의한  주민참여 기본조례 를 광산구의회가 통과시키면서 제도화됐다. 이 조례안은 구정 전반에 주민이 직접 의견을 제시하고, 사업의 진행과정과 성과를 평가할 수 있는 시스템이다. "
            },
            {
                "id": "NLRW1900000098.853.24",
                "form": "광산구가 발의해 19개 조로 이뤄진  주민참여 기본조례 는 예산과 감사, 주민제안, 정책평가, 위원회 구성, 공청회 및 정책 설명회, 주민 의견조사 등에 주민들이 참여할 수 있는 방안과 주민들의 권리를 명시하고 있다. "
            },
            {
                "id": "NLRW1900000098.853.25",
                "form": "주민들이 보다 직접적으로 의견을 제시하는 방안도 마련됐다. "
            },
            {
                "id": "NLRW1900000098.853.26",
                "form": "주민참여 기본조례 는 선거권을 가진 주민 100명 이상이 설명회를 요구하면 한 달 이내 개최토록 규정했다. "
            },
            {
                "id": "NLRW1900000098.853.27",
                "form": "또 구청장은 설명회에서 나온 의견들의 사업 반영 여부를 한 달 이내 주민에게 알리도록 했다. "
            },
            {
                "id": "NLRW1900000098.853.28",
                "form": "주민참여 기본조례는 보다 많은 주민들이 구정의 여러 정보를 쉽게 얻을 수 있도록 주민의견조사 결과와 위원회 회의 자료, 위원회 회의 내용 및 결과, 구정 평가 결과 등을 구청 홈페이지 등에 공개토록 만들었다. "
            },
            {
                "id": "NLRW1900000098.853.29",
                "form": "활발한 주민참여를 위한 포인트제도도 도입됐다. 제안, 위원회 활동 등 구정에 직접 참여한 주민에게 구정참여 포인트를 부여하기로 한 것. "
            },
            {
                "id": "NLRW1900000098.853.30",
                "form": "이같이 주민과 지자체와의 소통, 주민이 행정을 견제하고 감시하는 기능을 직접할 수 있는 토양이 만들어지면서 지난해 대구 남구의회 의원들도 광주 광산구의 주민자치 현장을 직접 둘러보며 벤치마킹의 기회를 만들었다. "
            },
            {
                "id": "NLRW1900000098.853.31",
                "form": "희망제작소는  주민참여기본조례, 주민제안제도, 구정정책설명제도 등 주민 참여를 보장한 제도들은 주민들이 지자체의 구정을 직접 견제와 비판할 수 있어 특정 정당이 잠식한 구조에서 주민들이 대안이 될 수 있을 것 이라고 평가했다. "
            },
            {
                "id": "NLRW1900000098.853.32",
                "form": "광산구의 주민참여 기본조례는 특히 대구 경북에 시사하는 바가 크다. 최근 달서구의회가 새정치민주연합 의원들이 발의한  주민참여 기본 조례안 을 다수당인 새누리당 의원들의 반대로 부결한 바 있어서다. "
            },
            {
                "id": "NLRW1900000098.853.33",
                "form": "당시 대구참여연대는  주민참여 기본 조례안 은 구청의 주요 정책에 관한 주민의 참여와 알권리 등을 확대하기 위한 것으로 이미 유사한 조례들이 서울과 부산, 대전, 광주 등의 기초자치단체에서 시행되고 있다 고 밝히며 달서구의회를 비판했다. "
            },
            {
                "id": "NLRW1900000098.853.34",
                "form": "최근 들어서도 광산구는 새로운 주민 참여 기반을 시도해 눈길을 끌고 있다. "
            },
            {
                "id": "NLRW1900000098.853.35",
                "form": "매월 초 갖는 공직자 전체회의를 주민들에게 개방해 내용을 공유토록 한 것. "
            },
            {
                "id": "NLRW1900000098.853.36",
                "form": "지난 1일 광산구는 광산문화예술회관에서 9월 전체 회의를 열었는데 이 회의에 공직자 350여 명과 주민 200여 명이 참석했다. 전체 회의에서는 민선 6기 지향점인 광산의 비전과 정책 과제를 소개하는 한편 구정 발전과 나눔 문화를 실천한 주민과 단체들을 표창했다. "
            },
            {
                "id": "NLRW1900000098.853.37",
                "form": "영남대 김태일 교수는  일당 정치 구조에서는 의회 내부의 경쟁과 집행부 견제 기능이 약화될 수 있다. 정치 제도적으로 무공천과 같은 대안이 있을 수 있으나 이에 앞서 주민들이 보다 적극적으로 지자체 행정을 감시하고 평가할 수 있는 제도화의 노력이 뒷받침돼야 한다 고 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.879",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20141002",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.879.1",
                "form": "정당 어우러져야 많은 목소리 수렴 "
            },
            {
                "id": "NLRW1900000098.879.2",
                "form": "서울과 경기도 등의 기초의회는 여당과 야당, 무소속의 비율이 비교적 균형 잡혀있다. "
            },
            {
                "id": "NLRW1900000098.879.3",
                "form": "일부 기초의회는 군소정당에서도 비례대표 등의 방법으로 의회에 진출해 일당 일색의 대구 경북 지방의회와 차이가 보인다. "
            },
            {
                "id": "NLRW1900000098.879.4",
                "form": "다양한 정당 출신 지방의원이 필요한 이유로 전문가들은 사회 각계의 목소리를 담아낼 수 있다는 점과 함께 여당과 제1야당 등 거대 정당을 견제하는데도 의회 내 제3세력이 필요하다고 목소리를 내고 있다. "
            },
            {
                "id": "NLRW1900000098.879.5",
                "form": " 군소정당, 양대 정당 견제 "
            },
            {
                "id": "NLRW1900000098.879.6",
                "form": "올해 초 서울시가 성북구의회 의원들의 외유성 출장에 사용한 1천400여만원의 세금을 환수하라는 결정을 내린 데도 군소 정당이 주도적 역할을 한 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000098.879.7",
                "form": "정의당 성북구위원장 등 주민 200여명은 지난해 서울시에 주민감사청구를 의뢰했고, 지난 2월 서울시는 성북구 의원들에게 외유성 경비를 환수하라는 결정을 내렸다. "
            },
            {
                "id": "NLRW1900000098.879.8",
                "form": "주민감사에서 성북구의원들은 2011년 북유럽과 몽골, 2012년 동유럽과 몽골, 2013년 터키 등 5차례 해외출장을 다녀오면서 1천400여만원을 당초 목적과 다르게 사용한 것으로 확인됐다. 문제가 불거지자 당시 새누리당과 새정치민주연합 구의원 17명은 3천700여만원을 자진 반납하기도 했다. "
            },
            {
                "id": "NLRW1900000098.879.9",
                "form": "정의당 대구시당 이남훈 사무처장은  다양한 정당이 의회에 진출해야 소외된 계층, 노동 및 환경까지 각계의 목소리를 대변하고 의회 내 세력을 견제할 수 있다 고 했다. "
            },
            {
                "id": "NLRW1900000098.879.10",
                "form": "대구에서는 일부 기초의회에 군소 정당 출신 의원들이 배출돼 활동하고 있다. "
            },
            {
                "id": "NLRW1900000098.879.11",
                "form": "대구 북구의회 진보당 이영재 구의원의 경우 재선에 성공한 케이스다. "
            },
            {
                "id": "NLRW1900000098.879.12",
                "form": "이 의원은  주민들은 여당과 제1야당에서 생각하지 못하는 부분들을 군소 정당에서 챙기기를 바라고 있다. 비정규직의 정규직 문제 등 노동 및 사회적 약자의 편에서 의정활동을 계속하겠다 고 했다. "
            },
            {
                "id": "NLRW1900000098.879.13",
                "form": "거대 정당을 견제하는 데 군소정당, 소수 세력들의 역할이 요구되지만 현재의 대구 경북은 물론 전국적으로도 지방의회 내 군소정당의 진출이 활발하지 않다. "
            },
            {
                "id": "NLRW1900000098.879.14",
                "form": "이 때문에 시민사회단체 등 시민들이 의회와 집행부 견제에 역할을 해야 하는 동시에 제도적으로도 비례대표제 확대 등 소수정당들이 원내에 진입할 수 있는 장치가 요구되고 있다. "
            },
            {
                "id": "NLRW1900000098.879.15",
                "form": " 주민들이 직접 예산 편성 "
            },
            {
                "id": "NLRW1900000098.879.16",
                "form": "일당 지방의회의 견제를 위해서는 주민들의 역할이 커져야 한다는 목소리에 힘이 실리고 있다. "
            },
            {
                "id": "NLRW1900000098.879.17",
                "form": "주민이 집행부와 지방의회를 스스로 견제하고 평가할 수 있어서다. "
            },
            {
                "id": "NLRW1900000098.879.18",
                "form": "주민참여예산제로 전국 벤치마킹의 대상이 되고 있는 서울 은평구가 대표적 사례이다. "
            },
            {
                "id": "NLRW1900000098.879.19",
                "form": "주민들이 구청의 예산을 직접 편성하고, 또 지방의원들을 평가하는 역할도 하고 있어서다. "
            },
            {
                "id": "NLRW1900000098.879.20",
                "form": "서울 은평구는 지난 2010년 주민이 직접 참여예산 편성권을 갖도록 하는 조례를 제정했다. 참여예산시민위원회와 정책기획시민위원회, 구정평가시민위원회 등을 구성해 직접 구정에 참여하는 내용이다. "
            },
            {
                "id": "NLRW1900000098.879.21",
                "form": "특히 참여예산시민위원회는 각 분과위원회를 두고 구청이 벌이는 사업을 사전 심의하고 예산편성권도 있어 주민의 세금이 주민이 원하는 사업에 돌아오는 실질적 예산자치로 평가받고 있다. "
            },
            {
                "id": "NLRW1900000098.879.22",
                "form": "주민참여예산제 도입 초기 은평구의회는 의회 고유 권한인 예산 심사권을 침해할 수 있다는 이유로 집행부에서 제출된 관련조례안을 심사 보류한 바 있다. "
            },
            {
                "id": "NLRW1900000098.879.23",
                "form": "이후 은평구청은 울산과 대전 등 이미 시행 중인 우수 자치단체의 탐방을 권유하고 의회와 끊임없는 대화로 다음 회기에서 주민참여예산조례안을 통과시켰다. 당시 여야 의원은 각각 9명씩으로 구성됐다. "
            },
            {
                "id": "NLRW1900000098.879.24",
                "form": "은평구청 희망마을담당관은  처음 주민참여예산 도입 초기만해도 의원들이 의회의 권한과 역할을 침해할 소지가 크다는 이유로 제도 도입에 난색을 표했다. 하지만 집행부의 의지와 우수 자치단체의 활용 사례를 직접 볼수 있도록 함으로써 의회의 동의를 얻어냈다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.879.25",
                "form": "은평구청은 전체 구 예산 중 투자사업을 제외한 뒤 동별로 주민제안사업을 선정해 가용 예산 범위에서 우선순위대로 예산을 집행한다. "
            },
            {
                "id": "NLRW1900000098.879.26",
                "form": "지난해의 경우 동별 우선 사업 선정을 위한 투표에 2만2천여명이 참여하는 등 높은 호응을 받았다. "
            },
            {
                "id": "NLRW1900000098.879.27",
                "form": "주민참여예산제를 통해 2011 2012년의 경우 구청 예산요구액 가운데 132억원이 감액됐고, 주민제안 사업에는 20억원이 배정됐다. "
            },
            {
                "id": "NLRW1900000098.879.28",
                "form": "주민참여예산위 측은 집행부는 물론 구의회를 견제하는 역할까지 톡톡히 하고 있다고 평가했다. "
            },
            {
                "id": "NLRW1900000098.879.29",
                "form": "은평구의 주만참여예산제도는 국회 국가재정연구포럼에서 지속적인 주민참여가 가능한 플랫폼을 만들었고, 낙후된 지역이라는 이미지를 구민 중심의 따뜻한 도시브랜드로 전환을 이룰 수 있게 했다는 높은 평가를 받았다. "
            },
            {
                "id": "NLRW1900000098.879.30",
                "form": "또 세출절감 노력 사업으로 다른 지방자치단체에서 벤치마킹할 수 있는 성과모델로 제시되기도 했다. "
            },
            {
                "id": "NLRW1900000098.879.31",
                "form": " 의회 견제도 주민 손으로 "
            },
            {
                "id": "NLRW1900000098.879.32",
                "form": "반면 주민이 직접 의회를 견제하는 대표적 사례도 서울 은평구에서 나왔다. "
            },
            {
                "id": "NLRW1900000098.879.33",
                "form": "서울 은평구의회가 지난 2년간 공무국외여행을 다녀오면서 여비를 불투명하게 집행하고 뚜렷한 목적 없이 단순한 관광을 즐긴 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000098.879.34",
                "form": "은평구 주민 269명이 2012년부터 총 8차례 이뤄진 제6대 은평구의회 의원들의 공무국외여행에 대해 주민감사를 청구한 결과다.서울시는 감사 내용에 따라 은평구의회에 시정 1건, 주의 3건, 권고 2건 등 총 6건의 행정 조치를 하고 5건의 신분상 조치를 내렸다. "
            },
            {
                "id": "NLRW1900000098.879.35",
                "form": "서울시는 은평구 주민들의 청구에 따라 감사를 실시한 결과 은평구의회가 국외여행 심사위원회 구성부터 시행, 예산 집행 등 10가지 부분에서 부적절하게 업무를 처리했다는 결론을 도출했다. "
            },
            {
                "id": "NLRW1900000098.879.36",
                "form": "감사 결과 은평구의회는 의원 공무국외여행 심사위원회를 운영하면서 임기가 종료된 민간위원 4명을 정당한 절차 없이 위촉해 심사를 진행토록 했으며, 5건의 국외여행 심사에는 여행당사자인 의원이 참여해 심사의 신뢰성을 확보하지 못했다고 평가했다. "
            },
            {
                "id": "NLRW1900000098.879.37",
                "form": "여행 보고서 역시 논문 형태가 아닌 단순한 기행문 형식인데다 내용 역시 인터넷에서 쉽게 찾을 수 있는 자료가 대부분이라고 지적했다. "
            },
            {
                "id": "NLRW1900000098.879.38",
                "form": "은평구 주민들은 구의회와 사무국이 공무국외여행의 수행 계획과 심의 과정, 예산집행, 결과보고의 전 과정에 걸쳐 불투명하게 업무를 처리했다고 주장하면서 서울시에 주민감사를 청구한 바 있다. "
            },
            {
                "id": "NLRW1900000098.879.39",
                "form": "서울시 시민감사옴부즈만은 주민감사 요건을 갖췄는지 확인하는  감사청구심의회의 를 거쳐 지난달 5일까지 약 3개월 동안 감사를 실시했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.957",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "정규성",
            "publisher": "대구일보",
            "date": "20141021",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.957.1",
                "form": "정치인 출판기념회 금지 "
            },
            {
                "id": "NLRW1900000098.957.2",
                "form": "새누리당 보수혁신 특별위원회가 최근 편법 정치자금 모금 통로로 전락한 정치인들의 출판기념회를 전면 금지하기로 했다. "
            },
            {
                "id": "NLRW1900000098.957.3",
                "form": "뒤늦은 감은 있지만 환영할만한 일이다. "
            },
            {
                "id": "NLRW1900000098.957.4",
                "form": "그동안 국회의원들이 책을 출간해 출판기념회를 개최할 경우 해당 상임위는 물론 관련 정부부처 공무원, 산하 공공기관과 공기업, 심지어 정부투자기관까지 업무와 연관된 기관단체들은 출판기념회에 반드시 참여, 눈도장을 찍었다. "
            },
            {
                "id": "NLRW1900000098.957.5",
                "form": "단순히 눈도장만 찍는 게 아니라 책값으로 어느 정도의 금액을 부조금으로 내놓곤 했다. "
            },
            {
                "id": "NLRW1900000098.957.6",
                "form": "국회의원은 소속 상임위원회에서 정부부처와 산하기관의 예산과 감사 부분에 막강한 영향력을 행사할 수 있는 권한을 갖고 있다. "
            },
            {
                "id": "NLRW1900000098.957.7",
                "form": "이 때문에 공무원과 산하기관 직원들은 혹여나 상임위 의원들의 눈 밖에 날까 전전긍긍할 수밖에 없다. "
            },
            {
                "id": "NLRW1900000098.957.8",
                "form": "다시 말해 의원이 출판기념회를 열면 눈 밖에 나지 않기 위해서라도 반드시 참석한다는 것이다. "
            },
            {
                "id": "NLRW1900000098.957.9",
                "form": "눈도장을 찍으려는 인사는 이들뿐이 아니다. 국회를 수시로 드나들며 이른바 대관업무를 챙기는 기업 임직원들도 기업이나 개인 명의로 의원 출판기념회를 챙긴다. "
            },
            {
                "id": "NLRW1900000098.957.10",
                "form": "국회에서 열리는 출판기념회 행사장을 지날 때면 길게 줄을 서서 오랜 시간을 기다리는 정부부처나 산하 기관단체 직원들의 모습을 종종 본다. "
            },
            {
                "id": "NLRW1900000098.957.11",
                "form": "오직 국회의원과 악수하고 방명록에 이름을 남기기 위해서다. "
            },
            {
                "id": "NLRW1900000098.957.12",
                "form": "바른사회시민회의 자료에 따르면 지난 2011년부터 올해 7월까지 192명의 의원이 총 279건의 출판기념회를 개최했다. 의원 1인당 2 3억원의 후원금을 거뒀다고 가정할 경우 그 규모는 엄청날 것으로 여겨진다. "
            },
            {
                "id": "NLRW1900000098.957.13",
                "form": "이처럼 의원들이 거액의 돈을 거둬들이지만 공개할 의무가 없을 뿐 아니라 감사대상도 아니기 때문에 출판기념회를 통해 유통되는 돈의 규모는 베일에 가려질 수밖에 없다. "
            },
            {
                "id": "NLRW1900000098.957.14",
                "form": "의원들은 그동안 정치자금법으로 정치자금 모금에 재갈을 물리자 출판기념회를 또 다른 정치자금의  수혈창구 로 활용해왔다. "
            },
            {
                "id": "NLRW1900000098.957.15",
                "form": "자의반 타의반으로 의원 출판기념회에 돈을 내고 있는 정부기관과 산하기관 입장에서 보면 준조세나 다름이 없다. 이 과정에서 형성되는 부적절한 관계까지 고려하면 사회경쟁력을 좀먹는 원인이 될 수도 있다. "
            },
            {
                "id": "NLRW1900000098.957.16",
                "form": "새누리당 김무성 대표는 최근  출판기념회는 분명 정치자금법 위반이다. 그리고 탈세다. 이게 법의 사각지대 라면서  개인의 생각은 선출직 의원이나 고위공직자는 기념회를 하지 않아야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000098.957.17",
                "form": "모든 개혁이 그렇듯이 이번에도 벌써 기득권층의 반발이 터져 나오고 있다. "
            },
            {
                "id": "NLRW1900000098.957.18",
                "form": "기본권인 출판의 자유를 침해한다느니, 합법적인 정치자금 모금 통로가 없어져 음성적인 불법 모금 행위가 성행할 것이라는 등의 반발이 봇물을 이루고 있다. "
            },
            {
                "id": "NLRW1900000098.957.19",
                "form": "일부 의원은 출판기념회 전면 금지에 대해  혁신위의 의지의 표현으로 받아들인다 면서도  전면금지까지는 의원들의 의견을 한 번 더 들어 토론해 볼 필요가 있을 것 같다 며 불편한 심경을 토로했다. "
            },
            {
                "id": "NLRW1900000098.957.20",
                "form": "출판기념회를 전면 금지하는 것은 과잉금지의 원칙에 위배될 소지가 있다는 의견과 출판기념회를 금지하더라도 불법 정치자금을 모으기 위해 다른 음성적인 수단이 동원될 것이라는 지적도 제기되고 있다. 출판기념회를 금지하면 서예작품 전시회, 바자회 등 다른 게 생길 것이라는 뜻이다. "
            },
            {
                "id": "NLRW1900000098.957.21",
                "form": "정치 혁신이 성공하기 위해서는  모든 권력은 국민으로부터 나온다 는 민주주의의 기본정신으로 되돌아가야 한다. 헌법이 보장하는 출판의 자유는 엄격히 보장하되, 이해관계자들과의 음성적 정치 거래가 이루어질 소지가 있는 정치인의 출판기념회는 금지되어야 한다고 본다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.983",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20141028",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.983.1",
                "form": "민생 지역현안 모두 잡았다 "
            },
            {
                "id": "NLRW1900000098.983.2",
                "form": "전국적인 이슈를 몰고 올 한방은 없었지만 대체적으로 현안을 잘 챙긴 국감이었다 "
            },
            {
                "id": "NLRW1900000098.983.3",
                "form": "지난 7일부터 27일까지 공식 일정을 마친 국정감사에 대한 정치권의 평가다. "
            },
            {
                "id": "NLRW1900000098.983.4",
                "form": "대구 경북 초 재선의원들의 활약이 두드러진 이번 국감에서 지역 의원들은 정곡을 찌르는 질문으로 피감기관을 곤혹스럽게 했다. "
            },
            {
                "id": "NLRW1900000098.983.5",
                "form": "포문을 연 것은 재선의 김재원 의원 경북 의성 군위 청송 . 김 의원은 보건복지위 국감에서 트리클로산과 파라벤 성분이 들어간 치약이 외국에서 판매가 금지됐음에도 식품의약품안전처가  안전하다 고 반박한데 대해  전문가들은 양치를 끝내고 7 8번 헹구라고 하는데 나는 한 번도 그렇게 헹군 적이 없다. 그럼  입안에 파라벤 성분이  남을 것 아니냐 고 질타, 피감기관을 쩔쩔매게 했다. "
            },
            {
                "id": "NLRW1900000098.983.6",
                "form": "같은 상임위 이종진 의원 대구 달성 은 보건복지위의 식품의약품안전처 국감에서 대구식약청의 기능강화 및 첨단의료복합단지 내 이전 시행을 촉구하는 한편 리베이트 수수 의료인에 대한 강력한 처벌을 요구했다. "
            },
            {
                "id": "NLRW1900000098.983.7",
                "form": "안전행정위 간사를 맡고 있는 재선 조원진 의원 대구 달서병 은 이슈가 몰려있는 안행위 국감을 책임 있게 이끌기 위해 김무성 새누리당 대표와의 중국 방문을 포기하고 국감장을 지키는 모범을 보였다. "
            },
            {
                "id": "NLRW1900000098.983.8",
                "form": "당 내 대표적인 중국 통으로 알려진 조 의원은 이번 국감에서 피감기관의 다양한 문제점을 날카롭게 지적했을 뿐만 아니라 공공기관의 방만 경영을 질타했다. "
            },
            {
                "id": "NLRW1900000098.983.9",
                "form": "재선 이철우 의원 경북 김천 은 안전행정위 국감을 통해 중앙권력의 지방 분산 필요성을 질의하는 한편  소방복 경찰 방검복 노후화 문제 와  급증하고 있는 주요 범죄 에 대한 대책마련을 촉구했다. "
            },
            {
                "id": "NLRW1900000098.983.10",
                "form": "재선의 정수성 의원 경북 경주 은 산업통상자원위 소속 의원과 경주를 방문해 방사성 폐기물 처리장의 안전관리 실태를 점검했다. 방사성 폐기물 처리장의 안전성을 눈으로 확인해야 한다는 정 의원은 원전 정책과 관련한 정부와 주민 간 마찰의 해소 방안으로  국민 소통창구 개설  및  원전 정보 공개 시스템 구축 을 제안했다. "
            },
            {
                "id": "NLRW1900000098.983.11",
                "form": "같은 상임위 김상훈 의원 대구 서구 은 대구 균형발전을 위해 KTX서대구역사 건립을 주문한데 이어 소상공인과 중소기업인들의 애로사항을 정확히 파악하고 정부가 현실적인 도움을 주고 있는지를 따졌다. "
            },
            {
                "id": "NLRW1900000098.983.12",
                "form": "3선의 김태환 의원 경북 구미을 은 정무위 국감에서 산업은행, 정책금융공사, 기업은행의 방만경영 실태와 내부 비리를 쏟아냈다. 김 의원은 산업은행이 파견한 임원이 1년 6개월 동안 이사회에 한 번도 출석하지 않고 매달 200만원 이상의 수당만 챙겼다는 사실과 기업은행이 임직원에게 3년 반 동안 스마트폰과 통신비 지원을 위해 160억원을 쓴 것을 꼬집었다. "
            },
            {
                "id": "NLRW1900000098.983.13",
                "form": "지역 현안을 챙기는 질타도 이어졌다. "
            },
            {
                "id": "NLRW1900000098.983.14",
                "form": "류성걸 의원 대구 동갑 은 기획재정위 국감에서 대구국가산업단지 내 입주가 정해진 기업 36곳 중 역외기업이 9곳에 불과, 역외기업 유치를 위한 방안마련이 절실하다고 지적했으며, 박명재 의원 포항 남 울릉 은 한국은행 대구지방국세청 국감에서 포항 철강기업에 대한 세정지원 강화를 당부하는 한편 포항 최대 현안업인 블루밸리국가산단의 성공조성을 위한 세정지원을 요구했다. "
            },
            {
                "id": "NLRW1900000098.983.15",
                "form": "국토교통위 강석호 의원 경북 영양 영덕 봉화 울진 은 인천국제공항공사 한국공항공사 국감에서 적자로 운영 중인 대구공항을 비롯한 지방국제공항별 활성화 정책 마련을 요구했고, 같은 상임위 이완영 의원 경북 칠곡 성주 고령 은 KTX수서발 경부 호남선과 관련해 서대구 역사 필요성을 촉구했다. "
            },
            {
                "id": "NLRW1900000098.983.16",
                "form": "김희국 의원 대구 중 남구 은 국토교통 관련 기관의 방만 경영을 질타하는 한편 국토교통부가 청약저축, 청약부금 등으로 나눠져 있는 입주자 저축을 주택청약종합저축으로 일원화하면서 지방은행이 청약저축 업무를 다룰 수 없게된 점을 추궁했다. "
            },
            {
                "id": "NLRW1900000098.983.17",
                "form": "법사위 이한성 의원 경북 문경 예천 은 공공기관의 공사발주와 납품, 인사채용 등에서 부패 만연 사례를 지적하고 부패척결을 위한 검찰의 활동을 촉구했다 "
            },
            {
                "id": "NLRW1900000098.983.18",
                "form": "김종태 의원 경북 상주 은 농림축산식품해양수산위에서 수입쌀의 국내산 둔갑 행태를 지적했다. "
            },
            {
                "id": "NLRW1900000098.983.19",
                "form": "김 의원은 양곡관리법 개정에 따라, 원산지 표시만 하면 국내산 쌀과 수입산 쌀을 섞어 판매해도 제재를 받지 않는 점을 악용한 일부 판매상이 원산지 표시를 작게 하는 등 쌀 상품명만 크게 표시, 국내산 쌀인 것처럼 판매, 농가와 소비자가 크게 피해를 보고 있다고 지적했다. "
            },
            {
                "id": "NLRW1900000098.983.20",
                "form": "3선 서상기 의원 대구 북을 은 미래창조과학방송통신위 국감에서 90년대 초 제정된 통신비밀보호법이 시대 흐름에 따르지 못해 다음 카카오톡 영장 거부에도 대응 못하는 유명무실한 법이 됐다며 개정 필요성을 제기, 주목을 받았다. "
            },
            {
                "id": "NLRW1900000098.983.21",
                "form": "심학봉 의원 경북 구미 갑 은  IT기반 융복합산업의 세계적 거점 을 내건 대구특구에 IT관련 기업이 전체 392개 업체 중 9.1 인 30개에 그쳤다며 대구특구의 설립 목적에 부족함이 많다고 지적했다. "
            },
            {
                "id": "NLRW1900000098.983.22",
                "form": "권은희 의원 대구 북 은 단통법 시행 전 후의 보조금 비교를 통한 국민의 체감 통신비와 성인 060서비스의 허술한 인증 실태를 지적하고 개선을 요구했다. "
            },
            {
                "id": "NLRW1900000098.983.23",
                "form": "정치권 관계자는  이번 국감은 지역 현안을 해결하기 위한 의원들의 활약은 돋보였다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.1010",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "지국현",
            "publisher": "대구일보",
            "date": "20141105",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1010.1",
                "form": "경북 전남도 국비확보 공조 "
            },
            {
                "id": "NLRW1900000098.1010.2",
                "form": "경북도와 전남도가 4일 국회 사랑재에서 열린 동서화합포럼 경북, 전남 현안 간담회 에서 다양한 상생협력 과제를 꺼내놓고 국회 예산심의 과정에서 국비 확보에 공동 대응하기로 약속했다. "
            },
            {
                "id": "NLRW1900000098.1010.3",
                "form": "경북과 전남지역 여야 국회의원 모임인  동서화합포럼 이 마련한 이날 간담회에는 여야 국회의원 26명과 최경환 부총리 겸 기획재정부 장관, 양 지역의 도지사, 도의회의장, 시장 군수 등 40명이 참가했다. "
            },
            {
                "id": "NLRW1900000098.1010.4",
                "form": "두 지역은 상생협력 과제로 먼저 조선조 감영 및 목 등 지방관아 복원을 위한 역사고도 관광자원화, 백신 글로벌 산업화 기반구축 등 2건에 대해 조속히 실무추진단을 구성, 국비확보에 매진하기로 했다. "
            },
            {
                "id": "NLRW1900000098.1010.5",
                "form": "또 화합과 우의를 다지는 교류사업으로 국토 끝섬 동쪽 울릉도, 서쪽 가거도  주민 상호방문, 1일 명예 도지사 등 공무원 교류, 생활체육 교류전, 지역 농특산물 331장터 공동 운영, 박정희 김대중 전 대통령 네임 활용사업 등 5건의 공동 추진도 합의했다. "
            },
            {
                "id": "NLRW1900000098.1010.6",
                "form": "특히 미국의 존 F 케네디 JFK  공항처럼 무안공항을 김대중공항, 남부권신공항 추진 중 을 박정희공항으로 명명하는 방안을 검토하기로 했다. 또 두 전직 대통령을 상징하는 경북 구미시의 새마을 예산, 전남 신안군 하의도 연륙교 예산을 최우선 해결하기로 의견을 모았다. "
            },
            {
                "id": "NLRW1900000098.1010.7",
                "form": "김관용 경북도지사는 지역 현안사업 보고에서 신규 및 증액이 필요한 30건에 대한 예산 2천784억원의 반영을 강력 요청했다 "
            },
            {
                "id": "NLRW1900000098.1010.8",
                "form": "김 도지사는 인사말을 통해 중앙정계, 지방정부 및 의회 관계자들이 이렇게 한 자리에 모인 것은 역사적인 일 이라며 그동안 편견, 정치적 질곡, 경제 불균형 등으로 갈등을 빚어왔지만 앞으로 문화가치 공유, 경제협력 동맹으로 화합의 기틀을 마련하고 동서화합을 통해 새로운 대한민국이 만들어지는 자리가 될 것 이라고 강조했다. "
            },
            {
                "id": "NLRW1900000098.1010.9",
                "form": "여야 의원들은 상대지역 예산사업 이해도를 높이기 위해 두 지역의 내년 주요 사업을 보고받고 상생협력 과제 등도 검토했다. "
            },
            {
                "id": "NLRW1900000098.1010.10",
                "form": "김 도지사는 이 자리에서 SOC 현안사업으로 통일시대를 대비하고 유라시아 이니셔티브 실현을 위한 국가 간선도로망인 포항 영덕간 고속도로 500억원, 봉화 울진간 국도 확장 1천26억원, 노폭이 협소하고 선형이 불량한 울릉 일주도로 개선 관련 예산 100억원 등 3건 1천626억원의 반영을 적극 요청했다. "
            },
            {
                "id": "NLRW1900000098.1010.11",
                "form": "동서화합포럼은 지난 해 경북 전남지역 여야 의원 26명이 정치권에서부터 동서화합의 물결을 일으켜 보자는 취지로 창립했으며 이철우 김천 이윤석 무안 신안 의원이 공동대표를 맡고 있다. "
            },
            {
                "id": "NLRW1900000098.1010.12",
                "form": "김 도지사는 이 자리에서 SOC 현안사업으로 통일시대를 대비하고 유라시아 이니셔티브 실현을 위한 국가 간선도로망인 포항 영덕간 고속도로 500억원, 봉화 울진간 국도 확장 1천26억원, 노폭이 협소하고 선형이 불량한 울릉 일주도로 개선 관련 예산 100억원 등 3건 1천626억원의 반영을 적극 요청했다. "
            },
            {
                "id": "NLRW1900000098.1010.13",
                "form": "이와 함께 국내 최초 해외 통신망사업자 인증랩 구축사업비 47억원, 광주 대구 경북 등 3개 시도의 기술개발, 부품 소재, 기기생산 등 초광역 연계 3D융합산업 육성사업비 961억원의 반영도 건의했다. "
            },
            {
                "id": "NLRW1900000098.1010.14",
                "form": "또 독도 방파제 설치비 100억원, 울진 죽변항 유통시설, 문화 관광 시설 조기 완공을 위한 기능고도화 시범사업비 50억원 등 4건 1천158억원의 반영도 건의했다. "
            },
            {
                "id": "NLRW1900000098.1010.15",
                "form": "동서화합포럼은 지난 해 경북 전남지역 여야 의원 26명이 정치권에서부터 동서화합의 물결을 일으켜 보자는 취지로 창립했으며 이철우 김천 이윤석 무안 신안 의원이 공동대표를 맡고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.1016",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "윤정혜",
            "publisher": "대구일보",
            "date": "20141106",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1016.1",
                "form": "지방의회  투명한 의정활동  책임감 강화하는 제도 장치 마련해야 "
            },
            {
                "id": "NLRW1900000098.1016.2",
                "form": "지방자치 시행 20년이 지나고 있으나 지방의회 운영 성과에 대해서는 부정적인 시선이 많다. "
            },
            {
                "id": "NLRW1900000098.1016.3",
                "form": "특히 대구 경북처럼 특정 정당이 의회를 독식하는 구조에서는 의회 본연의 역할에 한계가 드러나며 자성의 목소리와 함께 활성화를 위한 다양한 방법들도 쏟아지고 있다. "
            },
            {
                "id": "NLRW1900000098.1016.4",
                "form": "전문가들은 특정 정당의 의회 독식이 이뤄지는 대구 경북과 같은 정치 환경에서는 또 다른 책임과 장치가 필요하다는 데 이견이 없다. "
            },
            {
                "id": "NLRW1900000098.1016.5",
                "form": "지방의회의 권한 및 결정권과 책임이 동시에 확대돼야 한다는 것. "
            },
            {
                "id": "NLRW1900000098.1016.6",
                "form": "경일대 행정학과 최근열 교수는 지방의회 및 의원의 책임성 강화에 목소리를 높이고 있다. "
            },
            {
                "id": "NLRW1900000098.1016.7",
                "form": "지방의회 의원의 책임성 확보와 관련, 최 교수는 지방자치법 제35조에 겸직 및 영리활동 금지직위 등의 규정과 동법 제36조 의원의 의무 규정에 의미를 뒀다. "
            },
            {
                "id": "NLRW1900000098.1016.8",
                "form": "그는  지방의회 및 의원의 주민에 대한 책임의식 제고와 공정하고 투명한 의정활동 수행 등을 위해서는 책임성 강화가 요구된다. 이를 위해 지방자치법상 추가적인 조치와 수정이 필요하다 고 했다. "
            },
            {
                "id": "NLRW1900000098.1016.9",
                "form": "지방자치법 제32조의  의원의 임기 를  의원의 임기와 선서 로 개정하고 제2항 지방의회 의원은 임기 초에  나는 헌법과 법령을 준수하고 주민의 권리신장과 복리증진 및 지역사회 발전을 위하여 의원의 직무를 양심에 따라 성실히 수행할 것을 주민 앞에 엄숙히 선서합니다 라는 항목을 신설하자는 설명이다. "
            },
            {
                "id": "NLRW1900000098.1016.10",
                "form": "지방의회 의원의 겸직제한 강화도 필요하다는 게 최 교수의 의견이다. "
            },
            {
                "id": "NLRW1900000098.1016.11",
                "form": "최 교수는 또  지방자치법에 지방의회 의원의 겸직신고 내용을 연 1회 이상 공개해 겸직할 수 없는 공공단체와 그 상근직원 등의 범위와 의미를 명확히 해야 한다 며  지방의회 의원의 의무 위반시 겸한직의 사임권고를 강제하고 지방의회 의원이 종사할 수 없는 영리활동 금지대상 직위 또한 구체적으로 명시하는 등의 조치가 필요하다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.1016.12",
                "form": "경북대 하세현 교수는 지방의회가 전문성을 갖고 의정 활동을 하기 위해서는 무엇보다 전문성을 가진 의원들이 늘어나야 한다고 조언했다. 또 이렇게 될때 입법기능이 높아질 수 있다고 했다. "
            },
            {
                "id": "NLRW1900000098.1016.13",
                "form": "하 교수는  지방의회 의원들의 입법기능이 미비한 근본적인 이유는 의원들의 정책능력 부족과 의원들의 정책능력을 향상시키기 위한 제도적 노력이 미흡하다 고 지적하면서  다양하고 복잡하며 내용도 고도의 기술적 전문성을 필요로 하는 상황에서는 의원들도 그에 맞는 전문적인 지식으로 무장하지 않으면 안 된다 고 강조했다. "
            },
            {
                "id": "NLRW1900000098.1016.14",
                "form": "의원들의 정책능력을 향상시키기 위한 방안으로 하 교수는 의원들의 동일 상임위원회에 대한 지속적인 소속 확보를 제시했다. "
            },
            {
                "id": "NLRW1900000098.1016.15",
                "form": "의원들이 처음 당선됐을 때에는 특정 분야에 대해 문외한이었다 하더라도 동일 위원회에 지속적으로 소속함으로써 경험과 지식을 축적할 수 있고, 결국은 그 분야의 전문가로 성장해 갈 수 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.1016.16",
                "form": "이와함께 전문적 능력을 가진 인물들을 비례대표로 선출하는 것도 방법으로 제시됐다. "
            },
            {
                "id": "NLRW1900000098.1016.17",
                "form": "현재 지방의회에는 변호사와 회계사, 의사 등 전문직을 가진 의원들보다는 자영업을 가진 의원들이 대부분이다. 지역구 출신 의원들의 경우 대부분 정치권 출신 인사들이나 자영업자들로, 경북도의회 의원 역시 정치인과 자영업을 직업으로 갖는 비율이 다수를 차지하고 있다. "
            },
            {
                "id": "NLRW1900000098.1016.18",
                "form": "하 교수는  현행 제도는 지역구 의원 정수의 10 를 비례대표로 선출하고 있다. 역대 경북도의회의 비례대표 정원은 5 8명 정도에 머물고 있다 고 전제한 뒤  소수의 비례대표 의원으로는 전문성 있는 의원들을 보충할 수 없다 고 설명했다. "
            },
            {
                "id": "NLRW1900000098.1016.19",
                "form": "지방의회 활성화를 위한 방법으로 주민 간 소통증진도 요구된다. "
            },
            {
                "id": "NLRW1900000098.1016.20",
                "form": "한경대 행정학과 최승범 교수는 지방의회와 주민 간 소통증진을 통한 지방자치 및 의회 활성화를 꾀할 수 있다고 밝혔다. "
            },
            {
                "id": "NLRW1900000098.1016.21",
                "form": "그는 의회와 주민 간 새로운 소통의 방법으로 소셜미디어를 제시하며 이를 활용하는 전략을 구축해야 한다고 설명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.1119",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "정혜윤",
            "publisher": "대구일보",
            "date": "20141208",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1119.1",
                "form": "인사실패 비서라인 정리가 마땅 "
            },
            {
                "id": "NLRW1900000098.1119.2",
                "form": "지난 6월에 새정연 박지원의원이 총리 장관후보 추천 등 청와대 인사 관련 비선라인은 만만회라고 주장했다. 많은 사람들이 수긍했다. 그러나 이 주장은 틀렸다. 이번에 불거진  정윤회와 십상시의 국정개입 동향보고서  사건으로 인해  소설 중의 소설 이라던 청와대의 논평대로 드러났기 때문이다. 박지만 EG회장, 이재만 총무비서관, 정윤회 전 의원비서실장 등 3사람이 주도하는 것이 아니라 오히려 이들은 갈등관계였음이 밝혀졌다. "
            },
            {
                "id": "NLRW1900000098.1119.3",
                "form": "이렇게 떠도는 설  중에는 찌라시 수준의 것이 많은 것이 사실이다. 그렇다고 전부 허위는 아님은 물론이다. 현재 논란을 빚고 있는  보고서 파문 이 그렇다. 왜냐하면 청와대쪽에서는  루머 라고 일축하고 있지만, 이를 작성했던 청와대민정실의 조응천 전 공직기강비서관은  신빙성은 60  이상 이라고 주장하고 있어 그 진위여부가 가려지지 않았기 때문이다. "
            },
            {
                "id": "NLRW1900000098.1119.4",
                "form": "신빙성 60  주장에 믿음성을 주는 것은 정윤회씨와 문고리권력 3인방이 서로 7년간 접촉이 없었다고 했으나  박지만 회장 미행설 보도  이후 전화접촉은 있었음이 드러나는 등의 사실 때문이다. "
            },
            {
                "id": "NLRW1900000098.1119.5",
                "form": "그러나 무엇보다 중요한 것은 국민들이 이 사태를 보는 눈이다. 각 언론에 보도된 내용이 맞느냐 아니냐 하는 것이 중요한 것이 아니고 비선라인과 문고리권력이 존재하느냐 아니냐에 있다. 그리고 정씨와 문고리권력들이 강남 음식점에서 정기적으로  만났느냐   아니냐  하는 것보다는 실제로 인사에 개입  했느냐   아니냐 에 있다는 것이다. "
            },
            {
                "id": "NLRW1900000098.1119.6",
                "form": "디오피니언 여론조사에서도 56 가  이들의 국정개입은 사실일 것 으로 답하고 있다. 또 리얼미터조사에서는  국정농단 사건으로 인식한다 가 63 나 됐다는 사실이 이를 증명한다. 어쩌면 이들도 국민들도 소위  문고리권력 프레임 에 걸려 있는 것 아닌지 모르겠다. "
            },
            {
                "id": "NLRW1900000098.1119.7",
                "form": "사실 이번 비선과 문고리권력들의 국정개입 파문은 과거 있었던 문고리권력들이 저지른 뇌물수수도 아니고, 이권개입도 아니다. 말이 국정개입이지 현재까지 드러난 것으로는 인사개입 정도다. 그리고 박지만계 인사의 몰락에서 보듯 대통령의 친인척관리는 거의 결벽증을 의심할 수준까지 아닌가. 그런데도 불구하고 이렇게 파문이 큰 것은 그동안 이 정권이 거듭해온 인사실패가 거의 인사참사 수준이기 때문이다. 누가 했길래 이렇게까지 못할 수 있느냐 하는 국민들의 분노이기도 하다. "
            },
            {
                "id": "NLRW1900000098.1119.8",
                "form": "그리고 대부분의 국민들은 공식라인 외 비선라인의 존재도 필요하다는 정도는 알고 있다. 조직관리 기본에서 공조직 formal group 과 비공조직 informal group 으로 나누고 있지 않은가. 그러나 만약 장관추천을 한 비선라인이 실패를 거듭한다면 이 라인을 바꿔야 한다. 왜 2년이 되도록 인사는 실패만 하느냐 하는 것이다. "
            },
            {
                "id": "NLRW1900000098.1119.9",
                "form": "이럴 때 가장 중요한 사례는  시저의 아내는  소문만 나도 안 된다 는 교훈이다. 아내의 부정이 사실이 아니라고 아무리 우겨봤자 먹혀들지 않는다는, 소위 국민과 싸우려 하지 말라는 교훈이다. 여기에 정씨와 문고리 권력들의 책임이 있는 것이다. "
            },
            {
                "id": "NLRW1900000098.1119.10",
                "form": "그리고 이번 파동에서는 공조직의 무능도 크게 한몫했다. 그렇지 않아도 국민들은 정씨에 대해 국정농단의혹을 가지고 있은지 오래다. 그런데 청와대대변인이 브리핑에서 일방적으로 정씨만 옹호하고 상대방에 대해서는  조응천 전 비서관도 바깥에서 언론을 통해 일방적인 주장을 펼칠 것이 아니라 검찰을 통해 진실을 밝히는 것에 협조하기 바란다 며 비판했다. 당장 국민들은  그렇구나 하고 더욱 국정개입설을 믿게 됐다. "
            },
            {
                "id": "NLRW1900000098.1119.11",
                "form": "그리고 정씨 역시 언론과 인터뷰에서  대통령과 접촉이라고는 당선 후 대통령이 나에게 전화 한번 한 게 전부다 고 해명했다. 해명인지 과시인지 모르는 애매한 답변이다. 듣기에 따라서는 자기과시가 지나치다는 생각도 든다. 원론적으로 대통령이란 국민과 국가의 대표이다. 그런데도 의원시절 비서실장까지 지낸 사람이  대통령께서 도 아닌  대통령이 ,  전화를 주신 것 도 아닌  전화 한번 한 것 이라고 표현할 수 있느냐는 것이다. "
            },
            {
                "id": "NLRW1900000098.1119.12",
                "form": "악마는 디테일에 있다고 하지 않던가. 이런 조그마한 일들이 쌓여 국정개입사건은 더욱 부풀려지고만 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.1158",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20141218",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1158.1",
                "form": "하토야마 전 총리의  신 동양평화론 "
            },
            {
                "id": "NLRW1900000098.1158.2",
                "form": "최근 부산에서 의미 있는 심포지엄이 하나 열렸다. 지난달 19 20일 부산시와 한겨레통일문화재단이 공동으로 개최한 제10회 부산 한겨레 국제심포지엄이 그것이다. 심포지엄에는 정의화 국회의장과 하토야마 유키오 전 일본총리 등 한 중 일 러 학자와 전문가, 시민단체 활동가 등이 참여해  아시아가 주도하는 새로운 아시아는 가능한가? 라는 주제로 열띤 토론을 벌였다. "
            },
            {
                "id": "NLRW1900000098.1158.3",
                "form": "이 심포지엄에서 단연 눈길을 끈 사람은 특별연설을 한 하토야마 전 총리였다. 요미우리, 아사히, NHK, 도쿄TV 등 일본 유수의 언론이 부산을 찾았는데 이는 하토야마 전 총리의 발언을 취재하기 위해서였다. "
            },
            {
                "id": "NLRW1900000098.1158.4",
                "form": "평소 아베 총리의 극우 역사관 등을 정면으로 비판해온 하토야마 전 총리는 일본 정부로부터  국적 으로까지 불리고 있다. "
            },
            {
                "id": "NLRW1900000098.1158.5",
                "form": "일본의 정치 명문가 출신으로 1984년 정계에 입문한 하토야마는 2009년 8월에 치러진 총선에서 그가 대표로 있던 민주당이 압승을 거두면서 총리에 올랐다. "
            },
            {
                "id": "NLRW1900000098.1158.6",
                "form": "총리에 취임한 이듬해 그는 동북아 한 중 일 3국의  동아시아공동체론 을 내놓았다. 골자는 무역이나 투자, 금융을 비롯해 에너지, 환경보전 및 대테러대책과 같은 분야에서 기능공동체를 지향하다가 장차 가치공동체로 나아가는 방식이다. 한 중 일 3국은 물론 인도, 오스트레일리아, 뉴질랜드까지 포함하자고 했다. "
            },
            {
                "id": "NLRW1900000098.1158.7",
                "form": "하토야마의 이런 구상에 찬물을 끼얹는 집단은 다름 아닌 일본. 그는 지난 6월 중국 베이징 칭화대에서 개막한 제3차 세계평화포럼 강연에서  아시아지역사회를 구축하려면 한 중 일 협력이 중요하고 이를 위해서는 3자 간 신뢰가 가장 중요한데 가장 먼저 일본 지도자가 역사적 사실을 직시할 수 있는 용기를 가져야 한다 며 아베 정권을 겨냥했다. "
            },
            {
                "id": "NLRW1900000098.1158.8",
                "form": "또 지난달 16일 서울서 열린 세계지식포럼에 참석해  한 중 일 관계가 최근 악화한 데에는 일본에 더 큰 책임이 있다 고 지적했다. "
            },
            {
                "id": "NLRW1900000098.1158.9",
                "form": "그는 최근 부산 한겨레 국제심포지엄에서  한 중 일 간에 단일통화가 아니라 통화 바스켓을 구성해 자국 통화와 공동화폐를 함께하는 시스템을 구축할 필요가 있다  며  매년 3개국의 도시 하나씩을 선정해 왕래하는 동아시아 문화도시 사업, 캠퍼스 아시아 비전, 아시아 슈퍼그리드 사업 등 정치현안을 떠나 3개국 간에 협력할 경제사회 분야는 많다 고 역설했다. 그가 주장해온  동아시아공동체론 의 실현방안인 셈이다. "
            },
            {
                "id": "NLRW1900000098.1158.10",
                "form": "대의명분이 충분함에도 그의 구상은 주변국들로부터 큰 박수를 받지 못하고 있다. 중화 사상에 입각한 중국 처지에서는  동아시아공동체론 은 일본과 미국의 입김이 있다고 오해하고 있다. "
            },
            {
                "id": "NLRW1900000098.1158.11",
                "form": "또 동남아, 한국, 미국 같은 나라들 역시 거부감이 전혀 없는 것은 아니다. 태평양전쟁을 일으킨 일본 제국주의가 내걸었던  대동아공영권 이 연상되기 때문이다. 일본의 극우 세력은 그 시절을 아직도 잊지 못하고 있다. "
            },
            {
                "id": "NLRW1900000098.1158.12",
                "form": "하토야마의  동아시아공동체론 은 안중근 의사가 뤼순 감옥에서 순국에 앞서 미완으로 남긴  동양평화론 을 연상시킨다. 동양평화론은 한 중 일 3국 간의 상설기구인 동양평화회의를 뤼순에 조직해 기타 아시아 국가가 참여하는 회의로 발전시키고, 나아가 동북아 3국 공동은행 설립, 동북아 3국 공동평화군 창설 등을 담고 있다. "
            },
            {
                "id": "NLRW1900000098.1158.13",
                "form": "100년 전에 나온 안 의사의 동양평화론은 단순히 이상론이 아니라 유럽연합 EU  형태로 한 중 일 평화체제 구축이 가능하다는 분석도 나오고 있다. "
            },
            {
                "id": "NLRW1900000098.1158.14",
                "form": "최근 들어 동북아를 중심으로 한 강대국 간의 세력판도에 큰 변화가 일고 있다. 그럴수록 한 중 일이 중심에 서야 하며 3국의 평화와 공존을 위해 하토야마 같은 정치인이 더 많이 나와야 할 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000098.1171",
        "metadata": {
            "title": "대구일보 2014년 기사",
            "author": "김창원",
            "publisher": "대구일보",
            "date": "20141223",
            "topic": "정치",
            "original_topic": "미분류"
        },
        "paragraph": [
            {
                "id": "NLRW1900000098.1171.1",
                "form": "박근혜 정부 지방자치 플랜과 대책 "
            },
            {
                "id": "NLRW1900000098.1171.2",
                "form": "최근 대통령소속 지방자치발전위원회가 지방자치발전종합계획을 확정하였다. 이번에 마련된 계획이 갖는 성격은 다음과 같다. "
            },
            {
                "id": "NLRW1900000098.1171.3",
                "form": "첫째는 지방분권 및 지방행정체제개편에 관한 특별법에 의한 법정계획이다. 이 법은 여야합의에 의해 제정되었고, 이 법에 지방자치발전의 아젠다가 명문화되어 있으며, 이에 근거하여 계획이 수립되었다. "
            },
            {
                "id": "NLRW1900000098.1171.4",
                "form": "둘째는 지방자치관련 직접 이해당사자들이 공동으로 참여한 협력적 계획이다. 이 위원회는 대통령, 국회 여야 , 지방4단체협의회 시 도지사, 시 도의회, 시장 군수 구청장, 시 군 구의회 의 추천위원과 기획재정부장관, 행정자치부장관, 국무조정실장 등 정부측 당연직 위원으로 구성되어 있다. "
            },
            {
                "id": "NLRW1900000098.1171.5",
                "form": "셋째, 이번에 마련된 계획은 절차면에서 민주적 계획이다. 위원회는 출범과 함께 전국 17개 시도 설명회를 통한 의견수렴 상향적 접근 , 중앙과 지방의 당사자들과 사전에 협의 조정을 통한 조정 협상적 접근 계획수립, 그리고 국회 내에 설치된 지방자치발전특별위원회에 추진상황을 보고하는 등의 과정을 거쳤다. "
            },
            {
                "id": "NLRW1900000098.1171.6",
                "form": "넷째, 보다 중요한 것은 이 계획이 정부의 최고의사결정기구인 차관회의와 국무회의를 거쳐 확정된 정부의 의지가 담긴 힘 power 있는 계획이라는 점이다. 이번 계획은 정부가 최종적으로 결정하였다는 점에서 계획의 실효성과 정부의 책임성이 요구된다. "
            },
            {
                "id": "NLRW1900000098.1171.7",
                "form": "다섯째, 계획의 내용면에서 종합계획의 성격을 갖는다. 계획에 담긴 내용은 특별법과 박근혜 정부의 국정 아젠다를 고려한 20개 과제를 중심으로 지방자치 현안과제를 망라하고 있다. "
            },
            {
                "id": "NLRW1900000098.1171.8",
                "form": "여섯째, 일부 아젠다의 경우 지난 정부의 위원회가 결정한 사항을 수용한 적응적 계획도 있다. 특별법에서 이를 명시하고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000098.1171.9",
                "form": "이번에 마련된 지방자치발전종합계획은 분명 지방자치 20년 역사에 새로운 이정표가 되는 계획이다. 그러나 여전히 우려가 되는 부분도 있다. 여기서는 이 계획이 갖는 내재적 한계와 향후 과제를 논의해 보고자 한다. "
            },
            {
                "id": "NLRW1900000098.1171.10",
                "form": "첫째는 계획내용에 대한 지방이해관계자의 이견에 대한 극복이다. 예컨대 특별 광역시 구 군의 개편이다. 이는 지난 정부 위원회의 결정사항이기도 하고, 이번 정부의 위원회가 검토하여 확정한 것이다. "
            },
            {
                "id": "NLRW1900000098.1171.11",
                "form": "둘째는 이 계획은 중기실행계획으로 연차별로 구체적 실행계획이 수립되고 이행되어야 한다. 일부 부처는 소극적으로 실행계획을 수립할 우려가 있고, 대통령 자문기구인 위원회와 정부부처 간에 이견조정이 극복해야 할 과제이다. "
            },
            {
                "id": "NLRW1900000098.1171.12",
                "form": "셋째는 지방자치발전의 핵심과제인 지방재정의 확충, 일반행정과 교육행정의 연계통합, 지방경찰제 도입 등은 구체화되지 못하고 국민적 합의, 사회적 합의 등 추상적 표현이나 중앙의 분권의지보다는 지방의 자구적 노력만 요구하고 있다. 이는 지속적 점진적으로 논의가 필요한 과제이다. "
            },
            {
                "id": "NLRW1900000098.1171.13",
                "form": "넷째는 위원회가 갖는 내재적 한계의 극복이다. 위원회는 대통령의 자문기구이고 위원장은 국무위원도 아니다. 이와 같은 지위로 종합계획의 후속으로 있을 실행계획의 수립과 이에 대한 모니터링을 할 수 있을지 의문이다. 정부와 국회는 위원회의 지위와 위상을 재정립할 필요가 있다. "
            },
            {
                "id": "NLRW1900000098.1171.14",
                "form": "다섯째, 지방분권은 정부 의지 못지않게 국회의 역할이 대단히 중요하다. 국회는 특별법제정 취지와 국가 중앙과 지방 의 프레임을 재설계한다는 대전제하에 신속하게 법제 개정이 요구된다. 특히 일괄이양법의 제정이 요구된다. "
            },
            {
                "id": "NLRW1900000098.1171.15",
                "form": "여섯째, 지방의 건전한 지역주의의 형성과 자치문화의 형성이다. 우리나라는 역사적으로 중앙중시 지방경시의 문화가 지배해온 사회이다. 지금도 중앙만 바라보고 지방고유의 색깔을 내는데 소홀하다. 자치는 자조 self help 가 기본이다. 지방은 지역의 고유한 자산과 창의를 위해 자조적 노력이 필요하다. "
            },
            {
                "id": "NLRW1900000098.1171.16",
                "form": "일곱째, 이번 계획의 실효성 확보를 위해 언론의 역할이 대단히 중요하다. 언론은 메가트렌드에 효과적 대응을 위해 여전히 중앙집권적 정부로 가능할 것인가에 대한 본질적 질문에 가치중립적 판단이 요구된다. 이번 계획안은 국가경쟁력과 지방의 창조적, 균형적 발전을 위한 최소한의 점진적 계획안이라는 것에 주목할 필요가 있다. "
            },
            {
                "id": "NLRW1900000098.1171.17",
                "form": "마지막으로 다음과 같은 질문을 던진다. 지방분권은 중앙이 가진 권한을 지방에 주는 것이다. 분권은 지속적으로 점진적으로 이루어져야 한다. 지방은 지역의 고유한 자산을 가치사슬로 엮어내야 한다. 자치는 주민이 우선이다. 지역창조는 주민의 자조적 정신과 행동으로 가능하다. 세계 경제는 다양성의 사회로 변화하고 있다. 대안은 지방분권이다. 이에 대한 답은 국민의 몫이다. "
            }
        ]
    }
]