[
    {
        "id": "NLRW1900000004.6",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20120220",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.6.1",
                "form": "강원 파워를 키우자 "
            },
            {
                "id": "NLRW1900000004.6.2",
                "form": "내일부터 기획 보도 프로그램 마련 "
            },
            {
                "id": "NLRW1900000004.6.3",
                "form": "주요 선거구의 여론조사 결과 발표 등 온 오프라인 매체를 통해 19대 국회의원 선거 보도를 주도하고 있는 강원도민일보는 유권자들의 올바른 선택을 돕기 위해 총선 D 50인 21일부터 한층 업그레이드 된 총선 기획 및 보도 프로그램을 마련합니다. "
            },
            {
                "id": "NLRW1900000004.6.4",
                "form": "강원 파워를 키우자 를 슬로건으로 하는  4 11 총선 프로그램 은 특별취재반 운영을 비롯, 매니페스토운동 단계별 진행, 후보자 초청토론회 개최, 본지 홈페이지 kado.net 를 통한 입체 정보 제공 등으로, 이를 통해 유권자들은 후보들의 정책과 비전, 자질 등을 낱낱이 검증할 수 있게 될 것입니다. "
            },
            {
                "id": "NLRW1900000004.6.5",
                "form": "또 선거과정에서의 갈등과 후유증 해소는 물론 도민 화합과 도 발전을 모색하는 당선자 교례회와 공약의 이행을 다짐하는 매니페스토 실천협약식도 마련, 4 11 총선이 강원의 파워를 키울 수 있는 계기가 되도록 앞장서겠습니다. "
            },
            {
                "id": "NLRW1900000004.6.6",
                "form": " 총선 특별취재반 운영 "
            },
            {
                "id": "NLRW1900000004.6.7",
                "form": "본사와 각 지역 주재기자들로 구성된 특별취재반 반장 김인호 부국장 을 구성, 본지  19대 총선 보도 준칙 에 따라 도내 총선 현장의 생생한 뉴스와 다양한 소식을 공정하고 정확하게 보도해 나갈 계획입니다. 또 부정선거 고발창구 033 260 9220, 9221 를 개설 운영, 부정선거 추방과 깨끗한 선거문화 정착에 나서겠습니다. "
            },
            {
                "id": "NLRW1900000004.6.8",
                "form": " 정책선거 및 지방분권 운동 재점화 "
            },
            {
                "id": "NLRW1900000004.6.9",
                "form": "본사 19대 총선 정책자문단 등과 함께 18대 현역 국회의원 공약 이행 평가, 19대 총선 후보 공약 및 의정계획서 평가 등 정책 검증작업을 단계별로 진행하는 등 매니페스토 운동을 지속적으로 추진하겠습니다. 또 이번 총선을 통해 지방분권 촉진 및 분권형 개헌에 대한 국민적 공감대 형성에 앞장서겠습니다. "
            },
            {
                "id": "NLRW1900000004.6.10",
                "form": " 후보자 초청 토론회 및 여론조사 "
            },
            {
                "id": "NLRW1900000004.6.11",
                "form": "도내 주요 방송사와 공동으로 후보자 초청토론회를 개최합니다. 선거구별로 개최되는 후보자 초청토론회는 후보들의 정책과 공약을 비교 검증할 수 있는 기회를 제공할 것이며, 토론회 내용은 본지에 게재되고 TV로 중계됩니다. 이와 함께 후보자 지상토론회 및 대담 등도 마련합니다. 또 도내 영향력 있는 매체들과 공동으로 여론조사 전문기관에 의뢰해 시의성 있고 정확한 조사결과를 발표할 예정입니다. "
            },
            {
                "id": "NLRW1900000004.6.12",
                "form": " 본사 홈페이지 통한 입체 정보 제공 "
            },
            {
                "id": "NLRW1900000004.6.13",
                "form": "본지 홈페이지 kado.net 에 개설된  4 11 총선 후보자 DB  및  19대 국회의원선거 섹션 을 통해 각 선거구에 출마하는 후보자와 선거 이슈 등 각종 정보를 생생하게 전달합니다. 특히 각 후보자들이 내건 공약을 정리, 유권자들의 선택에 도움을 줄 계획입니다. "
            },
            {
                "id": "NLRW1900000004.6.14",
                "form": " 총선 당선자 교례회 및 공약실천 협약식 "
            },
            {
                "id": "NLRW1900000004.6.15",
                "form": "당선자 및 출마자, 주요 기관단체장 등을 초청,  19대 총선 당선자 교례회 를 개최합니다. 민선 단체장 체제가 출범한 지난 1995년 이래 지방선거와 총선 당선자 교례회를 정례적으로 개최해 온 본사가 오는 4월 12일 마련하는 19대 총선 교례회는 선거과정에서의 갈등과 후유증을 털어내고 도민화합과 지역발전을 다짐하는 자리가 될 것입니다. 이날 교례회에는 당선자들이 총선과정에서 제시한 공약의 이행을 다짐하는 협약식도 마련됩니다. "
            },
            {
                "id": "NLRW1900000004.6.16",
                "form": "일시   2012년 4월 12일 목  오전 11시  장소   춘천베어스타운호텔 2층 소양홀 "
            },
            {
                "id": "NLRW1900000004.6.17",
                "form": "참석자   도내 출향 당선자 및 출마자, 도단위 기관단체장, 도의원 및 시 군의원, 지역인사 "
            }
        ]
    },
    {
        "id": "NLRW1900000004.7",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20120313",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.7.1",
                "form": "도민과 함께 공명선거 구현 "
            },
            {
                "id": "NLRW1900000004.7.2",
                "form": "도선거관리위원장 춘천지법원장 "
            },
            {
                "id": "NLRW1900000004.7.3",
                "form": "4월11일 실시되는 제19대 국회의원선거가 30여일 앞으로 다가왔다. "
            },
            {
                "id": "NLRW1900000004.7.4",
                "form": "선거가 임박한 시기에 제42대 강원도선거관리위원회 위원장으로 호선돼 공명정대하고 차질 없는 선거관리라는 막중한 책임을 부여받게 되니 어깨가 무겁다. "
            },
            {
                "id": "NLRW1900000004.7.5",
                "form": "올해는 국회의원선거와 대통령선거가 같은 해에 동시에 치러지는 그야 말로  선거의 해 라고 할 수 있다. 이번 양대 선거가 대한민국의 미래를 결정짓는 중요한 선거임에 이의가 있을 수 없으므로 이번 선거의 결과에 따라 정치권은 물론 사회전반에 많은 변화가 예상된다. "
            },
            {
                "id": "NLRW1900000004.7.6",
                "form": "선거로 인해 가뜩이나 어렵다는 경제에 악영향을 주지나 않을까 우려가 있지만, 유권자들의 신성한 의사가 반영돼 선출될 새로운 지도자들에 대한 기대 또한 적지 않기에 희망을 안겨주기도 한다. "
            },
            {
                "id": "NLRW1900000004.7.7",
                "form": "이제 도내 9개 국회의원 선거구에 대한 주요 정당의 후보자 공천 작업이 마무리돼 가면서 본격적인 선거레이스에 접어들었으나, 한편으로는 공천결과에 대한 불만과 이의제기 등으로 지역 정가가 어수선한 가운데 판세가 어떻게 변할지 지역별로 긴장감이 고조되고 있기도 하다. "
            },
            {
                "id": "NLRW1900000004.7.8",
                "form": "선거의 대명제는  공명선거 이다. 공명선거를 실현해야 한다는 평범한 진리를 머리로는 이해하면서도 우리의 가슴은 그렇게 행동하지 못하는 감이 있어 공정한 게임의 규칙을 어기는 흑색선전 허위사실공표 기부행위 등 고질적인 선거법위반행위가 지금도 계속 발생되고 있는 실정이다. "
            },
            {
                "id": "NLRW1900000004.7.9",
                "form": "천하우락재선거 라는 말이 있다. 이 글은 조선후기 실학자 최한기 1803 1875 의  선인문편 에 나오는 글귀로 이는 세상의 근심과 즐거움이 선거에 달려 있다는 뜻으로 어진 자를 뽑아 바른 정치를 하면 세상 모든 백성이 편안하게 되나 그렇지 못하면 근심과 걱정으로 지내게 된다는 의미이다. 이제부터는 선거를 치르고 난 후 다음 선거시까지 잘못된 선택으로 아쉬워하고 후회하는 모습을 반복하지 말아야 할 것이다. "
            },
            {
                "id": "NLRW1900000004.7.10",
                "form": "지금까지 우리는 후보자 선택시 정강 정책 공약 또는 능력으로 판단하지 않고 지연 혈연 학연 또는 정치 이해관계에 따라 선택하지는 않았는지 되돌아 볼 필요가 있다. "
            },
            {
                "id": "NLRW1900000004.7.11",
                "form": "이번 양대 선거는 정당이나 후보자간 치열한 경쟁이 예상되고 있고, 처음으로 재외선거가 실시됨에 따라 선거관리위원회의 공정관리에 대한 시비가 그 어느 때보다도 다양하게 제기될 우려가 있으나, 선거 전 과정에 걸쳐 한 치의 치우침도 없이 중립적이고 공정한 자세로 오로지 법과 원칙에 따라 엄정하게 처리해 나갈 것이며, 또한 정당과 후보자가 표방하는 정책이나 공약이 선거과정을 통해 유권자에게 정확히 알려져 올바른 선택을 할 수 있도록 역할을 다해 나갈 것이다. "
            },
            {
                "id": "NLRW1900000004.7.12",
                "form": "그러나, 유권자의 자유로운 의사가 왜곡될 수 있는 돈 선거, 비방 흑색선전 등 불법선거에 대해서는 도 선거관리위원회 직할의 특별기동조사팀을 중심으로 선거부정감시단, 사이버비방 흑색선전감시단 등 모든 단속역량을 동원해 엄정히 대처함으로써 공명선거 실현이라는 과제를 완수해 유권자의 의사가 가감없이 정확히 반영될 수 있도록 최선을 다하고자 한다. "
            },
            {
                "id": "NLRW1900000004.7.13",
                "form": "오는 3월 22 23일의 후보자 등록으로부터 본격적으로 시작되는 이번 국회의원선거에는 선거일 현재 19세가 되는 1993년 4월 12일 이전 출생자부터 선거권이 있으며, 모든 유권자는 오는 4월 11일 투표에 반드시 참여해 소중한 주권을 행사하여 주시되 후보자가 제시한 정책과 공약을 꼼꼼히 비교하여 능력 있는 진정한 일꾼을 국회로 보내야 할 것이다. "
            },
            {
                "id": "NLRW1900000004.7.14",
                "form": "공명선거 구현은 선거관리위원회의 힘만으로는 안되기에 반드시 유권자인 도민의 적극적인 협력과 동참이 있어야 가능하며 선거관리위원회도 이번 국회의원선거에 있어 지역 유권자들이 소중한 한 표를 행사하는데 불편함이 없도록 최선의 서비스를 제공하고자 준비에 만전을 기하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000004.8",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20120406",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.8.1",
                "form": "서민 입장에서 공약 실천할 후보에 한 표 행사 "
            },
            {
                "id": "NLRW1900000004.8.2",
                "form": "유권자는 말한다 "
            },
            {
                "id": "NLRW1900000004.8.3",
                "form": "이번 4 11 총선을  유권자가 중심이 되는 선거 에 초점을 맞춰 보도하고 있는 본지는 도내 유권자들을 대상으로  선택해야 할 후보 와  선택해서는 안될 후보 의 최우선 기준을 묻고, 그 답변을 정리했다. 질문대상은 지역별 안배를 통해 18개 시 군의 유권자들을 총망라했으며, 세대별 직업별로도 균형을 맞췄다 . "
            },
            {
                "id": "NLRW1900000004.8.4",
                "form": "YES 일자리 많이 만들고 현안 해결 앞장 "
            },
            {
                "id": "NLRW1900000004.8.5",
                "form": "여성 노인 삶의 질 개선 "
            },
            {
                "id": "NLRW1900000004.8.6",
                "form": " 소외계층에 관심 "
            },
            {
                "id": "NLRW1900000004.8.7",
                "form": "김 산 43 춘천 서민의 입장에서 공약을 실천할 수 있다고 판단되는 후보에게 한 표를 행사하겠다. "
            },
            {
                "id": "NLRW1900000004.8.8",
                "form": "권혜정 36 여 정선 농업 여성과 노인층의 삶의 질 개선을 위해 노력하는 후보를 국회의원으로 선출하겠다. "
            },
            {
                "id": "NLRW1900000004.8.9",
                "form": "김동녀 59 여 양구 당선 후 여성, 다문화가정 등에 애착을 갖고, 많은 관심을 기울일 것으로 기대되는 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.10",
                "form": "김연주 32 여 철원 여성들의 문화복지공간 확대와 일자리 창출 등에 노력할 수 있는 후보자가 선출됐으면 좋겠다. "
            },
            {
                "id": "NLRW1900000004.8.11",
                "form": "박화자 69 여 인제 지역 여성들의 권익을 신장시키고 여성들의 이야기를 들어줄 후보를 고르겠다. "
            },
            {
                "id": "NLRW1900000004.8.12",
                "form": "정은실 29 여 평창 여성과 소외계층의 복지향상, 사회 참여기회 확대에 힘쓰는 후보를 뽑겠다. "
            },
            {
                "id": "NLRW1900000004.8.13",
                "form": "김양래 49 평창 농업인과 서민들의 생활이 나아질 수 있도록 노력하는 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.14",
                "form": "심기숙 43 여 양양 설악권 관광과 농촌지역 교육문제에 관심이 있는 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.15",
                "form": "박미영 44 여 동해 보편적인 복지와 사회안전을 위한 공약을 한 후보와 이를 실천가능한 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.16",
                "form": "김흥배 41 태백  정당과 지역연고를 떠나 민생현안에 대한 해법을 제시하는 후보에게 한 표를 행사하겠다. "
            },
            {
                "id": "NLRW1900000004.8.17",
                "form": "지역 활성화 정책 제시 "
            },
            {
                "id": "NLRW1900000004.8.18",
                "form": " 지역 발전에 기여 "
            },
            {
                "id": "NLRW1900000004.8.19",
                "form": "박경희 42 여 춘천  지역현안에 적극적으로 대응하고 대안을 제시하는 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.20",
                "form": "변광춘 56 인제 지역 경기를 되살려 상가마다 장사가 잘 되게 할 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.21",
                "form": "이종원 33 삼척 대규모 국책사업 추진은 물론, 도로와 철도 등 SOC를 확충해 지역발전에 디딤돌을 놓을 수 있는 후보를 지지할 것이다. "
            },
            {
                "id": "NLRW1900000004.8.22",
                "form": "박병천 40 원주 확실한 지역경제 활성화 정책을 제시하는 후보를 최우선 선택의 기준으로 생각하고 있다. "
            },
            {
                "id": "NLRW1900000004.8.23",
                "form": "임태현 57 양구  유 무형의 많은 피해를 보고 있는 접경지 주민들의 삶을 이해할 수 있는 인물에게 한표를 던지겠다. "
            },
            {
                "id": "NLRW1900000004.8.24",
                "form": "김승동 55 영월 정치 이념, 당파 등을 모두 떠나 언제 어디서나 각종 지역 현안 해결을 위해 발벗고 나설 수 있는 후보를 뽑겠다. "
            },
            {
                "id": "NLRW1900000004.8.25",
                "form": "최상희 35 여 고성 금강산 관광 중단 등으로 지역이 어려움을 겪고 있는 상태에서 지역 발전에 도움이 되는 후보가 가장 절실하다. "
            },
            {
                "id": "NLRW1900000004.8.26",
                "form": "전명준 57 홍천 단선이든 복선이든 홍천에 하루빨리 철도망을 구축할 수 있는 능력을 가진 후보를 선택하겠다. "
            },
            {
                "id": "NLRW1900000004.8.27",
                "form": "청년 일자리 만들어야 "
            },
            {
                "id": "NLRW1900000004.8.28",
                "form": " 일자리 창출 "
            },
            {
                "id": "NLRW1900000004.8.29",
                "form": "최창순 24 양양 도농을 가릴 수 없지만 농촌지역은 특히 젊은이들의 일자리가 없다. 청년 일자리 창출에 적극 나서는 후보를 지지하겠다. "
            },
            {
                "id": "NLRW1900000004.8.30",
                "form": "김정수 33 속초 구직난에 시달리는 젊은이들을 위해 실현 가능한 일자리 창출 공약을 제시하는 후보를 찍겠다. "
            },
            {
                "id": "NLRW1900000004.8.31",
                "form": "최승호 61 강릉 일거리를 찾기도 힘들고 일거리 자체가 없다. 일자리를 창출할 수 있는 후보를 국회의원으로 뽑겠다. "
            },
            {
                "id": "NLRW1900000004.8.32",
                "form": "주현숙 48 여 삼척 일자리를 많이 만들어 상주 인구를 늘릴 수 있을 것으로 판단되는 후보에게 한표를 주겠다. "
            },
            {
                "id": "NLRW1900000004.8.33",
                "form": "빈 공약 남발 말 잔치  개인 영달 우선 NO "
            },
            {
                "id": "NLRW1900000004.8.34",
                "form": "지역활동 없다 선거 출마 "
            },
            {
                "id": "NLRW1900000004.8.35",
                "form": " 말만 앞서는 후보 "
            },
            {
                "id": "NLRW1900000004.8.36",
                "form": "이승호 19 춘천  유권자들의 표심만을 잡기 위해 실현 가능하지 않은 공약을 내세우는 후보는 절대 지역을 대표하는 일꾼으로 선택하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.37",
                "form": "황광열 43 횡성 유권자들과의 약속인 공약을 일관성 있게 추진할 수 없는 후보는 지역발전을 위해 선택해서는 안된다. "
            },
            {
                "id": "NLRW1900000004.8.38",
                "form": "이창섭 51 철원 선거철만 되면 출마 후보나 정당에서 무수한 공약을 쏟아내고 있다. 약속을 지키는 사람으로서 진실된 마음없이 말로만 앞서는 사람은 안된다. "
            },
            {
                "id": "NLRW1900000004.8.39",
                "form": "임순정 44 여 영월 표심만을 의식해 매번 선거때면 나오는 실현 가능성 없는 공약을 또다시 남발하거나, 평소 지역활동도 없다가 불쑥 선거에 나오는 후보는 절대 선택하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.40",
                "form": "김미란 42 여 강릉 항상 선거철만 되면 각 후보별로 다양한 공약을 제시하지만 실천하지 않는 국회의원들이 많다. 후보들의 공약사항들을 잘 점검해 실천 여부가 불투명한 후보는 절대 국회의원으로 뽑지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.41",
                "form": "김봉룡 47 고성 현재까지 나타난 면으로는 모든 후보가 비슷비슷하다. 중요한 것은 자신이 한 공약을 지키지 못할 후보는 절대 선택하지 말아야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000004.8.42",
                "form": "김남성 64 동해 노인복지 등 공약이 남발되고 있는데, 실천가능성 없는 빈공약을 내놓는 후보는 선택하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.43",
                "form": "민태영 19 여 춘천  실현 가능성이 적은 선심성 공약을 남발하는 후보는 당선된 이후에도 공약을 지키지 않을 확률이 높다는 점에서 뽑지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.44",
                "form": "지역현안 파악 안된 후보 "
            },
            {
                "id": "NLRW1900000004.8.45",
                "form": " 개인의 입신영달에 집착 "
            },
            {
                "id": "NLRW1900000004.8.46",
                "form": "류요섭 19 원주 지역 현안도 제대로 파악하지 못한 채 선거에 나서는 후보가 수두룩하다. 이런 후보는 자신의 입신영달을 위해 출마한 것으로 판단되는 만큼 소중한 내 한표를 행사하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.47",
                "form": "이강덕 46 정선 날로 침체되어 가는 폐광지역 균형 발전을 위한 대안 마련보다는 자신의 영달과 출신 지역만을 위해 노력하는 후보가 국회의원이 되어서는 절대 안된다. "
            },
            {
                "id": "NLRW1900000004.8.48",
                "form": "김민혁 32 속초 지역민들의 일꾼으로 4년을 보낼 각오없이 자신의 영달과 명예를 드높이기 위해 출마한 후보는 지지하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.49",
                "form": "김용기 51 화천 후보자 토론회 과정에서 지역별 최대현안을 제대로 짚어 내지 못했고 구체적인 해결방안을 제시하지 못해 아쉽다. 지역주민들이 바라는 것이 진정으로 무엇인지 제대로 알지도 못한 채 자기 자랑만 늘어 놓는 후보는 찍지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.50",
                "form": "이봉은 46 화천 자신의 실수와 잘못을 인정하지 않고, 떳떳하지 못하며 책임감 없는 후보는 선택하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.51",
                "form": "인신공격 상대 흠집내기 "
            },
            {
                "id": "NLRW1900000004.8.52",
                "form": " 타 후보 비방 등 네거티브 "
            },
            {
                "id": "NLRW1900000004.8.53",
                "form": "김형준 29 태백 역대 후보자 토론회에서 자신의 공약보다 타 후보를 비방하고 공격하는데 많은 시간을 할애하는 후보자는 유권자에게 외면받았다. "
            },
            {
                "id": "NLRW1900000004.8.54",
                "form": "백희숙 46 여 원주 공직에 나서려는 사람들인 만큼 의혹이 있다면 짚고 넘어가는 것이 당연하겠으나 지역발전을 위한 정책보다 상대 후보의 흠집내기를 위한 네거티브만 앞세우는 후보는 선택하지 않겠다. "
            },
            {
                "id": "NLRW1900000004.8.55",
                "form": "김은숙 55 여 횡성 도덕성, 자질, 인품을 면밀히 살펴보겠지만 당선하는데 급급해 인신공격하는 후보는 선택하지 않겠다. 정리 안의호 "
            }
        ]
    },
    {
        "id": "NLRW1900000004.10",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20120511",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.10.1",
                "form": "강원대학교 총장 후보자 11명 출마의 변 "
            },
            {
                "id": "NLRW1900000004.10.2",
                "form": "제10대 강원대 총장 선거에 학내교수 10명과 외부 초빙인사 1명 등 모두 11명이 출사표를 던졌다. 이번 총장선거에 등록한 후보자들의 출마의 변과 함께 면면을 살펴본다. "
            },
            {
                "id": "NLRW1900000004.10.3",
                "form": "강원대의 내일에 모든 것 바치겠다 "
            },
            {
                "id": "NLRW1900000004.10.4",
                "form": "구정모 경제학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.5",
                "form": "개교 이래 최대의 위기를 맞고 있는 강원대를 강하고, 원대한 꿈을 실천하는 대학으로 바꾸기 위해 많은 고민을 해왔다. 그동안 준비해 온 비전과 정책을 실천하고자 한다. 오랜 세월 갈고 닦은 능력과 경험을 바탕 삼아  국궁진췌,  사이후이 라는 말과 같이 사랑하는 강원대의 내일에 모든 것을 바치고자 한다 "
            },
            {
                "id": "NLRW1900000004.10.6",
                "form": "구정모 59   대구 출신  성균관대 학사 미국 미주리대 박사  졸  한국재정학회장, 한국경제연구학회장, 기획재정부 거시경제정책위원회 위원, 기획재정부 세제발전심의회 위원 "
            },
            {
                "id": "NLRW1900000004.10.7",
                "form": "글로벌 거점국립대학 새롭게 도약 "
            },
            {
                "id": "NLRW1900000004.10.8",
                "form": "권호열 컴퓨터정보통신공학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.9",
                "form": "강원대가 당면한 위기를 넘어 한국을 대표하는 글로벌 거점국립대학으로 새롭게 도약하도록 이끌고자 한다. "
            },
            {
                "id": "NLRW1900000004.10.10",
                "form": "이를 위해 글로벌 거점국립대학의 미래비전 제시, 미래 한국의 지도자 양성, 글로벌 경쟁력의 특화 연구, 지역선도형 산학협력과 창업지원 등의 과제를 해결하겠다. "
            },
            {
                "id": "NLRW1900000004.10.11",
                "form": "권호열 53   대전 출신  서울대 학사 카이스트 석 박사  졸  강원대 공과대학 부학장 및 창업지원단장, 한국정보시스템감리협회장, 미 특허청 대학교수연수단장 "
            },
            {
                "id": "NLRW1900000004.10.12",
                "form": "강원대는 더 나아질 만한 가치 충분 "
            },
            {
                "id": "NLRW1900000004.10.13",
                "form": "김학성 법학전문대학원 교수 "
            },
            {
                "id": "NLRW1900000004.10.14",
                "form": "춘천과 삼척이 하나의 공동체의식을 가지고 대학의 미래를 함께 책임지며 학생들이 공부 잘할 수 있는 그런 대학을 원한다. 강원대는 더 나아질 만한 가치가 있기에 또 더 나아갈 수 있고 더 나아져야 한다. 더 좋은 대학을 만들기 위해 변화를 주도할 용기가 있다면 미래의 번영을 확신한다. "
            },
            {
                "id": "NLRW1900000004.10.15",
                "form": "김학성 57   춘천 출신  고려대 학사 서울대 석 박사  졸  강원대 평의원회 부의장 및 법과대학장, 춘천가정법률상담소 이사장, 도 소청심사위원회 위원장, 한국헌법학회장 "
            },
            {
                "id": "NLRW1900000004.10.16",
                "form": "합의 통한 공동의 비전 도출 최선 "
            },
            {
                "id": "NLRW1900000004.10.17",
                "form": "김한택 법학전문대학원 교수 "
            },
            {
                "id": "NLRW1900000004.10.18",
                "form": "합의를 통한 공동의 비전을 도출시키기 위해 최선을 다하겠다. 특히 삼척 도계와 동반 성장할 수 있는 기틀을 마련하고 대학발전을 위한 재원 확보에도 주력하겠다. 이와 함께 강원대의 글로벌화를 강력하게 추진할 생각이며, 국립대 법인화에 대처하기 위한 교수회를 적극 육성하겠다. "
            },
            {
                "id": "NLRW1900000004.10.19",
                "form": "김한택 57   춘천 출신  강원대 학사 고려대 석 박사  졸  강원대 비교법학연구소장 및 법학전문대학원장, 강원대 교수협의회장, 한국안보통상학회 부회장, 글로벌 법과 사회포럼 대표 "
            },
            {
                "id": "NLRW1900000004.10.20",
                "form": "학교 새로운 미래 향한 디딤돌 마련 "
            },
            {
                "id": "NLRW1900000004.10.21",
                "form": "김경량 농업자원경제학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.22",
                "form": "우리가 자랑하는 대학, 강원도를 선도하는 대학, 국민이 사랑하는 대학, 세계가 선망하는 대학을 만들기 위해 오랜 기간 준비해 왔다. "
            },
            {
                "id": "NLRW1900000004.10.23",
                "form": "강력한 리더십, 투명한 의사결정, 원활한 소통과 진심어린 포용을 통해 학교의 새로운 미래를 향한 디딤돌을 마련하겠다. "
            },
            {
                "id": "NLRW1900000004.10.24",
                "form": "김경량 59   서울 출신  건국대 학사 독일 괴팅겐대 석 박사  졸   강원대 농업생명과학대학장, 한국농촌관광학회장, 국제농촌개발협력사업단 대표, 농식품부 농어업선진화위원회 기획위원장 "
            },
            {
                "id": "NLRW1900000004.10.25",
                "form": "천년을 심는 마음으로 초심 심겠다 "
            },
            {
                "id": "NLRW1900000004.10.26",
                "form": "우종춘 산림경영학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.27",
                "form": "강원대 살리기의 핵심은 대학경쟁력 강화, 우수 인력 유치, 교육프로그램의 질적 향상이며, 나아가 지역경제와 산학연계 강화다. 이를 위해서는 소신형 리더, 파워형 리더, 세일즈형 리더, 글로벌형 리더가 우리에게 필요하다. 천년을 심는 마음으로 저의 초심을 심겠다. "
            },
            {
                "id": "NLRW1900000004.10.28",
                "form": "우종춘 59   홍천 출신  강원대 학 석사 독일 프라이부르크대 박사  졸  강원대 산림과학대학장, 농림수산식품과학기술위원회 위원, 국제 산림인증협의회 한국지사 대표 "
            },
            {
                "id": "NLRW1900000004.10.29",
                "form": "세계로 뻗어가는 TOP 5 명문 국립대 "
            },
            {
                "id": "NLRW1900000004.10.30",
                "form": "왕명현 의생명공학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.31",
                "form": "책임경영과 민주경영, 창조경영을 추진해 세계로 뻗어나가는 TOP5 명문 국립대 구현을 목표로 노력하겠다. 강원대를 강원지역 학문중심, 글로컬 glocal  명문 국립대, 도덕적 인성과 창조적 지성을 갖춘 미래인재 양성의 산실로 우뚝 서게 해 강원도민이 자랑할 수 있는 대학으로 변모시키겠다. "
            },
            {
                "id": "NLRW1900000004.10.32",
                "form": "왕명현 52   춘천 출신  강원대 학 석사 영국 리즈대 박사  졸  강원대 산학협력단 부단장, 중국 린이 Linyi 대 객좌교수, 강원대 뉴트라슈티컬 BK21사업단장, "
            },
            {
                "id": "NLRW1900000004.10.33",
                "form": "가고 싶은 대학, 머물고 싶은 대학 "
            },
            {
                "id": "NLRW1900000004.10.34",
                "form": "신승호 물리학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.35",
                "form": "화합과 신뢰를 바탕으로 도전과 변화를 이끌고, 높은 경쟁력을 통해 구성원의 긍지와 자존심을 회복해 신명과 감동이 넘치도록 하겠다. 합리적 식견과 풍부한 행정 경험, 폭넓은 인적 네트워크, 강인한 의지를 바탕으로 위기에 처한 강원대의 재도약을 반드시 이루겠다. "
            },
            {
                "id": "NLRW1900000004.10.36",
                "form": "신승호 56   원주 출신  서울대 학사 카이스트 석 박사  졸  중국과학원 물리연구소 방문교수 및 미국 코네티컷주립대 방문교수, 강원대 기초과학연구소장 및 기획협력처장 "
            },
            {
                "id": "NLRW1900000004.10.37",
                "form": "매니페스토 실천 통한 책임경영 "
            },
            {
                "id": "NLRW1900000004.10.38",
                "form": "이태원 사회학과 교수 "
            },
            {
                "id": "NLRW1900000004.10.39",
                "form": "지난 1984년 사회학과에 부임 후 본부학생부처장, 사회대학장, 본부교무처장 등 주요 보직을 두루 거쳤다. 자율성 회복을 대학경영의 목표로, 체감형 복지 및 지역사회와 협력강화 등을 중점으로 추진하겠다. 특히 매니페스토 실천을 통한 책임경영으로 다른 후보자와는 차별화를 두겠다. "
            },
            {
                "id": "NLRW1900000004.10.40",
                "form": "이태원 59   원주 출신  고려대 학 석 박사  졸  소비자연맹 춘천지회장, 강원대 사회과학연구소장, 강원대 사회과학대학장, 강원대 교무처장 "
            },
            {
                "id": "NLRW1900000004.10.41",
                "form": "강원대 우리나라 최고 수준 대학으로 "
            },
            {
                "id": "NLRW1900000004.10.42",
                "form": "이수원 전 특허청장 "
            },
            {
                "id": "NLRW1900000004.10.43",
                "form": "강원도는 내 고향이고, 강원대의 발전은 내 고향의 발전이다. 강원대가 구조개혁이라는 위기에서 벗어나기 위해서는 중앙정부 등과 소통할 수 있는 인물이 필요해 이번에 후보자로 초빙된 것으로 보고 있다. 그간 경험을 살려 강원대를 우리나라 최고수준의 대학으로 발전시키겠다. "
            },
            {
                "id": "NLRW1900000004.10.44",
                "form": "이수원 57   화천 출신  고려대 졸  행정고시 23회 기획예산처 기획총괄과장 예산총괄국장, 기획재정부 재정업무관리관, 청와대 비상경제상황실장, 특허청장 "
            },
            {
                "id": "NLRW1900000004.10.45",
                "form": "더 많이 공부하는 대학 만들겠다 "
            },
            {
                "id": "NLRW1900000004.10.46",
                "form": "이애희 윤리교육과 교수 "
            },
            {
                "id": "NLRW1900000004.10.47",
                "form": "사범대학 학장으로 교육행정을 맡았던 경험을 바탕으로 수익을 창출할 수 있는 기업 마인드를 가진 총장으로 내실 있는 지역거점 국립대, 더 많이 공부하는 대학을 만들겠다. 또 1인 1외국어에 능통한 세계인을 배출하는 대학, 하버드대처럼 글로벌 인재를 육성하는 대학을 만들겠다. "
            },
            {
                "id": "NLRW1900000004.10.48",
                "form": "이애희 61   경남 진해 출신  고려대 학 석 박사  졸  한국고등교육재단 감사, 북경 상해포럼 준비 및 운영위원, 한국 동양철학연구회 부회장, 강원대 사범대학장 및 교육대학원장, 미국 하버드대 방문교수 "
            },
            {
                "id": "NLRW1900000004.10.49",
                "form": "강원대 총장 선거 일정 "
            },
            {
                "id": "NLRW1900000004.10.50",
                "form": "23일   총장후보자추천위원회 구성  11일 학외위원 23일 학내위원 "
            },
            {
                "id": "NLRW1900000004.10.51",
                "form": "24일   1차 심사 서류심사, 발전계획서 평가  통해 7명으로 압축 "
            },
            {
                "id": "NLRW1900000004.10.52",
                "form": "25일   2차 심사 면접, 정책토론회, 합동연설회, 표본인증 설문조사  통해 2명으로 압축 "
            },
            {
                "id": "NLRW1900000004.10.53",
                "form": "30일 이전    교육과학기술부에 임용 추천 "
            }
        ]
    },
    {
        "id": "NLRW1900000004.19",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "진종인",
            "publisher": "강원도민일보",
            "date": "20120721",
            "topic": "정치",
            "original_topic": "정치,국회_정당||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.19.1",
                "form": "좋은미래모임 춘천서 발족식 하려다 연기 "
            },
            {
                "id": "NLRW1900000004.19.2",
                "form": "한명숙 전 총리를 중심으로 민주통합당 초 재선 의원 40여명이 참여하는 가칭  우리의 미래를 생각하는 모임 좋은정치, 좋은정책, 좋은미래 모임  이 춘천에서 창립식을 개최하려다 국회사정으로 연기됐다. "
            },
            {
                "id": "NLRW1900000004.19.3",
                "form": "신계륜 의원이 회장을 맡고 한 전 총리는 고문으로 추대된 이 모임은 20일 오후 춘천 라데나콘도에서 회원 30여명이 참석한 가운데 의원 워크샵을 열고 공식창립할 예정이었다. "
            },
            {
                "id": "NLRW1900000004.19.4",
                "form": "하지만 강창희 국회의장이 이날 오후 열리는 본회의에서 김황식 국무총리 해임건의안을 직권상정하는 등 국회가 긴박하게 돌아가자 모임을 연기했다. "
            },
            {
                "id": "NLRW1900000004.19.5",
                "form": "이 모임에 대해 민주당 관계자는  특정후보를 밀고자 결성하는 것은 아닌 것으로 알고 있다 며  야권의 대권승리를 위한 역할을 하게 될 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000004.19.6",
                "form": "모임에 참여한 한 의원은  한명숙 전 총리가 어머니 같은 자세에서 경험이 적은 초선의원을 중심으로 도움을 주겠다는 취지에서 시작해 의원들에게 직접 모임에 참여할 것을 요청했다 고 설명했다. "
            },
            {
                "id": "NLRW1900000004.19.7",
                "form": "민주당 관계자는  야권의 대선승리를 위해 역할을 하시려는 것 이라며  한달전부터 초선 의원들을 일일이 만나서 멘토로서 조언도 하시고, 의정활동에 대해 이야기도 해줄 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000004.19.8",
                "form": "대선 경선 국면에서 상당한 규모의 의원 모임에 대해 당내에서는 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000004.19.9",
                "form": "모임에 처음부터 참여한 한 의원은 이와 관련해  모임이  특정 후보를 밀고자 하는 것은 아니며 후보가 결정되면 그 후보가 미처 생각하지 못했던 부분에 대해 도움을 줄 것 이라고 확대해석을 경계했다. "
            },
            {
                "id": "NLRW1900000004.19.10",
                "form": "한명숙 전 총리가 민주통합당 초선, 재선 의원을 중심으로 40명이 넘게 참여하는 모임을 발족시켰다. "
            },
            {
                "id": "NLRW1900000004.19.11",
                "form": "한 전 총리와 민주당 의원들은 지난 17일 국회에서 모여 가칭  우리의 미래를 생각하는 모임 좋은정치, 좋은정책, 좋은미래 모임 을 발족하기로 했다. "
            },
            {
                "id": "NLRW1900000004.19.12",
                "form": "모임의 공식 창립은 오는 20일 강원도 춘천에서 있을 의원 워크샵에서 결정될 예정이다. "
            },
            {
                "id": "NLRW1900000004.19.13",
                "form": "이 모임에는 40여 명이 넘는 의원이 참석할 것으로 알려지고 있다. "
            },
            {
                "id": "NLRW1900000004.19.14",
                "form": "신계륜 의원과 한명숙 전 총리 외에 양승조, 신경민, 이언주, 백재현, 안규백, 이윤석, 장병완, 홍영표, 김경협, 김관영, 김기식, 김기준, 박범계, 박수현, 박완주, 박혜자, 배재정, 송호창, 은수미, 이학영, 장하나, 정호준, 한정애, 홍익표, 홍종학 의원 등이 모임에 이름을 올리고 있다. "
            },
            {
                "id": "NLRW1900000004.19.15",
                "form": "회장은 신계륜 의원이 맡았으며, 한 전 총리가 고문으로 추대됐다. "
            },
            {
                "id": "NLRW1900000004.19.16",
                "form": "모임에 참여한 한 의원은  한명숙 전 총리가 어머니 같은 자세에서 경험이 적은 초선의원을 중심으로 도움을 주겠다는 취지에서 시작해 의원들에게 직접 모임에 참여할 것을 요청했다 고 설명했다. "
            },
            {
                "id": "NLRW1900000004.19.17",
                "form": "민주당 관계자는  야권의 대선승리를 위해 역할을 하시려는 것 이라며  한달전부터 초선 의원들을 일일이 만나서 멘토로서 조언도 하시고, 의정활동에 대해 이야기도 해줄 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000004.19.18",
                "form": "대선 경선 국면에서 상당한 규모의 의원 모임에 대해 당내에서는 촉각을 곤두세우고 있다. "
            },
            {
                "id": "NLRW1900000004.19.19",
                "form": "모임에 처음부터 참여한 한 의원은 이와 관련해  모임이  특정 후보를 밀고자 하는 것은 아니며 후보가 결정되면 그 후보가 미처 생각하지 못했던 부분에 대해 도움을 줄 것 이라고 확대해석을 경계했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000004.33",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "진종인",
            "publisher": "강원도민일보",
            "date": "20121120",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.33.1",
                "form": "안철수 후보 본지. 전신협 인터뷰 "
            },
            {
                "id": "NLRW1900000004.33.2",
                "form": "전신협 공동 유력 대선후보 릴레이인터뷰 2. 무소속 안철수 후보 "
            },
            {
                "id": "NLRW1900000004.33.3",
                "form": "강원도민일보는 전국지방신문협의회와 공동으로 대선 유력후보인 새누리당 박근혜 후보와 민주통합당 문재인 후보, 무소속 안철수 후보 등 3명을 대상으로 릴레이 인터뷰를 진행하고 있다. 이번 릴레이인터뷰는 전국지방신문협의회 소속 21개 회원사가 참여했으며 문 후보에 이어 두번째로 안 후보의 인터뷰 내용을 지상중계한다. "
            },
            {
                "id": "NLRW1900000004.33.4",
                "form": "한국사회에서 중앙정치권과 지방의 입장이 가장 극단적으로 갈리는 문제가  지방선거 후보 정당공천제 다. 지방자치를 중앙정치에 예속시키는 문제를 비롯하여 공천비리 문제도 심각하다. 후보의 입장은. "
            },
            {
                "id": "NLRW1900000004.33.5",
                "form": "중앙당에 예속된 공천권이 공천비리로 이어지는 상황이 많이 발생했다. 지방자치 선거에서는 지역의 국회의원이나 지역위원장이 전권을 행사하는 경우도 많았다. 이러한 공천비리, 금권선거를 없애기 위해서는 우선 기초의원에 대한 정당공천제의 폐지가 시급하다. 이미 기초의원 정당공천제 폐지를 지난 10월 8일 대구대 강연에서 약속한바 있고, 11월 11일 약속집에서 공약했다.  "
            },
            {
                "id": "NLRW1900000004.33.6",
                "form": "건전한 지역신문은 지방분권 지방자치 발전을 위한 필수적인 존재다다. 그러나 과도한 서울집중화 현상과 더불어 서울지 전국지 의 지역신문시장 잠식, 사이비언론의 난립으로 인한 지역신문의 위기가 가중되고 있다. 건전한 지역신문 진흥을 위한 방안은. "
            },
            {
                "id": "NLRW1900000004.33.7",
                "form": "지역 언론은 지방분권 및 지방자치 발전을 통해 풀뿌리 민주주의에 많은 기여를 해 왔다.건전한 지방 신문의 역할을 하기 위해 다양하고 공감할 수 있는 지원체계 및 안정화 방안 등 제대로 된 지역 언론이 활성화 될 수 있도록 해야 할 것이다. "
            },
            {
                "id": "NLRW1900000004.33.8",
                "form": "대학 평준화를 위해 전국 대학의 통합 전형을 실시하자는 주장과 더불어 지역별 인재의 고른 등용을 위해 모든 국가고시에 지역할당제를 도입하자는 의견이 있다. 이에 대한 후보의 생각은. "
            },
            {
                "id": "NLRW1900000004.33.9",
                "form": "지역별 인재의 고른 등용을 위해  지역고용할당제 를 내용으로 하는  균형적 고용법 을 제정해 공공기관에서는 지역고용할당제를 의무화하고, 대기업을 포함하는 민간기업에게는 일정한 인센티브를 제공하여 지속적으로 자발적인 참여를 유도해 나가도록 하겠다. "
            },
            {
                "id": "NLRW1900000004.33.10",
                "form": "아울러 차별금지법을 제정하여, 지역출신자를 차별하는 것을 전면적으로 금지시키고 이에 대한 위반이 있을 경우 손해배상의 의무를 부과하도록 하겠다. 또한 거점국립대학 및 특성화 혁신대학을 전국적으로 지정, 지역의 균형적인 발전을 도모하도록 하겠다. "
            },
            {
                "id": "NLRW1900000004.33.11",
                "form": "새로이 설치될 교육 개혁 위원회에서는 계속적으로 지역격차를 해소하고 공교육을 정상화할 수 있는 여러 가지의 방안을 다각도에서 논의하고 개선해 나갈 것이다. 전국 대학 통합 전형과 국가고시 지역할당제는 공교육정상화와 지역격차해소를 위해서 매우 효과적인 방안이 될 수 있을 것으로 생각하지만, 득과 실을 매우 신중하고 면밀하게 검토해서 결정해야 할 문제다. 매우 중대한 결정이 될 것이니 만큼 사회각계각층의 의견을 다양하게 수렴해 이 문제를 교육 개혁 위원회에서 세밀하게 검토할 수 있도록 조처하겠다. "
            },
            {
                "id": "NLRW1900000004.33.12",
                "form": "수도권 규제 완화 문제는 지역균형발전을 둘러싼 한국사회의 해묵은 논란이며, 정권이 바뀔 때마다 달라지는 정책이기도 한다. 이에 대한 후보님의 입장은. "
            },
            {
                "id": "NLRW1900000004.33.13",
                "form": "수도권 규제완화문제는 지역 간 격차해소의 진전 상황과 연계해 검토되어야 한다. 수도권 규제완화를 검토할 때는 수도권 전체의 환경용량에 근거하여 환경에 미칠 악영향과 삶의 질 저하문제도 함께 고려해야 한다. "
            },
            {
                "id": "NLRW1900000004.33.14",
                "form": "농업인구의 고령화로 인해 몇 년 내에 쌀 생산 농가의 급속한 감소가 예상되고 이로 인해 경제협력개발기구 OECD  회원국 중 가장 낮은 수준인 쌀 자급률 83 , 식량자급률 44.5 이 식량안보 위기까지 초래할 가능성이 높다. 어떤 대안을 갖고 있나. "
            },
            {
                "id": "NLRW1900000004.33.15",
                "form": "식품안전에 대한 국민적 관심 고조와 영양 불균등 심화로 안전한 농산물의 안정적 공급기능이 주목되고 있다. 국민의 건강한 삶을 위해서는 먹거리의 공급 안정성, 안전 안심, 적절한 식생활 영양이 동시에 충족돼야 하기 때문에 먹거리 관련 제반정책의 통합적 관리가 중요하다. "
            },
            {
                "id": "NLRW1900000004.33.16",
                "form": "식품의 안정적 공급과 안전성 확보, 건강한 식생활 보장을 실현하기 위한 종합적이고 중장기적 전략계획으로 국가식품계획을 수립하고 제도화하겠다. 식량안보면에서 적정자급목표를 설정하고 달성하기 위해 생산대책, 농지확보대책, 소득보전대책, 유통대책 등을 종합적으로 관리하겠다. "
            },
            {
                "id": "NLRW1900000004.33.17",
                "form": "1950년 한국전쟁기에 발생한 민간인학살 사건이 아직도 미해결 과제로 남아 있다. 노무현 정부 때 짧은 기간 진상조사 작업이 진행됐지만, 이명박 정부 들어 전면 중단되었다. 이로 인해 아직도 진상규명과 명예회복을 이루지 못하고 한을 간직한 유족들이 많을뿐더러 아직 발굴되지 못한 암매장 유해도 전국에 방치되어 있다. 한국전쟁기 민간인 희생자 진상규명 작업을 재개할 의향이 있는지. "
            },
            {
                "id": "NLRW1900000004.33.18",
                "form": "불행했던 과거사를 치유하는 노력은 계속 이뤄져야 한다. 진상규명과 명예회복, 유해발굴 등 구체적인 방안을 민관이 협의하여 해결해 나가겠다. 미흡한 부분이 있다면 이 또한 해소해야 할 것이다. "
            },
            {
                "id": "NLRW1900000004.33.19",
                "form": "정부가 삼척원전을 지정고시한 후 삼척지역은 찬반으로 극심하게 분열된 상황이다. 찬성측은 지역경제 활성화를 위해 원전건설이 필요하다는 입장인 반면 반대 측은 일본 후쿠시마 원전 사고에서 보듯이 사고발생시 회복불능의 환경훼손과 지역의 미래가치를 파괴하는 행위라고 주장하고 있다. 핵발전소 건립에 대해 어떻게 생각하나. "
            },
            {
                "id": "NLRW1900000004.33.20",
                "form": "삼척 원전을 포함해 신규 원전 건설은 중단하고, 천연가스 발전과 재생에너지의 결합에 기초한 저탄소 분산형 전원 계획으로 전환하는 것이 바람직하다. 설계수명을 다한 원전은 가동중단을 원칙으로 하되, 원활한 전력수급을 위해 설비 예비력 확보에 노력하겠다. "
            },
            {
                "id": "NLRW1900000004.33.21",
                "form": "금강산 관광이 지난 2008년 관광객 총격피살 사건으로 중단돼 관련기업의 피해가 2조원을 넘었다는 연구결과가 있으며 해당 지역은 지역 공동화는 물론 지역경제가 피폐될 정도로 어려움을 겪고 있다. 금강산 관광 재개 문제와 집권 후 통일정책에 대한 의견은. "
            },
            {
                "id": "NLRW1900000004.33.22",
                "form": "금강산관광은 재개돼야 한다. 우리 관광객이 안전하게 관광을 할 수 있도록 신변보호 조치를 확고히 해야 한다. 통일정책과 관련해서는 남북대화를 재개하여 교류와 협력을 활성화하고, 북방경제의 블루오션을 여는 정책을 추진하고, 튼튼한 안보에 기반하여 한반도평화체제를 구축하는  과정으로서의 통일 노력을 경주해 나가겠다. "
            },
            {
                "id": "NLRW1900000004.33.23",
                "form": "지방대학 졸업자들의 청년취업난이 심각하다. 특히 대기업 및 공기업 등 인기 있는 안정된 직종에 대한 취업문이 바늘구멍만큼이나 어려운 실정이다. 균형적인 지역발전을 위해서는 지방대 출신에 대한 취업기회 확대가 우선돼야 한다고 생각하는데 대안이 있나. "
            },
            {
                "id": "NLRW1900000004.33.24",
                "form": "균형적인 지역발전을 위해서 지역고용할당제를 실시하고  균형적 고용법 을 제정하겠다. 공공기관에서부터 지역대학졸업자 총수를 고려해 지역고용할당제를 실시하고 점차 민간 기업으로 넓혀가겠다. "
            },
            {
                "id": "NLRW1900000004.33.25",
                "form": "수도권 규제완화는 수도권과 지방간의 오래된 논란거리다. 수도권은 규제를 풀어야 한다는 입장이며, 지방은 규제 완화로 인한 직접적인 피해가 지방에게 미친다고 반대한다. 특히 정권이 바뀔 때마다 수도권 규제에 대한 정책도 수시로 변하면서 혼란을 가져왔던 것도 사실이다.이 문제를 어떻게 풀어야 한나. "
            },
            {
                "id": "NLRW1900000004.33.26",
                "form": "수도권 규제완화문제는 지역 간 격차해소의 진전 상황과 연계하여 검토되어야 한다고 생각한다. "
            },
            {
                "id": "NLRW1900000004.33.27",
                "form": " 최근 교과부의  고준위 폐기물 장기관리 기술개발 연구보고서 에 따르면 고준위 폐기물 처분시설 후보지로 양양 등 4곳이 적합한 것으로 제시됐다. 고준위 폐기물 처분과 관련한 입장은. "
            },
            {
                "id": "NLRW1900000004.33.28",
                "form": "핵연료 재활용 기술인 파이로 프로세싱은 핵물질 재고 추적이 어려워 바람직하지도 않고 국제사회의 동의를 얻기도 어렵다. 임시저장소 내에 사용후 핵연료를 조밀 저장하는 방식으로 포화시기를 늦출 수 없다면, 2015년 말까지 중간저장시설 건설이 불가피하다. 다만 중간저장시설 후보지 선정은 관련된 모든 정보를 공개하고 사회적 공론화와 합의과정을 거쳐 투명하고 공정한 방식으로 이루어져야 한다. "
            },
            {
                "id": "NLRW1900000004.33.29",
                "form": " 지방선거에서 현재 도시지역에서도 기초의원 선거가 실시되고 있다. 이에 대해 많은 사람들은 동일 생활권에 있을 뿐 아니라 자치구간 권역의 경계가 모호한 도시 여건을 무시하고 있다는 지적이 있다. 광역특별시 단위에서 기초의회를 폐지하는 문제에 대해서 어떻게 생각하는지. "
            },
            {
                "id": "NLRW1900000004.33.30",
                "form": "풀뿌리 지방자치가 이루어지기 위해서는 기초의회가 존재해야 한다. 따라서 기초의회 폐지에 반대한다. 지방자치가 정착하기 위해서는 주민 참여가 필수적이며, 기초단위에서의 풀뿌리 자치가 실시되야 한다. 기초의회는 풀뿌리 자치 실현에 필수적이다. 따라서 기초의회는 대도시 지역에서도 존치되어야 한다.  "
            },
            {
                "id": "NLRW1900000004.33.31",
                "form": "아미 박스 "
            },
            {
                "id": "NLRW1900000004.33.32",
                "form": "전국지방신문협의회 회원사 "
            },
            {
                "id": "NLRW1900000004.33.33",
                "form": "강원도민일보 경기일보 경남도민일보 경남일보 경상일보 광남일보 광주매일 기호일보 남도일보 대구일보 동양일보 무등일보 전남매일 전남일보 전북도민일보 중도일보 중부매일 중부일보 충청매일 충청투데이 한라일보 "
            }
        ]
    },
    {
        "id": "NLRW1900000004.37",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20121219",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.37.1",
                "form": "강원 '대선 한파' 녹인 투표 열기 "
            },
            {
                "id": "NLRW1900000004.37.2",
                "form": "제18대 대통령 선거가 치러진 19일 강원 대부분 지역의 아침 기온이 영하 10도를 크게 밑도는 한파가 몰아치는 등 역대 대선에서 가장 추운 날씨를 보였으나 유권자들의 투표 열기는 오히려 더 뜨거웠다. "
            },
            {
                "id": "NLRW1900000004.37.3",
                "form": "이날 강원지역 아침 최저기온은 대관령 영하 20.2도, 태백 영하 15.4도, 철원 영하 14.2도, 인제 14.1도, 홍천 13.9도, 춘천 영하 13.8도 등으로 역대 대선 사상 가장 추웠다. "
            },
            {
                "id": "NLRW1900000004.37.4",
                "form": "그럼에도 이날 오후 3시 현재 강원지역 투표율은 61.4 로, 2007년 제17대 대선 당시 같은 시간대 투표율 52 보다도 9.4  포인트 높았다. "
            },
            {
                "id": "NLRW1900000004.37.5",
                "form": "특히 현재까지 도내 투표율은 전국 평균 투표율 59.3 보다도 2.1  포인트 높은 수치를 보이고 있다. "
            },
            {
                "id": "NLRW1900000004.37.6",
                "form": "1992년 제14대 대선 이후 역대 대선 투표율에서 전국 평균보다 강원지역 투표율이 낮았던 점을 감안하면 이례적이다. "
            },
            {
                "id": "NLRW1900000004.37.7",
                "form": "지역별 투표율은 양구 67.5 , 양양 67 , 인제 65.3  등으로 군 단위 지역이 높았고 원주 57.7 , 태백 59.5 , 속초 59.6  등으로 시 단위 지역이 상대적으로 낮았다. "
            },
            {
                "id": "NLRW1900000004.37.8",
                "form": "한파 속에서도 신성한 주권을 행사하려는 유권자들의 투표 열기는 후끈 달아올랐다. "
            },
            {
                "id": "NLRW1900000004.37.9",
                "form": "강릉에서는 지체 장애가 있는 60대 딸이 거동이 어려운 100세 어머니를 강릉시 중앙동 주민센터에 마련된 제2 투표구에서 마련된 투표장으로 모셔 주위를 훈훈하게 했다. "
            },
            {
                "id": "NLRW1900000004.37.10",
                "form": "해발 1천708m 설악산 대청봉 정상 부근에 있는 중청대피소 직원 각자 거주지에서 투표에 참가했다. 중청대피소는 가장 가까운 양양군 서면 오색지구에서 걸어서 4시간 정도 걸린다. "
            },
            {
                "id": "NLRW1900000004.37.11",
                "form": "또 파로호와 소양호에 둘러싸여 '육지 속 섬'에 거주하는 화천군 구만리 주민들은 이날 투표를 위해 배를 타고 뭍으로 나온 뒤 다시 버스를 타고 풍산초교에 마련된 투표소로 가 소중한 한 표를 행사했다. "
            },
            {
                "id": "NLRW1900000004.37.12",
                "form": "이처럼 투표 열기가 뜨겁게 나타나자 보수와 진보 양측은 엇갈린 해석을 내놓고 있다. "
            },
            {
                "id": "NLRW1900000004.37.13",
                "form": "새누리당 강원도당의 한 관계자는 \"전통적으로 여당 성향의 표심을 가진 도내 투표율이 높다는 것은 보수층 결집 현상으로 보는 것이 타당하다\"며 \"보수 바람이 불면서 젊은층보다는 노년층 투표율이 높은 것으로 분석된다\"고 말했다. "
            },
            {
                "id": "NLRW1900000004.37.14",
                "form": "반면 민주통합당 강원도당의 한 관계자는 \"투표 직전까지도 알 수 없는 초박빙 승부가 예상되면서 자신의 한 표가 당락에 영향을 줄 수 있다는 생각에 투표소를 찾는 젊은층 유권자가 늘면서 투표율이 상승한 것으로 분석된다\"며 \"젊은 층의 투표율 상승은 매우 고무적인 일\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000004.37.15",
                "form": "선거 막판까지 알 수 없는 초접전 양상을 보이면서 투표 독려행위를 둘러싼 양측의 신경전도 뜨거웠다. "
            },
            {
                "id": "NLRW1900000004.37.16",
                "form": "춘천시 효자동의 한 투표소 100m 이내에 특정 정당명의 현수막이 내걸리자 이를 선관위에 신고하는 사례도 있었다. 또 투표 독려용 문자 메시지가 선거법이 허용한 범위를 넘어섰다며 선거법 위반 논란도 곳곳에서 속출했다. "
            },
            {
                "id": "NLRW1900000004.37.17",
                "form": "이와 함께 도내 곳곳에서는 투표한 시민에게 다양한 할인혜택을 주는 '투표할인' 행사가 강원도 내 곳곳에서 펼쳐져 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000004.37.18",
                "form": "평창 알펜시아 리조트는 투표 인증샷을 제시하면 알펜시아 스키장이나 오션 700 이용권 할인행사를 하고 있다. 또 커피전문점과 음식점, 극장, 주점 등지에서도 다양한 할인행사를 마련해 투표를 독려했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000004.38",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "박지은",
            "publisher": "강원도민일보",
            "date": "20121220",
            "topic": "정치",
            "original_topic": "정치,선거|정치,외교|정치,국회_정당"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.38.1",
                "form": "문재인 당선자는 누구인가 "
            },
            {
                "id": "NLRW1900000004.38.2",
                "form": "18대 대통령으로 선출된 민주통합당 문재인 당선자는 참여정부에서 청와대 민정수석, 비서실장을 거친 친노 친노무현  핵심인사다. "
            },
            {
                "id": "NLRW1900000004.38.3",
                "form": "고 노무현 대통령이 지난 2002년 대선 전 부산 선대본부 출범식에서 언급했던  노무현의 친구 문재인이 아니라 문재인의 친구 노무현 이라는 말이 대변하듯, 두 사람은 평생의 친구이자 동지였다. "
            },
            {
                "id": "NLRW1900000004.38.4",
                "form": "문 당선자는 1953년 1월 경남 거제도 피란민 수용소에서 태어났다. "
            },
            {
                "id": "NLRW1900000004.38.5",
                "form": "부모는 1950년 12월 흥남철수 때 미군 함정을 타고 내려왔고, 문 당선자는 실향민의 후손이다. "
            },
            {
                "id": "NLRW1900000004.38.6",
                "form": "문 당선자의 어린 시절은 지극히 서민적이다. "
            },
            {
                "id": "NLRW1900000004.38.7",
                "form": "거제에서 살았던 문 당선자의 가족은 이후 부산으로 이사를 했지만, 생계를 이어가기가 어려웠다. "
            },
            {
                "id": "NLRW1900000004.38.8",
                "form": "농업계장으로 일했던 부친은 장사를 해보겠다며 나섰다가 빚만 잔뜩 얻어, 생계는 사실상 모친이 책임지게 됐다. "
            },
            {
                "id": "NLRW1900000004.38.9",
                "form": "이같은 어려운 가정형편 탓에 문 당선자는 어린 나이에 연탄이 잔뜩 실린 어머니의 리어카를 뒤에서 밀며 연탄배달을 도왔다. "
            },
            {
                "id": "NLRW1900000004.38.10",
                "form": "또 학교를 마치면 부산 영도의 신선성당으로 달려가 배급받은 강냉이 가루와 전지분유 등 구호물품으로 끼니를 때우며 살기 일쑤였다. "
            },
            {
                "id": "NLRW1900000004.38.11",
                "form": "경남고와 경희대 법학과를 졸업한 문 당선자는 대학 재학시절 유신반대 시위로 옥고를 치른 후 특전사에서 군 복무를 했다. "
            },
            {
                "id": "NLRW1900000004.38.12",
                "form": "군 복무 시절, 문 당선자는 특전사 공수부대로 배치돼 공중낙하에서부터 수중침투훈련까지 완벽히 소화해내 소위 A급 사병으로 인정받았다. "
            },
            {
                "id": "NLRW1900000004.38.13",
                "form": "문 당선자는 군 제대 후 1980년 사법시험 22회 에 합격, 사법연수원을 차석으로 졸업했다. "
            },
            {
                "id": "NLRW1900000004.38.14",
                "form": "당초 판사 임용을 희망했지만 투옥경력 탓에 1982년 부산에서 변호사의 길을 택했다. "
            },
            {
                "id": "NLRW1900000004.38.15",
                "form": "이때 노무현 전 대통령을 만나 함께 부산종합법률사무소를 시작한 것이 그의 운명을 바꿔놓았다. "
            },
            {
                "id": "NLRW1900000004.38.16",
                "form": "문 당선자는 부산에서 노 전 대통령과 함께 인권운동을 했다. "
            },
            {
                "id": "NLRW1900000004.38.17",
                "form": "주로 노 전 대통령이 부산 지역 재야 운동을 이끌고 문 후보가 노동 인권 사건 변론을 담당하는 식이었다. "
            },
            {
                "id": "NLRW1900000004.38.18",
                "form": "이 후 두 사람은 각종 시국 사건관련 변호를 맡으며 진보 개혁 성향의 변호사로 이름을 알렸고, 문 당선자는 부산 경남 민변 창립, 부산지방변호사회 인권위원장, 민변 부산경남 대표, 천주교 인권위원회와 부산 NCC 인권위원 등을 맡았다. "
            },
            {
                "id": "NLRW1900000004.38.19",
                "form": "그들의 일련의 활동들은 법조계에서 입소문을 탔고, 이후 각종 인권, 시국, 노동 사건을 기꺼이 맡다보니 자연스럽게 인권변호사의 길을 걷게 된다. "
            },
            {
                "id": "NLRW1900000004.38.20",
                "form": "그러던 중 1987년 박종철 열사 고문치사 사건이 일어나 부산의 추모열기가 하늘을 뒤덮었다. "
            },
            {
                "id": "NLRW1900000004.38.21",
                "form": "당시, 문 당선자는 노 전 대통령과 함께 부산 변호사 사회에서는 전무후무한 호헌철폐와 직선제를 요구하는 부산 변호사 시국선언을 이끌어 냈다. "
            },
            {
                "id": "NLRW1900000004.38.22",
                "form": "결국 이같은 투쟁 끝에 군사정권은 결국 항복선언인 6 29 선언을 발표하게 된다. "
            },
            {
                "id": "NLRW1900000004.38.23",
                "form": "이후, 노 전 대통령은 1988년 총선에서 당선돼 정치인의 길을 걷게 됐고, 문 당선자는 부산에 남아 시국 노동사건을 도맡으며, 인권변호사로 지속 활약했다. "
            },
            {
                "id": "NLRW1900000004.38.24",
                "form": "그러다 문 당선자가 정치권에 본격적으로 등장한 것은 2002년 대선부터다. "
            },
            {
                "id": "NLRW1900000004.38.25",
                "form": "당시 노 전 대통령의 부산선대위 본부장을 맡으면서 극적 반전드라마에 힘을 보탰다. "
            },
            {
                "id": "NLRW1900000004.38.26",
                "form": "이후 문 당선자는 2003년 노 전 대통령이 취임하자 청와대로 들어가 민정수석과 시민사회수석, 정무특보, 비서실장을 거치며 친노 핵심으로 자리매김했다. "
            },
            {
                "id": "NLRW1900000004.38.27",
                "form": "2004년 노 전 대통령이 국회에서 탄핵됐을 때는 법률 대리인단 간사로서 일하며 헌법재판소의 탄핵 기각 결정을 이끌어 내기도 했다. "
            },
            {
                "id": "NLRW1900000004.38.28",
                "form": "참여정부 시절, 그는 고비 때마자 정치 참여 요구를 받았지만 모두 거부했다. "
            },
            {
                "id": "NLRW1900000004.38.29",
                "form": "민정수석으로 일할 때는 17대 총선에 나서라는 압박을 받다가 청와대에 사표를 내고 네팔로 히말라야 트레킹을 떠났다. "
            },
            {
                "id": "NLRW1900000004.38.30",
                "form": "또 노 전 대통령 서거 이후에도 2009년 양산 재보선, 2010년 부산시장 선거에 출마하라는 요구를 받았지만, 응하지 않았다. "
            },
            {
                "id": "NLRW1900000004.38.31",
                "form": "그러나 돌이켜보면, 문 당선자의 삶을 송두리째 바꾼 것은 2009년 5월 23일, 노 전 대통령 서거가 결국 기점이 됐다. "
            },
            {
                "id": "NLRW1900000004.38.32",
                "form": "당시 노 전 대통령 장례에서 문 당선자는 사실상의 상주로서 조용하면서도 담대하게 비극을 이겨낸 그의 모습에서 친노진영을 중심으로  문재인 대망론 이 싹트기 시작한 것이다. "
            },
            {
                "id": "NLRW1900000004.38.33",
                "form": "이후, 문 당선자는 지난해 6월 자서전  운명 을 출간한 이후 야권의 유력 대선 주자로 자리매김했다. "
            },
            {
                "id": "NLRW1900000004.38.34",
                "form": "또 지난 7월부터 야권 통합 운동에 나선 그는 지난해 말 민주통합당을 출범시키는 주역이 됐다. "
            },
            {
                "id": "NLRW1900000004.38.35",
                "form": "노 전 대통령 서거 후, 3년간 정치와 거리를 뒀던 문 당선자는 지난 4월 총선에서 부산 사상구에 출마해 국회의원에 당선되면서 정치권에 데뷔했다. "
            },
            {
                "id": "NLRW1900000004.38.36",
                "form": "이후, 문 당선자는 지난 9월 민주당 대선 후보 선출을 위한 전당대회에서  13승무패 라는 100  승률을 기록, 정치권 진입 5개월 만에  제1야당의 기수 로 올라섰다. "
            },
            {
                "id": "NLRW1900000004.38.37",
                "form": "치열한 당내 경선을 거쳐 당 후보로 선출된 문 당선자는 야권 유력후보였던 안철수 전 후보와 단일화를 이뤄내 야권단일 후보가됐다. "
            },
            {
                "id": "NLRW1900000004.38.38",
                "form": "문 당선자는 19일 국민들의 선택을 받아 새누리당 정권을 교체했고, 김대중 국민의 정부, 노무현 참여정부를 잇는 제 3기 민주정부 수립의 임무를 부여받은 18대 대통령으로 선출됐다. "
            }
        ]
    },
    {
        "id": "NLRW1900000004.39",
        "metadata": {
            "title": "강원도민일보 2012년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20121223",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000004.39.1",
                "form": "민주, 범야권 정계개편 활로모색..신당론도 대두 "
            },
            {
                "id": "NLRW1900000004.39.2",
                "form": "강도 높은 쇄신과 외연 확장 병행할 듯 "
            },
            {
                "id": "NLRW1900000004.39.3",
                "form": "민주통합당에서 대선 패배 이후 당의 외연을 확장하고 활로를 모색하기 위해 범야권 정계개편이 필요하다는 얘기가 조금씩 흘러나온다. "
            },
            {
                "id": "NLRW1900000004.39.4",
                "form": "대선 때 민주당을 지지한 유권자들을 담아내는 노력이 필요하다는 이유에서다. 지금의 민주당은 문재인 전 대선 후보에게 표를 던진 1천467만명의 지지자를 모두 포괄하기에 좁은 그릇이라는 뜻이다. "
            },
            {
                "id": "NLRW1900000004.39.5",
                "form": "당 핵심관계자는 23일 \"과거 지지율 20 대 민주당이 아니라 대선 득표율인 `48  민주당'으로 거듭나야 한다\"며 \"`국민정당'을 추진하는 것이 유력해 보인다\"고 말했다. "
            },
            {
                "id": "NLRW1900000004.39.6",
                "form": "문 전 후보도 대선 후 \"민주당을 보다 더 큰 국민정당으로 만들어가는 과정에서 제 역할이 있다면 최선을 다하겠다\"고 밝힌 바 있다. "
            },
            {
                "id": "NLRW1900000004.39.7",
                "form": "민주당은 범야권 결집이 명분을 얻으려면 강도높은 당 쇄신이 전제돼야 한다고 보고 있다. 혁신없는 정계개편은 대선 패배 국면을 모면하기 위한 정치공학적 임시변통이라는 비판을 받을 소지가 있다는 것이다. "
            },
            {
                "id": "NLRW1900000004.39.8",
                "form": "한 전략통 의원은 \"민주당은 자체 혁신과 함께 정권교체에 동의한 세력을 끌어들이는 정당으로 거듭나야 한다\"며 \"다만 내부 혁신을 유보한 상태에서 세력적 통합에만 나서는 것은 국민적 신뢰를 줄 수 없다\"고 말했다. "
            },
            {
                "id": "NLRW1900000004.39.9",
                "form": "당내에서는 범야권 대선공조기구였던 `국민연대' 참여세력을 통합의 일차적 대상으로 보는 분위기다. 국민연대에는 민주당은 물론 진보정의당, 재야 시민사회 학계 종교계 문화계 인사들이 참여했다. "
            },
            {
                "id": "NLRW1900000004.39.10",
                "form": "범야권 정계개편 과정에서 안철수 전 후보까지 합류하는 것을 최상의 그림으로 여기고 있다. "
            },
            {
                "id": "NLRW1900000004.39.11",
                "form": "정계개편의 방법은 크게 두 가지다. 우선 민주당의 강도높은 쇄신을 전제로 국민연대 참여 인사가 당에 합류하는 리모델링 방식을 생각할 수 있다. 당명을 바꿀 수도 있겠지만 외부인사가 민주당에 합류하는 형태를 띤다. "
            },
            {
                "id": "NLRW1900000004.39.12",
                "form": "민주당과 바깥 세력이 합치는 신당 창당도 상정 가능한 방법이다. 외부세력이 별도 정당을 만들면 민주당과 합치는 신설합당 방식인 것이다. "
            },
            {
                "id": "NLRW1900000004.39.13",
                "form": "민주당은 조만간 비상대책위원회가 구성되면 범야권 새판짜기를 위한 본격적인 논의가 이뤄질 것이라고 보고 있다. 비대위원장을 외부인사로 앉히자는 말이 나오는 것도 이를 염두에 둔 결과라는 해석까지 있다. "
            },
            {
                "id": "NLRW1900000004.39.14",
                "form": "그러나 민주당발 정계개편론이 얼마나 실현가능성이 있을지 미지수라는 관측이 적지 않다. "
            },
            {
                "id": "NLRW1900000004.39.15",
                "form": "민주당이 가장 큰 기대를 걸고 있는 안 전 후보 측의 경우 야권에서 정계개편 움직임이 있더라도 섣불리 발을 담그기는 어렵다는 부정적 기류가 지배적이다. "
            },
            {
                "id": "NLRW1900000004.39.16",
                "form": "안 전 후보 측은 \"지금은 기성 정치권과 거리를 두고 본인의 행보를 모색하는 시간을 갖는 게 필요한 때\"라고 선을 그었다. "
            },
            {
                "id": "NLRW1900000004.39.17",
                "form": "오히려 한두 달 일정으로 방미한 안 전 후보가 귀국 후 독자적인 신당 창당에 나선다면 민주당의 원심력이 강해지면서 민주당이 수세에 몰릴 가능성도 있다. "
            },
            {
                "id": "NLRW1900000004.39.18",
                "form": "민주당의 비주류에서는 친노 패권주의를 강하게 비판하면서 친노의 2선 후퇴, 심지어 일부 친노 인사들의 정계은퇴 필요성까지 거론하고 있어 갈등이 격화될 경우 민주당이 쪼개지는 상황도 배제할 수 없다. "
            },
            {
                "id": "NLRW1900000004.39.19",
                "form": "진보정의당은 내년초 지역조직 강화와 새로운 당명 선정 등 제2의 창당에 들어갈 계획이어서 당장 민주당과의 연합을 검토할 겨를이 없어 보인다. "
            },
            {
                "id": "NLRW1900000004.39.20",
                "form": "국민연대에 포함된 재야 인사들은 정권교체에 힘을 보태려고 합류한 경우가 대부분이어서 현실정치 참여에 나설 이들이 많지 않은 상황이다. 국민연대는 26일 대표자회의를 열어 향후 진로를 논의할 계획이다. "
            }
        ]
    }
]