[
    {
        "id": "NLRW1900000003.9",
        "metadata": {
            "title": "강원도민일보 2011년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20110329",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000003.9.1",
                "form": "젊음 노련함 야성 으로 승부수 "
            },
            {
                "id": "NLRW1900000003.9.2",
                "form": " 나의 경쟁력을 말한다 민주당 "
            },
            {
                "id": "NLRW1900000003.9.3",
                "form": "4 27 도지사 보궐선거에 나설 최종 후보자를 가리는 민주당 여론조사 경선이 28일부터 30일까지 3일 동안 실시된다. 합동연설회와 TV토론회 등을 통해 자웅을 겨룬 민주당 이화영 조일현 최문순 예비후보 가나다 순 로부터  나의 경쟁력 을 들어봤다. "
            },
            {
                "id": "NLRW1900000003.9.4",
                "form": "이화영  패기 열정 지닌 차세대 정치인 "
            },
            {
                "id": "NLRW1900000003.9.5",
                "form": "정통 정치인 출신의 힘 있는 도지사 후보로서 이명박 정권에 맞서 강원도를 지키고, 이광재 전 지사를 복권시킬 적임자이다. "
            },
            {
                "id": "NLRW1900000003.9.6",
                "form": "노무현 대통령 선거대책본부 업무조정국장 등을 거치며 노무현 대통령 당선 과정에서 안희정 충남도지사, 이광재 전 지사와 함께 핵심역할을 수행했다. "
            },
            {
                "id": "NLRW1900000003.9.7",
                "form": "17대 국회에서 의회에 진출해 통일외교통상위 간사, 한 일 의원연맹 간사, 한 러 의원외교협의회 간사장 등을 맡아 참여 정부의 동북아시대 구상의 밑그림을 그렸다. "
            },
            {
                "id": "NLRW1900000003.9.8",
                "form": "또 남북관계를 풀어낼 최고의  북한전문가 이다. 평양과 개성, 북경을 오가며 남북대화를 주도, 제2차 남북정상회담 성사에 일익을 담당했다. "
            },
            {
                "id": "NLRW1900000003.9.9",
                "form": "북한과 중국, 러시아, 일본 등 동북아 각국의 주요 정치인, 기업인, 관료들과 폭넓은 인맥을 형성함으로써  평양을 가장 잘 아는 정치인 ,  동북아시대의 차기 주자 ,  강원 출신의 차세대 정치인  등으로 불리고 있다. "
            },
            {
                "id": "NLRW1900000003.9.10",
                "form": "현재는 민주당 남북교류협력특별위원회 위원장을 맡고 있다. "
            },
            {
                "id": "NLRW1900000003.9.11",
                "form": "젊은 패기와 열정을 가진 최선의 카드이다. "
            },
            {
                "id": "NLRW1900000003.9.12",
                "form": "조일현  경험 인맥 풍부 토박이 정치인 "
            },
            {
                "id": "NLRW1900000003.9.13",
                "form": "강원도를 아는 토박이 정치인이다. 제14대 총선 때 전국 최연소 국회의원으로 당선됐으며, 17대 국회의원을 역임하며 중견 정치인으로 성장했다. "
            },
            {
                "id": "NLRW1900000003.9.14",
                "form": "또 지난해 6 2 지방선거에서 강원도 선거대책위원장을 맡아 이광재 전 지사의 공약과 비전을 가장 잘 이해하는 준비된 도지사이다. "
            },
            {
                "id": "NLRW1900000003.9.15",
                "form": "이와함께 국회농림해양수산위 간사와 국회 건설교통위원장, 대통합민주신당 최고위원, 제22대 대한핸드볼협회 회장, 한 이집트 의원 친선협회 회장 등을 맡아오며 풍부한 경험과 넘치는 인맥으로 도의 산적한 현안을 해결할 능력이 탁월하다. 또  중국통 도지사 후보 로서 중국 자본유치로 일자리 창출과 관광객을 유치할 능력도 겸비했다. "
            },
            {
                "id": "NLRW1900000003.9.16",
                "form": "중국 북경대학 박사 및 파견교수를 지내고 경희대 경영대학원 중국경영학과 주임교수를 역임해 중국에 대해 어느 누구보다 더 잘 알고 있다. "
            },
            {
                "id": "NLRW1900000003.9.17",
                "form": "타 후보들과는 차별화 된 정책으로 1등 강원도를 건설하겠다. 당당한 도지사가 돼  본때 있는 강원도 를 만들고,  부자 강원도 를 만들어내겠다. "
            },
            {
                "id": "NLRW1900000003.9.18",
                "form": "최문순  발로 뛰고 느끼는 현장 정치인 "
            },
            {
                "id": "NLRW1900000003.9.19",
                "form": "한나라당의 어느 후보와 맞붙더라도 이길 수 있다는 자신감을 갖고 있다. 여론조사 결과에서 보여지듯 야당 후보 가운데 가장 강력한 경쟁력을 갖추고 있다. 이명박 정부와 승부를 겨루겠다는 의지로 비례대표 의원직을 사퇴하고 나왔다. "
            },
            {
                "id": "NLRW1900000003.9.20",
                "form": "우선 가장 강력한 경쟁력은  현장주의자 라는 점이다. MBC 기자와 노조위원장, 사장 시절 모두 현장에서 발로 뛰었다. 어려움에 처한 강원도정을 현장에서 보고, 느끼고, 해결책을 마련할 것이다. "
            },
            {
                "id": "NLRW1900000003.9.21",
                "form": "검증된 경영 능력도 갖췄다. 강원도정 예산의 절반가량인 1조4000억원대의 공영방송을 성공적으로 이끌었다. 특히 이 능력을 지역경제 활성화에 전량 투입할 수 있는 창조적 능력을 가졌다. "
            },
            {
                "id": "NLRW1900000003.9.22",
                "form": "이와 더불어 국회 시절 야당의  야성 을 지켜오며 국민들이 인정한 국회의원으로 평가받고 있다. 언론악법 날치기 통과에 항의하며 국회농성에 참여하고 의원직을 사퇴, 거리투쟁을 벌였다. 또 노무현 대통령 서거 때 국민과 함께 대한문 분향소 앞을 지켰으며, 언론사 장악에 맞서 촛불을 들었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000003.37",
        "metadata": {
            "title": "강원도민일보 2011년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20111027",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000003.37.1",
                "form": "100세 유권자  소중한 한표  행사 "
            },
            {
                "id": "NLRW1900000003.37.2",
                "form": "이모저모 "
            },
            {
                "id": "NLRW1900000003.37.3",
                "form": "인제군수 재선거 최고령 유권자인 정 길 100  할머니가 이날 오후 2시 인제읍 상동1리 마을회관에 마련된 인제읍 제1투표소에서 소중한 한 표를 행사. 1911년생인 정 할머니는  이승만 대통령 시절부터 셀 수 없을 정도로 투표를 많이 해 왔다 며  개인적으로 아는 후보는 없지만 마음이 가는 사람에게 표를 줬다 고 미소. 동행한 가족들은  할머니가 워낙 정정하셔서 내년 국회의원과 대통령선거때도 한표를 행사하실 것 같다 고 장담. "
            },
            {
                "id": "NLRW1900000003.37.4",
                "form": "가족 동행 투표소 방문 "
            },
            {
                "id": "NLRW1900000003.37.5",
                "form": "인제 지역 내 각 투표소에는 이른 아침부터 가족, 부부 단위의 유권자들이 찾아 이번 선거에 대한 주민들의 높은 관심을 반영. "
            },
            {
                "id": "NLRW1900000003.37.6",
                "form": "두 딸과 함께 인제읍 제2투표소를 찾은 정미자 52 여 씨는  이번 선거운동기간 동안 보기 힘든 유명 정치인들의 유세를 많이 듣게 돼 의미있었다 며  누가 당선되든 열심히 일해서 지역 갈등문제를 해결했으면 좋겠다 고 희망. "
            },
            {
                "id": "NLRW1900000003.37.7",
                "form": "한편 인제군선관위 직원들은 혹시나 일어날지 모르는 돌발 상황을 대비, 전 인력을 동원해 단속활동과 함께 투표 분리기가 원활하게 작동되도록 기계 점검에 만전. "
            },
            {
                "id": "NLRW1900000003.37.8",
                "form": "투 개표 상황 예의주시 "
            },
            {
                "id": "NLRW1900000003.37.9",
                "form": "선거기간 내내 지역곳곳을 돌며 지지를 호소해 온 각 후보들은 이날 일찌감치 투표를 마친 후 자택이나 사무실에 머물면서 투 개표 상황을 예의주시. "
            },
            {
                "id": "NLRW1900000003.37.10",
                "form": "한나라당 이순선 후보와 민주당 최상기 후보는 아침 일찍 인제읍 제1투표소와 북면 제2투표소를 각각 찾아 투표를 마친 후 자택에서 차분하게 대기. "
            },
            {
                "id": "NLRW1900000003.37.11",
                "form": "인제남초등학교에서 투표한 박승흡 후보는 선거사무실에 머물며 당원들을 격려했으며 무소속 김좌훈 후보는 인제읍 제4투표소에서 투표를 마친 후 속초의 바닷가를 찾아 휴식을 취하기도. "
            },
            {
                "id": "NLRW1900000003.37.12",
                "form": "선거 취재열기  후끈 "
            },
            {
                "id": "NLRW1900000003.37.13",
                "form": " 인제군수 재선거가 전국적인 관심을 모으면서 투표소와 개표소의 취재 열기도 후끈. 전국에서 몰려든 신문과 방송, 인터넷 매체 기자들은 이날 각 당 선거사무소와 투표소를 종횡무진하며 선거 상황 취재에 구슬땀. "
            },
            {
                "id": "NLRW1900000003.37.14",
                "form": "투표 지원차량 배치 무산 "
            },
            {
                "id": "NLRW1900000003.37.15",
                "form": " 영월군선거관리위원회는 이날 선거구내 투표소에 버스 등 투표 지원 차량을 배치하려 했으나 상당수 후보들의 거부로 전면 취소. "
            },
            {
                "id": "NLRW1900000003.37.16",
                "form": "선관위에 따르면 내부 규정상 투표 지원 차량 배치는 후보 3분의 2 찬성이 있어야 가능하지만 이번 선거에서 후보 대다수가 이를 원하지 않아 투표 지원 차량을 배치하지 않기로 결정. 이에 대해 일각에서는 일부 후보들이 자신의 약세층인 노년층의 투표율이 올라가는 것을 우려해 투표 지원 차량 배치에 반대했다는 소문이 무성. "
            },
            {
                "id": "NLRW1900000003.37.17",
                "form": "일부 유권자들은  투표율을 높이기 위한 각계의 노력에도 불구, 정작 일부 후보들이 당선에만 급급해 투표율을 떨어뜨리는 적절치 않은 모습을 보였다 며  이는 군민의 대표가 되겠다는 후보로서 다시는 하지 말아야 할 몰지각한 행태 라고 일침. "
            },
            {
                "id": "NLRW1900000003.37.18",
                "form": "어르신 유권자 투표 열기 "
            },
            {
                "id": "NLRW1900000003.37.19",
                "form": " 매년 선거때마다 투표율이 하락하고 있는 가운데 영월지역 노인복지시설 어르신들이 이날 소중한 한표를 행사해 눈길. "
            },
            {
                "id": "NLRW1900000003.37.20",
                "form": "주인공은 영월군 남면 광천리에 위치한 노인복지시설 예가원 시설 어르신들로 이날 어르신들은 예가원 직원들의 도움을 받아 속속 투표에 참여. "
            },
            {
                "id": "NLRW1900000003.37.21",
                "form": "특히 지역 최고령 유권자로 상수 100세 를 앞둔 남복숙 96 실주소 한반도면 쌍용리  할머니는 지난 국회의원 및 도지사 보궐선거에 이어 이번 선거에서도 투표장을 찾아 후보들의 면모를 꼼꼼히 챙기며 귀중한 한표를 행사. "
            }
        ]
    },
    {
        "id": "NLRW1900000003.83",
        "metadata": {
            "title": "강원도민일보 2011년 기사",
            "author": "강원도민일보",
            "publisher": "강원도민일보",
            "date": "20111229",
            "topic": "정치",
            "original_topic": "종합"
        },
        "paragraph": [
            {
                "id": "NLRW1900000003.83.1",
                "form": "2011 강원도 뜬별   진별 "
            },
            {
                "id": "NLRW1900000003.83.2",
                "form": "최문순 도지사가 박연차 게이트에 연루된 혐의로 지사직을 상실한 이광재 전 지사의 바통을 이어받아 민선 5기 도정을 새로 꾸리는 등 강원 수장 의 희비가 극명하게 엇갈렸다. 여기에다 재선거를 통해 당선된 이순선 인제군수와 정상철 양양군수, 도출신 여성 장관 2명 배출 등 올 한해 도 정치권은 그야말로 다사다난한 한 해를 보냈다. 특히 도 출신 인사들은 정관계, 재계, 문화 체육계 등 각 분야에서 도민의 자긍심을 심어준 반면, 선거법 위반 및 구속 등으로 유명을 달리한 인사들은 도민들에게 씁쓸한 여운을 남겼다. 강원도민일보는 임진년 새해를 앞두고 올 한해 명멸했던 도 출신 인사들의 행보를 정리해 싣는다. "
            },
            {
                "id": "NLRW1900000003.83.3",
                "form": "뜬별   성취 대약진 위상 제고  빛 "
            },
            {
                "id": "NLRW1900000003.83.4",
                "form": "예술 체육 역량 과시 "
            },
            {
                "id": "NLRW1900000003.83.5",
                "form": "4 27 보선 승리 동계오륜 유치 "
            },
            {
                "id": "NLRW1900000003.83.6",
                "form": "무장관 해소  정치 군 경 분야 약진 "
            },
            {
                "id": "NLRW1900000003.83.7",
                "form": "정치권에서는 단연 도정공백이라는 초유의 사태를 딛고 지난 4 27 도지사 보궐선거를 통해 제36대 도지사로 당선된 최문순 지사가 화제의 중심에 섰다. 보궐선거 당시 한나라당 엄기영 후보와 맞고소 사태까지 가는 치열한 선거전 끝에 도민들의 최종 선택을 받은 최 지사는 이후 7개월여간 도정  안정화 와  행복 2배, 복지 2배 를 위해 숨가쁘게 달려왔다. "
            },
            {
                "id": "NLRW1900000003.83.8",
                "form": "이순선 인제군수는 지난 10월 인제군수 재선거에서 선거 막판 민주당 최상기 후보를 상대로 대역전극을 일궈내며 뉴페이스 자치단체장에 등극했으며, 정상철 양양군수도 앞선 4 27 양양군수 재선거에서 무소속 이기용 후보를 선거 초반부터 꾸준한 지지율을 유지하며 당선의 영예를 안았다. 최흥집 하이원리조트 대표이사는 4 27 도지사 보궐선거 한나라당 당내 경선에서 패배의 쓴잔을 마셨지만, 3개월만인 지난 7월 강원랜드 7대 대표이사에 취임하며 회심의 축배를 들어올렸다. 김진선 전 지사는 지난 10월 2018 평창동계올림픽조직위원장으로 추대된 데 이어,  2011년 자랑스러운 강원인 으로 선정되는 등 지난 도지사 3선 연임 동안 쏟아부었던 평창 동계에 대한 값진 결실을 올해야 비로소 맺었다. "
            },
            {
                "id": "NLRW1900000003.83.9",
                "form": "도출신 무장관 사태도 지난 4 27 재보선 패배 이후 단행된 개각과 청와대 비서진 개편에서 일정 부분 해소됐다. 지난 6월 원주 출신의 유영숙 한국과학기술연구원 KIST  책임연구원이 환경부 장관으로 발탁됐으며, 여성가족부 장관에는 강릉 연고의 김금래 한나라당 의원이 발탁되며 우먼파워를 과시했다. 또 10월에는 도 연고의 홍석우 대한무역투자진흥공사 사장이 지식경제부 장관에 중용됐다. "
            },
            {
                "id": "NLRW1900000003.83.10",
                "form": "황영철 홍천 횡성  국회의원은 민본 21 소속으로 최근 당 쇄신 과정에서 두드러진 활동을 보인 점을 인정받아 한나라당 신임 대변인에 전격 발탁됐다. "
            },
            {
                "id": "NLRW1900000003.83.11",
                "form": "원주출신의 최규연 금융위원회 소속 증권선물위원회 상임위원은 올해 초 조달청장에 임명됐다. 경찰계에서는 동해출신의 이철규 경찰청 정보국장이 치안정감으로 승진, 경기지방경찰청장에 임명되는 경사를 누렸다. 군에서의 행보도 두드러져 지난 4월, 춘천 출신 박남수 육사 35기  합참 작전기획부장이 중장으로 진급해 수방사령관에 임명됐으며, 해군에서는 횡성출신 정호섭 해사 34기  소장이 중장으로 진급해 교육사령관으로 자리를 옮겼다. "
            },
            {
                "id": "NLRW1900000003.83.12",
                "form": "문화계도 올 한해 도출신들이 약진하며 강원 문화의 위상을 한껏 드높였다. "
            },
            {
                "id": "NLRW1900000003.83.13",
                "form": "평창출신 소설가 김도연은  이별 전후사의 재인식 이 2011년 1분기 우수문학도서에 선정된데 이어, 이 책으로 제12회 무영문학상을 수상했다. "
            },
            {
                "id": "NLRW1900000003.83.14",
                "form": "설악산 큰 스님 으로 알려진 무산 오현스님은 지난 8월 신흥사에서 열린 하안거 해제 법회에서 신흥사 조실로 추대됐으며, 이어 조계종 제23회 포교대상과 제4회 한국예술상을 잇따라 수상했다. 원주 출신의 천재 피아니스트 손열음은 모스크바에서 열린  제14회 차이코프스키 국제콩쿠르 의 꽃으로 불리는 피아노 부문에서 준우승을 차지하며 강원의 예술혼을 세계무대에 떨쳤다. "
            },
            {
                "id": "NLRW1900000003.83.15",
                "form": "도가 배출한 스포츠 스타들도 올해 강원체육의 저력을 내외에 과시했다. "
            },
            {
                "id": "NLRW1900000003.83.16",
                "form": "한국 역도의 간판 이자 베이징 올림픽 금메달리스트인 사재혁은 부상으로 슬럼프를 딛고 지난 10월 제92회 전국체전 남일반 역도 77 급에서 인상 부문 한국신기록을 작성하며 금메달과 함께 대회 MVP에 선정되는 영광을 안았다. 또 춘천중 출신인 김진욱 두산베어스 1군 불펜코치도 같은달 두산 베어스의 제8대 감독으로 선임, 도출신 야구인으로는 처음으로 프로야구 사령탑에 오르는 쾌거를 달성했다. "
            },
            {
                "id": "NLRW1900000003.83.17",
                "form": "진별   좌절의 쓴맛 중도 하차  어둠 "
            },
            {
                "id": "NLRW1900000003.83.18",
                "form": "지자체장 잇단 하차 "
            },
            {
                "id": "NLRW1900000003.83.19",
                "form": "선거 패배 강원FC 성적 부진 늪 "
            },
            {
                "id": "NLRW1900000003.83.20",
                "form": "도 출신 인사 뇌물사건 구속 안타까움 "
            },
            {
                "id": "NLRW1900000003.83.21",
                "form": "지난해 6 2 지방선거를 통해 당선된 이광재 전 지사는 지난 1월27일 박연차 게이트에 연루된 혐의로 대법원 상고심에서 유죄가 확정되면서 취임 7개월만에 중도 하차했다. "
            },
            {
                "id": "NLRW1900000003.83.22",
                "form": "국민앵커로 군림하던 엄기영 전 MBC사장은 4 27 도지사 보궐선거에 출사표를 던지며 최문순 지사와 함께 고교 동문이자 MBC 사장 출신간의 빅매치로 관심을 모았지만, 선거 직전 발생한  강릉 콜센터 불법선거운동 의 후폭풍을 맞으며 첫 정치무대에서 고배를 마셨다. "
            },
            {
                "id": "NLRW1900000003.83.23",
                "form": "또 이기순 전 인제군수는 선거사무원에게 금품을 제공한 혐의로 당선무효에 해당하는 형을 선고받아 낙마했으며, 이진호 전 양양군수 역시 선거구민에게 금품을 제공한 혐의로 군수직을 상실했다. 지난 2008년 창단과 함께 대표이사를 맡아 강원FC의  정신적 지주  역할을 해 온 김원동 대표이사는 팀의 성적 부진 등의 내우외환을 겪으며 사의를 표명했다. "
            },
            {
                "id": "NLRW1900000003.83.24",
                "form": "도출신 인사들의 구속 사건도 이어져 도민들의 마음을 안타깝게 했다. "
            },
            {
                "id": "NLRW1900000003.83.25",
                "form": "최 영 전 강원랜드 사장은  건설현장 식당 함바  브로커로부터 7000만원을 받은 혐의 특정범죄가중처벌법상 뇌물 등 로 구속기소돼, 징역 2년6월과 추징금 4500만원을 선고받았다. "
            },
            {
                "id": "NLRW1900000003.83.26",
                "form": "동해 출신의 유동천 제일저축은행 회장은 고객들 명의를 도용해 1000억원대 불법대출을 받고 은행돈을 빼돌린 혐의로 구속됐으며, 정 관계에까지 전방위 로비를 벌인 것으로 알려지면서 큰 충격을 안겼다. "
            },
            {
                "id": "NLRW1900000003.83.27",
                "form": "강릉 출신으로 지난 4월 취임한 김해수 한국건설관리공사 사장 역시 부산저축은행그룹으로부터 사업 편의를 봐달라는 청탁과 함께 금품을 받은 혐의 특정범죄가중처벌법상 알선수재 등 로 불구속 기소됐다. "
            }
        ]
    }
]