[
    {
        "id": "NLRW1900000084.11",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박동필",
            "publisher": "국제신문",
            "date": "20100101",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.11.1",
                "form": "4면 수정 창마진 누가뛰나 재송 "
            },
            {
                "id": "NLRW1900000084.11.2",
                "form": "창원 마산 진해 3개시의 행정구역 통합이 확정되면서 초대 통합시장에 누가 오를지가 초미의 관심사로 떠올랐다. "
            },
            {
                "id": "NLRW1900000084.11.3",
                "form": "통합시장은 정부가 추진 중인  창마진  통합시 설치법이 내년 2월 국회에서 통과될 경우 절차에 따라 6월 지방선거를 통해 선출된다. 통합도시는 인구 108만 명, 지역총생산 21조 원, 수출액 290억 달러 등 규모 면에서 수도권 주요 도시나 일부 광역시를 따돌릴 정도여서 벌써부터 통합시장 후보군에 여러 명이 거론되고 있다. "
            },
            {
                "id": "NLRW1900000084.11.4",
                "form": "현재 물망에 오르는 인물만 줄잡아 20여명에 이른다. 한나라당에서는 박완수 창원시장과 황철곤 마산시장의 행보에 가장 이목이 쏠린다. 지명도가 상대적으로 높은 현직 시장인 데다 통합시 출범에 산파 역할을 했다. "
            },
            {
                "id": "NLRW1900000084.11.5",
                "form": "재선의 박 시장은 기업사랑도시, 자전거도시를 추진해 온 행정 전문가라는 점을, 3개시 가운데 통합을 가장 먼저 주창한 황 시장은 통합 적임자론을 각각 강조하고 있다. 황 시장은 단체장 3선 연임 금지에 걸려 있지만 통합시장 출마에는 법률적 문제가 없다. "
            },
            {
                "id": "NLRW1900000084.11.6",
                "form": "이들 두 시장은 출마 의사를 묻는 질문에 일단  현재 맡겨진 업무에만 열중하겠다. 출마는 시민들의 뜻에 따르겠다 며 말을 아끼고 있다. "
            },
            {
                "id": "NLRW1900000084.11.7",
                "form": "두 사람은 여러 가지 면에서 비교된다. 마산과 창원이 전통적 라이벌이듯 두 시장도 서로를 의식하는 행보를 보여왔다. 공직 입문은 행시 18회인 황 시장이 박 시장 24회  보다 선배. 업무 스타일은 박 시장은 평소 직원들에게 빈틈없는 일처리를 강조하는 등  꼼꼼한 성격 으로 알려져 있다. 일 잘하는 하위공직자와 술잔을 기울이며 격려하기도 한다. 반면 황 시장은 상대적으로 호탕한 성격이다. 지난해 연말 깜짝 지휘자로 변신, 시립합창단을 지휘하는  파격  행보를 보이기도 했다. "
            },
            {
                "id": "NLRW1900000084.11.8",
                "form": "이 같은 양강 구도에 이달곤 행정안전부 장관이 변수로 떠오르고 있다. 창원이 고향인 이 장관은 그동안 고향에서 국회의원 출마를 희망해온 것으로 알려져 왔다. 하지만 행정구역통합을 지휘해 온 최고 책임자라는 점에서 힘이 실리는 형국이다. 다만 자신이 주도한 통합시에 직접 출마까지 강행할 경우 비난을 감수해야 하는 점은 걸림돌이다. "
            },
            {
                "id": "NLRW1900000084.11.9",
                "form": "이밖에 창원시에서는 국회의원 출마경력이 있는 공창석 59  전 경남도 행정부지사와 전 도의원인 강기윤 49  창원을 당협위원장, 박판도 56  전 도의회 의장이 후보군으로 거론되고 있다. 마산에서는 이태일 65  경남도의회 의장의 출마가 유력시된다. 진해에서는 3선을 지낸 김병로 65  전 시장과 변영태 50  진해시민연대 대표 등이 꼽히고 있다. 이와 함께 진해시 입장도 변수다. 창원과 마산에서 후보가 나올 경우 진해시는 이른바  캐스팅보트  역할을 할 수도 있다. "
            },
            {
                "id": "NLRW1900000084.11.10",
                "form": "한나라당에 비해 야당은 후보층이 상대적으로 엷다. 민주당에서는 허성무 46  전 청와대 민원제도비서관의 출마가 예상되며, 민주노동당에서는 손석형 52  도의원 등이 후보로 꼽히고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.30",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박태우",
            "publisher": "국제신문",
            "date": "20100111",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.30.1",
                "form": "5면.야권 선거연대 본격화 "
            },
            {
                "id": "NLRW1900000084.30.2",
                "form": "야권이 지방선거 승리를 위한 연대 논의를 본격화하고 있다. "
            },
            {
                "id": "NLRW1900000084.30.3",
                "form": "지방선거 승리를 위해선  반 MB연대 가 절실하다는 공감대 속에 각 당이 연대를 위한 구상을 제안하고 구체적인 연대 방안 논의를 위한 실무기구도 구성키로 하는 등 속도를 내고 있다. "
            },
            {
                "id": "NLRW1900000084.30.4",
                "form": "민주당과 민주노동당, 창조한국당, 진보신당, 국민참여당 등 야 5당은 12일 여의도 CCMM빌딩에서 시민사회 원로들과 지방선거 연대 방안을 논의하기 위한 조찬 모임을 갖는다. 이번 모임은 정세균 민주당 대표가 신년 기자회견에서 공동지방정부를 제안한 가운데 이에 뜻을 함께 하기 위해 처음으로 머리를 맞대는 자리다. "
            },
            {
                "id": "NLRW1900000084.30.5",
                "form": "정 대표가 제안한 공동지방정부 구성은 선거 연대를 통해 지방선거에서 승리한 뒤 지방정부를 공동운영하겠다는 것으로 제1야당의 기득권을 포기하겠다는 의사로 풀이된다. 이들은 이 자리에서  선거 연합의 가능성과 조건을 검토한다 는 내용의 성명을 발표할 것으로 알려졌다. 이를 위해 야권은 지방선거 연대를 위한 실무기구를 꾸릴 예정이다. "
            },
            {
                "id": "NLRW1900000084.30.6",
                "form": "진보성향 단체들로 구성된 민생민주경남회의도 13일 민주노총 경남본부 대강당에서  민주개혁진영 공동대응을 위한 정치토론회 를 개최한다. 이 자리에는 민주당과 민주노동당, 진보신당, 국민참여당 등 주요 야당의 경남도당이 모두 참석, 한나라당 후보에 맞서 야권의 정책연대나 후보단일화에 대한 필요성을 본격 제기하고 방법을 논의할 예정이다. "
            },
            {
                "id": "NLRW1900000084.30.7",
                "form": "하지만 야권의 선거 연대는 현재로서는 성공을 장담하기 어렵다는 지적이 많다. 선거 연대라는 총론에는 모두 동의하지만 각론에서는 이견이 있기 때문이다. "
            },
            {
                "id": "NLRW1900000084.30.8",
                "form": "우선 진보정당은 정책과 노선에 대한 합의가 선행돼야 한다는 입장이다. 이미 현재의 민주당과는 선거 연대가 불가하다고 밝힌 진보신당 노회찬 대표는 14일 신년 기자회견에서 한미 자유무역협정 FTA  전면 백지화 등의 주요 정책을 천명할 계획이나 민주당이 동의하기 어려운 측면이 있다. "
            },
            {
                "id": "NLRW1900000084.30.9",
                "form": "또 민주당 외 다른 정당은  민주당 중심론 을 선거 연대를 위한 극복 대상으로 꼽고 있다. 민노당 우위영 대변인은  민주당의 공동 지방정부 구성 제안이 민주당 중심론을 염두에 둔 것이라면 현재 국민의 뜻을 모르는 것 이라고 지적했다. "
            },
            {
                "id": "NLRW1900000084.30.10",
                "form": "자유선진당은 당헌 당규 개정과 인재 영입에 박차를 가하기로 하는 등 당  체질 개선 으로 지방선거에 나선다는 계획이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.71",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100127",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.71.1",
                "form": "참여당,  DJ 앞세워 세확장 시동 "
            },
            {
                "id": "NLRW1900000084.71.2",
                "form": "국민참여당이 창당 후 데뷔무대인 6 2 지방선거 승리를 위한 '승부수'로 지난해 서거한 김대중 노무현 두 전직 대통령을 내세웠다. "
            },
            {
                "id": "NLRW1900000084.71.3",
                "form": "이재정 대표와 이백만 김영대 최고위원 등 당 지도부는 26일 동교동 사저로 고 김대중 전 대통령의 미망인인 이희호 여사를 예방했다. "
            },
            {
                "id": "NLRW1900000084.71.4",
                "form": "이 대표는 이날 20여 분간 이어진 이 여사와의 면담에서 \"김 전 대통령이 남긴 '행동하는 양심'으로 민주주의, 사회정의, 평화통일에 기여하고 노무현 전 대통령의 말씀대로 '깨어 있는 시민'의 힘을 조직해 민주주의의 보루를 지킬 것\"이라며 \"참여당의 당명에는 국민의 정부와 참여정부의 뿌리를 모두 잇겠다는 의미가 담겨 있다\"고 밝혔다. 그는 \"두 전직 대통령의 서거에 눈물을 흘린 사람들을 모아 두 분이 이루지 못한 것을 이룰 계획이며 민주당이 해낼 수 없는 부분을 하겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000084.71.5",
                "form": "이에 대해 이 여사는 \"잘 하시기만 바란다\"며 \"나라와 민족을 위해 정치를 잘 발전시켜 나가길 바란다\"고 덕담을 건넸다. "
            },
            {
                "id": "NLRW1900000084.71.6",
                "form": "오는 30일에는 전남도당 창당대회에 맞춰 광주 5 18 묘역을 참배할 예정이다. 앞서 지난 18일에는 경남 김해 봉하마을의 고 노무현 전 대통령 묘역을 참배하기도 했다. "
            },
            {
                "id": "NLRW1900000084.71.7",
                "form": "참여당의 이 같은 행보는 부산 울산 경남에서는 '노무현 정신'의 계승자로, 호남에서는 'DJ'로 상징되는 지역민심을 겨냥한 포석으로 보인다. 또 민주진영의 '적통'이 참여당에 있다는 것을 부각시켜 민주당과의 선거연대에서 우위를 차지하기 위한 의도도 깔린 것으로 풀이된다. "
            },
            {
                "id": "NLRW1900000084.71.8",
                "form": "이에 대해 민주당은 \"말로는 두 전직 대통령에 대한 계승을 말하면서 실제로는 분열을 초래했다\"며 '각'을 세웠다. 일부 여론조사에서 참여당의 지지율이 민주당을 앞서는 등 분위기가 심상치 않다는 판단이 작용한 탓으로 보인다. "
            },
            {
                "id": "NLRW1900000084.71.9",
                "form": "민주당 우상호 대변인은 \"두 전직 대통령의 유훈은 힘을 합쳐 이명박 정권에 맞서라는 것\"이라며 \"참여당이 진정성이 있다면 빨리 통합에 나서야 한다\"고 압박했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.88",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100201",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|정치,선거"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.88.1",
                "form": "5면 부울경정가닷컴 "
            },
            {
                "id": "NLRW1900000084.88.2",
                "form": "최거훈 국회의장 비서실장이 부산 사하을 당협위원장 선정 문제와 관련, 유기준 한나라당 부산시당 위원장에게 섭섭함을 토로했다. 최 실장은 지난달 29일 부산을 방문한 자리에서  유 위원장에게 서운한 것이 한 두 가지가 아니다. 정치에 같이 입문해 그동안 절친하게 지냈는데 나에게 이럴 수는 없다 며 말문을 열었다. "
            },
            {
                "id": "NLRW1900000084.88.3",
                "form": "이 같은 발언은 자신이 국회의장실로 옮기면서 공석이 된 부산 사하을 당협위원장 자리를 놓고 논란이 가중되고 있는 상황에서 유 위원장이 지원사격을 해 주기는커녕 오히려  사고 당협 으로 분류하며 새로운 당협위원장을 선출하려는 움직임에 앞장서고 있다는 판단에서다. 최 실장은  유 위원장은 대학 서울대 법대  동아리 2년 후배로, 지난 17대 총선 때 함께 정치에 입문하는 등 누구보다 돈독한 관계를 유지했다고 생각했는데 심한 배신감을 느낀다 며  다른 지역은 당협위원장이 공직으로 자리를 옮긴 후에도 겸직을 허용하고 있는데 사하을 당원협의회에 예외를 두는 이유를 알 수 없다 고 불편한 심기를 드러냈다. 하지만 최 실장은  당협위원장 자리를 놓고 말들이 많지만 설 이전에 생각보다 단순하게 끝날 가능성이 높다 고 말해 자신의 당협위원장 유임 또는 자신의 세력이 위원장을 맡는 것에 대해 강한 자신감을 나타냈다.  최근 당 집행부에 대해 강한 비판을 쏟아내고 있는 조경태 민주당 부산시당 위원장이 6 2지방선거 출범식에서 민주당 집행부는 물론 국민참여당 인사들을 싸잡아 비난하고 나서 그 배경에 관심이 모아지고 있다. 조 위원장은 지난 29일 부산시당의 지방선거 로드맵을 발표하는 자리에서  민주당 집행부가  내부 통합도 이뤄내지 못하면서 야권 통합 운운하며 패배주의에 젖은 모습을 보이고 있다. 자격이 없는 정세균 대표는 당장 물러나야 한다 고 날을 세웠다. 조 위원장은 또 국민참여당 유시민 전 의원에 대해서  지난 18대 총선 때 대구에 무소속으로 출마했는데 민주당 간판으로 나왔어야 했다 며  기회주의적 행태를 보이는 세력들이 노무현 전 대통령을 팔고 있다. 지역주의 극복과 국민 통합이라는 노 전 대통령의 정신을 팔아 권력을 가지려는 세력은 없어져야 한다 고 국참당과 유 전 의원을 비난했다. "
            },
            {
                "id": "NLRW1900000084.88.4",
                "form": "이 같은 조 위원장의 발언에 대해 당 내부에서는 지방선거에 대한 중앙당 차원의 지원 부족에 대한 섭섭함을 토로함과 동시에 부산지역 대부분 선거구에서 표를  나눠 먹기  해야 하는 국민참여당에 대한 선전포고 차원이라는 분석이 제기되고 있다.  6 2 지방선거 부산 사하구청장 출마를 선언한 이경훈 부산상의 상근부회장은 최근 기자들과 만나  2월 2일 상의 부회장 사퇴서를 제출한 뒤 본격적으로 선거 준비를 해나가겠다 고 밝혔다. 부산시 정무부시장을 지낸 이 부회장은  부시장까지 지낸 사람이 구청장 후보로 나오는 것은 격이 맞지 않는다 는 지적도 있지만 허남식 부산시장 등 주변의 많은 분들의 여론을 수렴한 결과 한 지역의 단체장으로서 역량을 마음껏 펼칠 수 있다는 점에서 구청장 자리도 상당히 매력이 있다는 결론을 내렸다 며  국회의원 출신도 기초단체장이 된 경우가 있다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.88.5",
                "form": "사하구에 출마하게 된 이유에 대해서는  사하구에 산 적은 없지만 시에 근무할 때 을숙도에코센터를 기획하는 등 사하구와 남다른 인연이 있다 고 강조했다. 그는 또  상의 부회장으로 있을 당시 사하구에서 기업체를 운영하는 상의 회원들과 친분을 쌓았다 고 말해 이번 선거에서 지역 상공인들의 지원을 기대하는 뉘앙스를 풍겼다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.90",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100201",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,선거|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.90.1",
                "form": "5면 4년전과 판이한 시장선거 "
            },
            {
                "id": "NLRW1900000084.90.2",
                "form": "6 2 지방선거 부산시장 선거가 4년 전 5 31 지방선거 때와 판이한 양상으로 전개되고 있다. "
            },
            {
                "id": "NLRW1900000084.90.3",
                "form": "2006년 지방선거에서는 1월 17일 한나라당 권철현 의원 현 주일대사 이 용두산공원에서 지지자들이 대거 참석한 가운데 시장선거 출마 출정식을 가지면서 초반부터 선거 분위기를 후끈 달아오르게 했다. 당시 3선 의원이자 이회창 전 총재의 비서실장 출신으로 당내 일정 지분을 갖고 있던 권 의원의 출마 선언은  중진 실세 정치인 권철현  대  현역 프리미엄 시장 허남식 간의 명확한 구도로 경선이 끝날 때까지 치열하게 전개됐다. "
            },
            {
                "id": "NLRW1900000084.90.4",
                "form": "특히 권 의원은 1월부터 서면로터리 인근에 캠프 사무실을 사실상 열고 연일 허 시장을 향한 포문을 열었다. 권 의원이 허 시장의 재임 시 실정을 끈질기게 물고 늘어졌던  인파이터형 이라면 허 시장은 현역 시장의 프리미엄을 충분히 활용했던  아웃복서형 이었다. "
            },
            {
                "id": "NLRW1900000084.90.5",
                "form": "양 후보 간 신경전의 백미는 출판기념회였다. 권 의원이 2월 23일 서면 롯데호텔에서 이회창 전 총재와 이명박 당시 서울시장 등을 초청해 출판기념회를 열자 허 시장도 당초 일정을 앞당겨 2월 28일 같은 장소에서 역시 이 시장 등이 참석한 가운데 출판기념회를 가지며 세 과시 대결을 펼쳤다. "
            },
            {
                "id": "NLRW1900000084.90.6",
                "form": "당시 4개월간의 한나라당 경선은 결국 허 시장의 완승으로 끝났지만 곧이어 벌어진 허 시장과 열린우리당 오거돈 후보 현 한국해양대 총장  간 본선 대결도 부산시 출신 선후배 관료 간의 대결로 또 다른 관전거리를 제공했다. "
            },
            {
                "id": "NLRW1900000084.90.7",
                "form": "하지만 이번 6 2 지방선거의 양상은 사뭇 다르다. 여당인 한나라당 내 경선은 물론이고 야당 후보들도 진보진영을 제외하고는 아직 대체적인 윤곽도 잡지 못하고 있다. "
            },
            {
                "id": "NLRW1900000084.90.8",
                "form": "한나라당에서는 허 시장에 맞설 후보군으로 올라있던 정의화, 안경률, 서병수 의원 등 3선 이상 중진들이 차례로 불출마 선언을 하면서 김이 빠져버렸다. 최재범 전 서울시 부시장과 김칠두 전 산자부 차관, 백운현 청와대 비서관 등의 이름이 오르내리고 있지만 정치적 파괴력이나 실제 출마 가능성 등에 대해서는 회의적인 면이 많다. 민주당 역시 최상의 카드인 문재인 전 청와대비서실장이 수차례 불출마 의사를 밝힌데다 다른 중량급 인물 영입에 어려움을 겪고 있다. "
            },
            {
                "id": "NLRW1900000084.90.9",
                "form": "지역 정치권의 한 관계자는  4년 전 한나라당 경선에서는 권 의원이 결국 분루를 삼켰지만 경선 기간 내내 지역 정치권에 긴장감과 활기가 넘쳤다 며  4년마다 한 차례씩 열리는 시장선거가 현 시장에 대한 평가의 장이라는 차원에서 올 지방선거 초반 분위기는 아쉬운 점이 너무 많다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.93",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100202",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.93.1",
                "form": "부산시장 선거 풍향계 "
            },
            {
                "id": "NLRW1900000084.93.2",
                "form": "신수건 오는 6월 2일 치러지는 부산시장 선거는 3선에 도전하는 허남식 시장의 독주체제가 선거 막판까지 계속 이어질 수 있을 지가 최대 관심사다. 허 시장은 재임기간 부산이 침체했다는 안팎의 공격을 받고 있지만 여전히 가장 유력한 후보임에 틀림없다. 허 시장은 현직 프리미엄과 재선을 거치면서 닦아 놓은 조직 기반, 지역 국회의원들로부터 고른 지지를 얻고 있다는 장점을 내세워 3선을 자신하고 있다. "
            },
            {
                "id": "NLRW1900000084.93.3",
                "form": "허 시장은 현재 특유의  정중동  움직임을 보이며 향후 시장 선거 판도를 예의주시하고 있지만 다소 여유있는 모습이다. 2006년 선거에서는 권철현 의원 현 주일 대사 이 1월부터 선거전을 조기 점화시키면서 맞대응이 불가피했지만 올 선거는 판이하게 다른 양상을 보이고 있기 때문이다. 부산시장 후보군으로 거론되던 정의화 안경률 서병수 의원 등 한나라당내 3선 이상 중진급 의원들이 차례로 시장 불출마선언을 하면서 한숨을 돌렸다. "
            },
            {
                "id": "NLRW1900000084.93.4",
                "form": "허 시장은  부산에는 북항재개발과 강서국제물류도시 조성 등 그동안 추진해오던 대형 프로젝트들이 즐비하다 며  부산 발전을 위해 이를 차질없이 추진해 나가기 위해서는 행정의 연속성이 있어야 한다 며  3선 시장 의 당위성을 역설했다. "
            },
            {
                "id": "NLRW1900000084.93.5",
                "form": "이런 상황을 감안해 허 시장측은 선거 캠프도 4년전보다 좀 여유있게 꾸릴 것으로 전망된다. 최근 허 시장의 참모들이 캠프로 사용할 사무실을 물색하다 허 시장으로부터  너무 서두를 필요가 없다 는 말을 듣고  속도 조절 에 들어간 것으로 알려졌다. 허 시장의 한 핵심 참모는  이번 선거 캠프는 4년전에 비해 정예화 슬림화될 가능성이 높다 고 말했다. 허 시장을 제외하고 한나라당 경선에 도전 의사를 가장 먼저 밝힌 인사는 김영삼 전 부산발전연구원장이다. 김 전 원장은 오는 9일 기자회견을 갖고 출마의 변을 밝힐 예정이다. 그는  재미있고 참신한 선거운동을 펼쳐 부산에 새로운 바람을 몰고 오겠다 며 출사표를 던졌다. 김 전 원장은 다음달 출판기념회를 열어 구체적인 정책 공약 등을 발표할 계획이다. 김칠두 전 산업자원부 차관도 한나라당 후보로 시장에 출마하는 것을 저울질하고 있다. 김 전 차관은 현재 정치권 인사들로부터 의견을 듣고 있는 중으로 선거판이 본격적으로 달궈질 경우 출마의사를 밝힐 것으로 보인다. 그는  성적이 좋지 않고 연고지역민을 위한 배려가 약한  프로야구  롯데에 대한 부산시민의 무조건적인 사랑이 단체장이나 정치인에게도 적용되는 것 같아 안타깝다 고 말해 독주체제를 갖추고 있는 허 시장을 우회적으로 겨냥했다. 최재범 전 서울시 행정부시장의 부산시장 재도전 여부도 관심을 모으고 있다. 안상영 전 시장의 자살로 치러진 지난 2004년 부산시장 보궐선거에서 한나라당 경선에 참여했다가 39.7 를 얻어 당시 부산시 정무부시장이던 허 시장 60.7  득표 에게 패한 적이 있는 최 전 부시장은  부산을 바꿔야겠다는 생각은 확실하다 는 말로 출마의 뜻을 우회적으로 내비쳤다. 그는  부산지역에는 기존 정치권이나 관료집단에 대한 견제 세력이 부족한 것 같다. 인천의 경우 시장이 탁월한 업적을 남겼음에도 이번 선거에서 당선이 불확실하다 고 말했다. 민주당에서는 문재인 전 청와대비서실장, 이정환 전 한국거래소 이사장, 노재철 전 사학연금공단 감사 등이 자천타천 후보군으로 거론되고 있지만 유력 후보가 부상하지 않아 애를 태우고 있다. 문 전 실장이 최상의 카드이지만 현실정치에 일정한 선을 긋고 있는 상황이다. 최근에는 현 정부와 대립각을 세우다 낙마한 이정환 전 이사장의 이름도 부상하고 있다. "
            },
            {
                "id": "NLRW1900000084.93.6",
                "form": "조경태 민주당 부산시당위원장은  설 이후 잠정 후보군으로 거론되는 분들과 접촉해 시장 후보 영입을 타진할 계획이다. 여당보다 빨리 3월말까지 후보를 확정해 선거에 나설 예정이다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.93.7",
                "form": "진보 진영은 일찌감치 시장 후보를 확정하고 지방선거에 나설 채비를 마쳤다. 민주노동당 부산시당은 지난달 19일 부산시장 후보 선출대회를 갖고 민병렬 위원장을 시장후보로 선출했다. 민 위원장은  시민의 목소리가 지역 정치에 반영될 수 있도록 하겠다 며  시민파워 부산 을 비전으로 제시했다. 진보신당 부산시당은 지난해 11월 당원대회를 열어 김석준 위원장을 시장 후보로 선출했다. 김 위원장은 지난 2002년과 2006년 민주노동당 후보로 부산시장 선거에 출마했다가 고배를 마신 바 있어 이번이 세 번째 도전이다. 김 위원장은  부산을 지속가능한 도시, 노후를 보내기 좋은 도시, 일하기 좋은 도시로 발전시키는 이른바  착한 성장 을 이끌겠다 며  민노당과의 연대를 통해 한나라당에 맞서겠다 고 말했다. 황백현 자유선진당 부산시당위원장도 지난달 7일 부산시장 출마를 공식 선언하며 선거판에 뛰어들었다. 황 위원장은  지방이 균형있게 발전해야 하듯 지방정치도 균형발전을 이뤄야 한다 며 출마의 변을 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.94",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "변영상",
            "publisher": "국제신문",
            "date": "20100202",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.94.1",
                "form": "6면 종합 "
            },
            {
                "id": "NLRW1900000084.94.2",
                "form": "한나라당 친이 친이명박 계가 1일 오후 국회에서 세종시 수정안의 타당성을 홍보하는 첫 정책토론회를 열고 국회 공론화의 불을 지폈다. "
            },
            {
                "id": "NLRW1900000084.94.3",
                "form": "심재철, 임동규, 이춘식 의원 등 친이계 의원 10명이 공동 개최한 이날 토론회에는 수정안 찬성론자 20여명이 참석해  신뢰와 약속도 잘못된 것이라면 바꿔야 한다 면서 친박계를 압박했다. 임동규 의원은  신의와 약속도 잘못되면 고쳐야 하는 것이고, 국회에서 이제 충분히 토론해 좋은 안을 만들어야 한다 고 목소리를 높였다. "
            },
            {
                "id": "NLRW1900000084.94.4",
                "form": "차명진 의원은 세종시 원안고수론을  끓는 물 속의 개구리 에 빗대어,  물을 서서히 끓이면 물속에 있는 개구리는 자기가 죽는다는 사실도 모른다 며  만약 세종시가 원안대로 추진된다면 10년후 나라를 망쳐놓은 사람들에게 책임을 물으려 해도 그사람들은 정치를 하지 않거나 죽어 있을 것 이라고 비판했다. "
            },
            {
                "id": "NLRW1900000084.94.5",
                "form": "차 의원은 또  박근혜 전 대표는 2004년 9월 수도분할의 모태가 되는 행정특별시를 조성하자고 했다 며  한번 약속한 것은 바꿀 수 없다 는 얘기는 사실이 아닌 만큼 망하는 길로 가선 안 된다 고 주장했다. "
            },
            {
                "id": "NLRW1900000084.94.6",
                "form": "정부측 인사들도 행정비효율 등 세종시 원안의 문제점을 일제히 지적했다. 권태신 국무총리실장은  변변한 자족기능 없이 균형발전을 이룰 수 있다는 행정중심복합도시안은 편법 이라고 말했다. 이에 당 지도부는 대화와 토론을 통해 세종시 갈등을 풀어가자고 제안했다. "
            },
            {
                "id": "NLRW1900000084.94.7",
                "form": "정몽준 대표는  박근혜 전 대표는 원안이 좋고, 꼭 필요하다는 입장이 아니라 약속을 지키는게 바람직하다는 입장일 것 이라며  허심탄회하게 대화, 토론하면 해결책을 찾지 못할 이유가 없다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.94.8",
                "form": "안상수 원내대표는  과천시는 산업시설이 거의 없어 어려움이 많다. 어떤 형태가 도시발달에 도움이 되는지 잘 판단해 달라 며  토론과 대화를 통해 갈등을 극복할수 있고, 세종시 때문에 당이 쪼개지는 일은 없을 것 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.94.9",
                "form": "하지만 토론회에선 수정안의 재정비효율 문제를 해결해야 한다는 지적도 제기됐다. 김영봉 중앙대 교수는  수정안은 행정부처 이전이라는 인질을 구하기 위한 몸값인 만큼 몸값이 적을수록 좋다 며 세종시 건설중단 및 규모 축소화를 제안했다. "
            },
            {
                "id": "NLRW1900000084.94.10",
                "form": "이런 세종시 토론회에 대해 친박계는  수정안을 일방적으로 홍보하는 토론회는 의미가 없다 면서 한 명도 참석하지 않았다. 친박측 핵심의원은  수정안을 일방적으로 알리는 토론회는 의미가 없다 고 평가절하했고, 다른 의원도  세종시 문제를 놓고 충분히 토론할 수 있지만, 정부의 수정안을 확정하기 위한 일방적 홍보의 장에 참석할 이유는 없다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.94.11",
                "form": "한편 당소속 충북도의원 10여명은 이날 국회에서 정 대표를 만나 수정안 당론확정 시 의원직을 사퇴하고 탈당하겠다는 의사를 전달했고, 정 대표는  충청지역 의견을 폭넓게 수렴하겠다 는 원론적인 입장을 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.95",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "변영상",
            "publisher": "국제신문",
            "date": "20100202",
            "topic": "정치",
            "original_topic": "정치,정치일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.95.1",
                "form": "4면 행안부, 지방선거 특별감찰단 운영 종합 "
            },
            {
                "id": "NLRW1900000084.95.2",
                "form": "6월 2일 제5회 지방선거를 앞두고 정부가 공직자특별감찰단을 운영, 공직기강을 집중 점검한다. "
            },
            {
                "id": "NLRW1900000084.95.3",
                "form": "행정안전부는 1일 서울 세종로 정부중앙청사에서 정운찬 국무총리와 이달곤 행안부 장관 등이 참석한 가운데 공명선거지원상황실 개소식을 했다. 행안부는 이번 선거에서 광역단체장 광역의원 비례대표, 기초단체장 기초의원 비례대표, 교육감 교육의원 등 8명을 동시에 선출함에 따라 전 현직 공무원이 많이 출마할 것으로 보고 공직 기강을 확립하는 데 주력할 방침이다. "
            },
            {
                "id": "NLRW1900000084.95.4",
                "form": "이를 위해 이달 초 자치단체와 합동으로 특별감찰단 50개반 150명 을 편성, 공무원의 줄서기와 편가르기, 선심 과시성 예산 집행, 공무원노조의 선거 관여, 선거철 규제 단속 업무 소홀, 민생 현안 방치 등 행위를 점검하기로 했다. 지난 4회 지방선거 10개반 에 비해 크게 늘어난 특별감찰단은 역대 최대 규모다. "
            },
            {
                "id": "NLRW1900000084.95.5",
                "form": "공명선거지원상황실은 선거관리위원회와 경찰청, 지방자치단체 등 유관기관과 협조체제를 구축해 선거와 관련한 사건 사고에 대응하는 등 선거상황을 24시간 관리한다. 또 유관기관은  핫라인 을 유지해 금품 향응 제공, 비방 흑색선전, 공무원 선거개입, 사조직 이용 불법선거운동, 당내 경선과 관련한 불법행위 등 5대 사범을 단속한다. "
            },
            {
                "id": "NLRW1900000084.95.6",
                "form": "행안부는 시민사회단체와 함께 공명선거 홍보 캠페인을 벌이는 한편 선거담당 공무원 8000여명을 대상으로 선거중립 교육을 할 방침이다. "
            },
            {
                "id": "NLRW1900000084.95.7",
                "form": "유관기관 중 경찰청은 전국 261개 경찰관서별로 선거사범 수사전담반을 운영하고, 중앙선거관리위원회는 선거부정감시단을 4월까지 7900여명으로 증원하며 선거범죄 신고자에 대해 최고 5억원의 포상금을 지급한다. "
            },
            {
                "id": "NLRW1900000084.95.8",
                "form": "행안부 관계자는  총 선출인원이 3991명인 이번 선거는 입후보자가 4회 지방선거 때보다 27  가량 많은 1만5000여명에 달하고 직계 가족 등 관계자도 수십만명에 이를 것 이라며  공무원이 정치적 중립의무를 위반하면 즉각 수사의뢰하고, 지자체 사이에는 교차 감찰도 벌일 계획 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.95.9",
                "form": "이같은 정부 방침에 따라 부산지방경찰청도 지방청에는 수사과에 9명, 14개 각 경찰서에는 5 10명으로 구성된 수사전담반을 편성했다. 경찰은 또 홈페이지에 선거사범 신고센터를 개설, 24시간 신고를 받는 한편 사이버 수사요원을 통해 선거 관련 주요 사이트에 대한 감시를 강화키로 했다. 경찰은 예비후보자 등록 마감일인 오는 3월 21일 다음날부터는 지방청 및 각 경찰서에  선거사범 수사상황실 을 설치해 운영할 방침이다. 부산경찰청 관계자는  선거범죄 신고자에 대해서는 철저하게 비밀을 보장할 것 이라며  공명선거 분위기 정착을 위해 적극적인 관심과 신고를 당부한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.102",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100204",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.102.1",
                "form": "\"세종시 수정안 대통령이 폐기해야\" "
            },
            {
                "id": "NLRW1900000084.102.2",
                "form": "민주당 이강래 원내대표는 3일 국회 교섭단체 대표연설을 통해 이명박 대통령에게 세종시 수정안을 폐기하고, 민생문제 해결에만 전념할 것을 촉구했다. "
            },
            {
                "id": "NLRW1900000084.102.3",
                "form": "의원직 사퇴를 선언하고 7개월째 원외행보를 이어가고 있는 정세균 대표를 대신해 연설에 나선 이 원내대표는 '대통령이 문제입니다'라는 연설 제목처럼 이 대통령을 세종시 수정 논란의 '주범'으로 지목하면서 거세게 몰아붙였다. "
            },
            {
                "id": "NLRW1900000084.102.4",
                "form": "이 원내대표는 \"국회를 난장판으로 만들 법안들을 더 이상 보내지 말고, 정부 내에서 세종시 수정안을 폐기하시기 바란다\"면서 \"국회는 지금 세종시 문제를 앞에 놓고 또 한 번의 격전채비를 하고 있는데, 양극화가 심화되는 시점에서 민생문제 해결에 국회가 전념하는 것이 중요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000084.102.5",
                "form": "그는 \"국민 통합을 국정 운영 최고의 목표로 추구해야 할 대통령이 싸움과 분열을 조장하고, 그 원인을 제공하고 있다\"며 \"망국적이고 소모적인 투쟁과 갈등을 종식시키지 못한다면 이 대통령은 역대 최악의 대통령으로 남을 것\"이라고 경고했다. "
            },
            {
                "id": "NLRW1900000084.102.6",
                "form": "이 원내대표는 미국 미래학자 프란시스 후쿠야마의 '국가 경영의 가장 중요한 자산은 신뢰', 중국 춘추시대의 공자가 말한 '정치의 요체는 믿을 신 ' 등을 인용, 세종시 백지화로 인해 발생할 신뢰 상실의 위험성을 역설했다. "
            },
            {
                "id": "NLRW1900000084.102.7",
                "form": "이 대표는 \"정운찬 총리가 주도해서 급조해 낸 세종시의 수정안은 명백한 실패작\"이라며 \"행복도시 원안에서 행정부처 이전을 백지화시킨 것 말고는 원안보다 발전된 내용이 아무 것도 없다\"고 지적했다. 그는 민생문제 해결 방안으로 여야와 전문가, 시민사회단체가 참여하는 '일자리확대 국민회의' 설치와 전월세 상한제 도입, 3년 내 반값 등록금 실현 등을 제시했다. "
            },
            {
                "id": "NLRW1900000084.102.8",
                "form": "이 원내대표는 또 법조개혁 논란과 관련해서는 여야 동수의 국회 검찰개혁특위 구성을 요구하고, 4대강 공사에 대해서는 \"법적 정치적 투쟁을 끝까지 전개해나갈 것\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.102.9",
                "form": "이강래 원내대표의 이날 교섭단체 대표연설에 대해 한나라당 조해진 대변인은 \"투쟁과 갈등의 중심이 이 대통령이라고 했는데 한나라당이 볼 때는 민주당의 반대를 위한 반대 노선, 투쟁을 위한 투쟁 노선, 정략적으로 국정의 발목을 잡는 그런 방식이 투쟁과 갈등의 중심\"이라고 비난했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.103",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100204",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.103.1",
                "form": "\"2월국회는 일자리 민생 집중  세종시 3월초 제출\" "
            },
            {
                "id": "NLRW1900000084.103.2",
                "form": "2월 임시국회 법안처리를 앞두고 정부와 한나라당이 3일 국회에서 고위당정회의를 열어 전열정비에 나섰다. 이날 회의에서 당정은 이번 국회에서 산적한 민생법안을 처리하고, 일자리 창출에 기여할 수 있는 '일자리 국회'로 만들어야 한다는데 의견을 모았다. "
            },
            {
                "id": "NLRW1900000084.103.3",
                "form": "이와 관련, 정몽준 대표는 \"임시국회에서 처리해야할 법안들이 많은데 심의기간이 길지 않다\"며 \"이번 임시국회에서는 산적한 민생법안들을 반드시 처리해야 한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000084.103.4",
                "form": "고위당정회의에 앞서 특임장관의 적극적인 역할을 통해 사전협의 및 조율절차를 거치도록 하고, 국회와 총리공관에서 번갈아가면서 회의를 진행하자는 제안도 제기됐다. "
            },
            {
                "id": "NLRW1900000084.103.5",
                "form": "당정은 또 일자리 창출 유지, 서민 살리기, 지역경제 활성화, 국가경쟁력 강화, 위헌 헌법불합치 관련법 등과 관련해 114건의 법안을 선정, 이번 임시국회에서 처리키로 했다. "
            },
            {
                "id": "NLRW1900000084.103.6",
                "form": "특히 한나라당은 원만한 국회운영을 위해 세종시 수정안 관련 법안을 3월 초에 제출해줄 것을 정부 측에 공식 요청했다. "
            },
            {
                "id": "NLRW1900000084.103.7",
                "form": "안상수 원내대표는 이자리에서 \"2월 임시국회가 끝난 뒤 그 문제 세종시 문제 를 따로 다루도록 해달라\"고 말했다. 임시국회 회기내에 수정안이 제출될 경우 다른 모든 안건들이 '세종시 블랙홀'에 빠져들게 된다는 우려에서이다. "
            },
            {
                "id": "NLRW1900000084.103.8",
                "form": "이와 함께 안 원내대표는 \"이번 국회의 성격을 일자리 국회로 정하고 서민과 지역과 미래를 위한 중점법안을 처리할 것\"이라고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.103.9",
                "form": "이에 정운찬 국무총리는 \"당이 2월 국회를 일자리 국회로 지칭하고 이를 위해 노력하기로 했다는데 아주 시의적절하다고 생각한다\"며 \"올해는 추경예산의 여지가 별로 없는 만큼 예산 조기집행을 위해 노력해야 하고, 국회와 정부가 힘을 합쳐 일자리 창출을 위해 최대한 노력하자\"고 제안했다. "
            },
            {
                "id": "NLRW1900000084.103.10",
                "form": "정 총리는 또 \"설 명절을 앞두고 집중 물가관리를 통해 서민안전에 만전에 기해야 한다\"며 \"당에서 민생법안을 통과시켜주시고 정부는 이를 시행하겠다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.104",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이완용",
            "publisher": "국제신문",
            "date": "20100204",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.104.1",
                "form": "4면 뉴스룸 울산 진보연대 제의 "
            },
            {
                "id": "NLRW1900000084.104.2",
                "form": "지난 2일 예비후보 등록을 시작으로 6 2 지방선거가 본격적으로 막을 올린 가운데 부산시장 후보로 나선 진보진영은 선거 초반 경쟁적으로 이슈 선점에 나섰고, 울산지역 야권은 한나라당에 맞서기 위한 연대를 모색하고 있다. "
            },
            {
                "id": "NLRW1900000084.104.3",
                "form": "진보신당 민병렬 후보는 4일 오후 부산시청에서 기자회견을 갖고  한진사태  해결을 위한 초당적 협력을 호소할 예정이다. 그는  한진중공업 사측의 일방적인 노사 합의 파기와 정리해고 신고서 제출로 노동자들이 일자리를 빼앗긴 것은 물론 부산경제가 심각한 타격을 입었다 며  사측은 정리해고 신고를 철회하고 노사 간 교섭에 성실하게 임해야 한다 고 촉구했다. 민 후보는 여야의 부산시당 위원장을 직접 만나 한진중공업 사태 해결을 위한 해법을 논의하는 한편 중앙당 차원의 적극적인 대응도 이끌어낼 계획이다. "
            },
            {
                "id": "NLRW1900000084.104.4",
                "form": "진보신당 김석준 후보는 예비후보 등록 후 첫 정치행보로 4일 오전 동부산관광단지 시설 공사 입찰의 졸속성을 지적하는 내용의 기자회견을 갖고 허남식 부산시장을 상대로 포문을 연다. 김 후보는  부산시는 제대로 된 조감도 하나 없이 그동안 세 차례나 휴짓조각이 되어버린 양해각서만으로 공사를 강행하려 한다 며  선거국면에서 뒤늦은 모양새 꾸미기보다 사업이 지연되었던 이유와 대안을 모색하는 공론의 장이 먼저 서야 한다 고 허 시장을 겨냥했다. 김 후보는 이어 4일 오후 노회찬 진보신당 대표와 함께 한진중공업을 찾아 단식농성을 벌이고 있는 조합원을 격려하고 사측에 일방적인 정리해고 철회를 촉구할 계획이다. "
            },
            {
                "id": "NLRW1900000084.104.5",
                "form": "울산지역 야권이 한나라당에 맞서기 위한 연대를 잇따라 제안하고 있다. 3일 지역 정치권에 따르면 최근 민주당과 민주노동당, 진보신당, 국민참여당 울산시당 등이  반  한나라  선거연대의 필요성을 강조하면서 이를 위한 대표자 회의나 실무자 회의를 갖자고 제의하고 있다. "
            },
            {
                "id": "NLRW1900000084.104.6",
                "form": "민노당 울산시당은 김창현 위원장이 지난 1일 울산시장선거 예비후보로 등록하면서  한나라당을 심판하기 위해 진보대통합을 실현하겠다 며  민주당과 진보신당, 국민참여당의 시당위원장과 시장후보가 빠른 시일에 모여 연대방법을 논의하자 고 밝혔다. 이에 대해 민주당 울산시당은 환영 성명을 내고  지방선거에서 한나라당 독주를 막기 위해 모든 정치세력이 뭉쳐야 한다 며  지방선거 의제를 공동으로 발굴하고 연대하기 위한 야 4당 실무연석회의를 갖자 고 화답했다. 진보신당 울산시당도 야권의 선거연대에 원칙적으로 공감하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.117",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "송진영",
            "publisher": "국제신문",
            "date": "20100208",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,선거|사회,사회일반"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.117.1",
                "form": "1면 수정 공직사회 안팎 줄서기 줄세우기 분위기 감지 "
            },
            {
                "id": "NLRW1900000084.117.2",
                "form": "6 2 지방선거를 4개월 앞두고 지역 현안 등을 파악하려는 기초자치단체장 출마 예정자들의 움직임이 분주해지면서 공직사회 안팎에  줄서기와 줄세우기  조짐이 감지되고 있다. 특히 이번 선거에서  수장 이 바뀔 가능성이 높은 일부 기초지자체의 공무원들은 현역 단체장과 유력 후보 사이에서  눈치 를 살피기 시작했다. 단체장이 3선으로 물러나는 지역은 업무의 연속성 등을 들어 새 단체장의 임기 시작 이후에야 본격적인 업무가 시작될 것으로 보여 자칫 행정 공백마저 우려된다. 부산 모 구청의 간부 직원은 최근 차기 구청장 유력 후보군으로 거론되는 인물로부터 재개발사업 진척을 비롯한 지역의 주요 현안을 알려달라는 요청을 받고 고민에 빠졌다고 한다. 그는  관련 내용을 상세히 알려주자니 현역 단체장이 신경 쓰이고, 모른 척 하자니 찍힐까 봐 걱정이 됐다 며  차기 구청장이 누가 될지도 모르는 상황에서 가장 좋은 처신은 가만있는 것이 아니겠냐 고 말했다. 대신 그는 문의에 대한 답변을 이미 공개된  2010년 구청 주요 업무계획  문서로 대신했다. "
            },
            {
                "id": "NLRW1900000084.117.3",
                "form": "또 다른 구청의 한 직원도 출마예정자 측에서 이런 저런 구정 자료 확인을 요구해 와 곤욕을 치르고 있다고 귀띔했다. 그는  지금까지는 전화만 걸려 왔는데 앞으로 직접 찾아와서 이것저것을 물어보면 정말 곤란한 지경에 처한다 며  구청에 누가 찾아와서 누구랑 이야기를 하다 갔다 는 게  그 사람과 누구는 친하다 로 소문이 나면 어쩌나 하는 생각밖에 나지 않았다 고 덧붙였다. 4년 전 구청장이 바뀌면서  인사 쓰나미 라는 말이 나돌 정도의 대대적인  인사 조치 가 있었던 모 구청도 사정은 마찬가지. 현역 단체장에 맞서 거물급 인사들이 잇따라 도전장을 던진 터라 벌써부터 공직사회가 요동치는 분위기다. 이 구청의 한 직원은  어디라고 할 것 없이 현역 구청장이 무소속으로 출마하는 경우는 선거를 전후해 직원들이 매우 힘들어지고, 줄서기 시비를 낳기 십상 이라고 말했다. 현역 단체장이 3선으로 퇴진하는 기초단체의 공무원들은  현역  대신  차기 로 무게중심을 이미 옮긴 분위기다. 부산에서는 윤덕진 사상구청장과 정현옥 동구청장, 최현돌 기장군수가 3선 연임 제한으로 지방선거에 출마하지 못한다. 특히 이들 지역 중 최근 현역 단체장 체제의 마지막 인사가 있은 곳은 레임덕 현상이 급속도로 진행되고 있고, 일부에서는 부단체장이 사실상 업무 전반을 지휘하고 있다는 말이 나돌 정도다. 한 직원은  인사 등  향후를 생각할 때 아무래도 새 단체장에게 잘 보여야 하지 않겠느냐 며  새 단체장이 취임하는 7월까지는 업무 처리가 수동적일 수밖에 없을 것 같다 고 말했다. 일각에서는 유력 단체장 후보가 벌써부터 구청 업무에  개입 하고 있다는 이야기도 나돌고 있다. 부산시선거관리위원회는 기초단체장 예비후보 등록이 시작되는 오는 19일부터 공직사회의 줄서기가 기승을 부릴 것으로 보고 강도 높은 감시를 벌이고 있다. 선관위는 공직사회의 줄서기와 줄세우기를 5대 중대 선거범죄로 규정하고 엄중 처벌 방침을 밝힌 바 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.136",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100219",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.136.1",
                "form": "`세종시 절충안` 일축 배경은 "
            },
            {
                "id": "NLRW1900000084.136.2",
                "form": "한나라당 김무성 부산 남구을 4선  의원이 18일 대법원을 비롯한 7개 독립기관을 세종시로 옮기는 '절충안'을 제안했으나, 박근혜 전 대표가 \"가치 없는 이야기\"라고 일축함에 따라 두 사람의 '정치적 동지' 관계가 사실상 종착역에 다다른 것 아니냐는 관측이 나오고 있다. "
            },
            {
                "id": "NLRW1900000084.136.3",
                "form": "김 의원 독자 목소리 친박 냉담 "
            },
            {
                "id": "NLRW1900000084.136.4",
                "form": "1 김 의원은 이날 오전 국회에서 가진 기자회견을 통해 \"헌법상 독립기관과 업무의 독립적 성격이 강한 7개 기관이 세종시로 감으로써 오히려 더 독립적 권위가 보장될 수 있다\"며 \"저는 행정부에도 있었기 때문에 정부분할의 비효율 극치는 누구보다 잘 안다\"며 원안에 대해 반대입장을 분명히 했다. 김 의원은 특히 각 정파를 향해 \"관성에 젖어 바로 거부하지 말고 여기에 대해 심각한 고민과 토론을 해달라\"면서 절충안 수용을 촉구했다. "
            },
            {
                "id": "NLRW1900000084.136.5",
                "form": "세종시 문제에서 줄곧 박 전 대표와는 달리 원안을 수정해야 한다는 입장이던 김 의원이 이처럼 작심한 듯 기자회견까지 하며 독자적인 목소리를 내자 정치권에서는 오랜 잠행을 벗어나 '마이웨이' 행보를 본격화하려는 게 아니냐는 관측이 나오고 있다. "
            },
            {
                "id": "NLRW1900000084.136.6",
                "form": "그러나 친박계는 냉랭한 반응을 보였다. 박 전 대표는 절충안 제안 직후 \"'김무성안'을 어떻게 생각하느냐\"는 기자들의 질문에 즉각적인 언급을 피했으나 그 뒤 가치 없다며 일축했다. 박 전 대표는 김 의원이 친박계의 좌장으로 여겨져온 데 대해 \"친박에는 좌장이 없다\"고 잘라 말했다. 이어 \"그 법 세종시법 의 취지를 생각해야 한다\"며 \"모든 절차를 밟아서 국회에서 통과돼 시행 중인 법을 지키고, 국민과의 약속을 지키는 것을 관성으로 반대한다고 보는 것은 문제가 있다\"고 비판했다. 친박계인 유기준 부산 서구 재선  의원은 \"김 의원과 뜻을 같이하는 의원은 없을 것\"이라고 말했다. 친박계의 반응이 이렇자 양측의 소원했던 관계가 회복불능 상태를 넘어 사실상 결별 수순으로 가는게 아니냐는 분석이 나오고 있다. "
            },
            {
                "id": "NLRW1900000084.136.7",
                "form": "박근혜 김무성 '애증의 6년' "
            },
            {
                "id": "NLRW1900000084.136.8",
                "form": "박 전 대표와 김 의원의 사이는 미묘한 부침을 반복해왔다. 김 의원은 지난 2005년 박 전 대표 재임 시절 사무총장을 맡으며 박 전 대표와 본격적인 인연을 맺었다. 그러나 2006년 박 전 대표가 당직에서 물러난 이후 경선 캠프 구성 문제를 놓고 의견이 엇갈리면서 박 전 대표와 김 의원 사이는 상당히 벌어졌다. 그러나 경선전이 본격화하며 김 의원은 조직 총괄본부장을 맡아 선거전을 진두지휘했고 경선 패배 이후엔 '보복 공천'의 희생양이 됐다. 그는 무소속 출마를 선언했고 18대 총선 내내 말 그대로 '친박' 바람을 이끌었다. "
            },
            {
                "id": "NLRW1900000084.136.9",
                "form": "실제 그는 \"살아서 돌아오라\"는 박 전 대표의 말대로 살아 돌아왔고 명실상부한 '친박 좌장'이 됐다. 김 의원에게 '좌장'이라는 직함을 붙여준 것도 바로 박 전 대표였다. 한동안 긴밀한듯했던 둘 사이는 지난해 들어 다시 삐걱거리기 시작했다. 박 전 대표는 '로 키 low key ' 행보를 이어갈 방침을 분명히 했지만 김 의원은 작년 초 \"이제부터는 할 말은 하겠다\"며 계파색을 내겠다는 입장을 밝혔다. 두 사람의 마찰이 절정에 달한 것은 작년 5월 초 '김무성 원내대표설'이 나올 때였다. 당 주류가 화합 차원에서 김 의원의 원내대표 경선 출마를 설득했고 김 의원도 의지를 보였지만, 결국 박 전 대표가 반대하면서 김 의원은 뜻을 접어야 했고 이후 두문불출했다. "
            },
            {
                "id": "NLRW1900000084.136.10",
                "form": "여기에다 세종시 입장이 엇갈리면서 간극은 더욱 벌어졌고, 결국 이번 사태에까지 이르렀다. 한편 한나라당 친이계 핵심의원은 \"이제는 친이계가 김 의원을 끌어안아야 한다. 지난해 5월 무산된 원내대표에 다시 추대하는 것도 한 방법이 될 수 있다\"며 '김무성 끌어안기'를 시사했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.143",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20100222",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.143.1",
                "form": "5면의총충돌예고 "
            },
            {
                "id": "NLRW1900000084.143.2",
                "form": "한나라당 친이계와 친박계는 세종시 문제를 논의하기 위한 의총을 하루 앞둔 21일 각각 세종시 수정안 관철과 저지에 대한 의지를 불태우며 총력 대응태세를 갖추는 등 전운이 감돌았다. "
            },
            {
                "id": "NLRW1900000084.143.3",
                "form": "친이계는 이날 계파모임인  함께 내일로  운영위를 열어 수정안 설득을 위한 논리 개발 및 의총 전략을 최종 점검했다. "
            },
            {
                "id": "NLRW1900000084.143.4",
                "form": "친이계는 의총에서 세종시 수정에 대한 이명박 대통령의 진정성을 알리고, 국가균형발전 및 수도권 과밀해소를 위해서도 수정안이 추진돼야 한다는 점을 집중적으로 부각하기로 했다. 동시에 당헌 규정에 따라 당론을 결정하고, 당론이 정해지면 그 결과에 관계없이  승복 해야 한다는 점을 강조할 계획이다. "
            },
            {
                "id": "NLRW1900000084.143.5",
                "form": "진수희 의원은  지난해 7월 이 대통령과 면담 때  하루에도 몇 번씩 장관들을 만나고 회의하며 경제위기를 극복하는 과정을 겪으면서 이건 세종시 원안  도저히 안 되겠다. 문제를 알면서 덮는 일은 양심상 할 수 없다 고 말했었다 고 전했다. "
            },
            {
                "id": "NLRW1900000084.143.6",
                "form": "취임 이후 세종시 공약을 번복할 수밖에 없었던 이 대통령의  진정성 을 강조하면서 국정 경험이 없는 박근혜 전 대표의 원안고수 판단의 한계를 지적한 것으로 볼 수 있다. "
            },
            {
                "id": "NLRW1900000084.143.7",
                "form": "정두언 의원은 이날 기자간담회에서  2005년 3월 세종시 당론이 결정됐으나 한 달 뒤 한나라당 의원 중 89명이 국민투표 촉구결의안에, 57명이 세종시법 폐지법안에 각각 서명하지 않았느냐 며  거기에는  유정복 의원 등 친박 의원들도 다수도 포함됐다 고 주장했다. "
            },
            {
                "id": "NLRW1900000084.143.8",
                "form": "정태근 의원은  토론을 통해 당론이 결정되면 이를 국회에서 통과시키도록 하는 게 당원의 당연한 자세 라고 강조했다. 사실상 강제적 당론으로 밀어붙이겠다는 것으로 친박계와 난타전을 예고하는 대목이다. "
            },
            {
                "id": "NLRW1900000084.143.9",
                "form": "이에 대해 친박계는 국토균형발전의 선도사업으로 행정부처 이전이 이뤄져야 한다며 전의를 불태우고 있다. "
            },
            {
                "id": "NLRW1900000084.143.10",
                "form": "박 전 대표의 비서실장을 지낸 유정복 의원은 21일  세종시 수정안은 원안에서 행정부처 이전만 뺀 것 이라며  전 국민을 대상으로 약속하고 법으로 만든 것을 폐지하자는 주장은  이 대통령의 당선을 되돌리자는 것이나 마찬가지라는 점을 강조할 생각 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.143.11",
                "form": "유 의원은 친이 일각에서 2005년 원안폐지법안에 서명한 사실로 공격하는 데 대해  당시 원안에 비효율적 부분이 있다는 점에서 반대했지만, 그렇다고 해서 법이 제정돼 시행되고 또 당과 대통령이 국민에게 약속한 이후에도 계속 반대해야 하느냐 고 반박했다. "
            },
            {
                "id": "NLRW1900000084.143.12",
                "form": "이정현 의원은  국토균형발전과 수도권 과밀해소를 위해서는 패러다임의 전환이 필요하고, 행정부처 이전이 이를 선도해야 한다는 점을 언급할 것 이라고 말했다. 박 전 대표는 이날 의총에 불참할 것으로 알려졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.147",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20100223",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|정치,청와대"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.147.1",
                "form": "4면여야, 중앙당 차원의 선거전략 및 공천기준 "
            },
            {
                "id": "NLRW1900000084.147.2",
                "form": "6 2 지방선거와 관련해 한나라당은  경제 성공 세력의 승리 , 민주당은  MB정권 심판론 의 기치를 들었다. 여야 모두 공천개혁을 통해 참신한 인물을 후보로 내세우겠다는 주장을 펴고 있다. 여야의 선거전략과 공천기준이 얼마나 실현되느냐가 승패를 가르는 요소가 될 전망이다. "
            },
            {
                "id": "NLRW1900000084.147.3",
                "form": "한나라당,  국정 발목잡기 세력 심판 "
            },
            {
                "id": "NLRW1900000084.147.4",
                "form": "정몽준 대표는 22일 최고위원 회의에서 지방선거 전략과 관련,  야당에서는 이번 지방선거를 현 정권에 대한 중간평가라고 얘기를 하고 있다 면서  임기 5년에 단임제 대통령이 취임한 지 이제 2년밖에 안 됐다. 임기 중반의 대통령을 중간평가한다고 흔들기보다는 소신껏 일할 수 있도록 뒷받침해주는 선거가 돼야 한다 고 강조했다. 안상수 원내대표는  이번 선거는 무책임한  국정 발목 잡기 세력 야당 과  국가선진화 세력 한나라당 의 싸움 이라며  국운상승, 경제살리기, 국가선진화를 가로막는 무능하고 무책임한 국정 발목 잡기 세력을 심판하는 선거가 돼야 한다 고 주장했다. 진수희 여의도 연구소장은 민주당이 MB정부 2년을 총체적인 실패로 규정하는 것과 관련,  집권여당에 대한 지지가 43.7 로 사상 유례 없는 지지율을 보이고 있는 데 대해 민주당이 어떻게 설명할 수 있을지 반문하고 싶다 고 반박했다. 정두언 지방선거기획위원장은 전날 기자간담회에서  이번 지방선거는 한나라당이 재집권해서 선진국으로 가느냐, 정권을 빼앗기고 주저 앉느냐는 프레임으로 간다 면서  한나라당은  경제 성공 세력 , 민주당은  경제 발목 세력 으로 규정하겠다 고 선거전략을 밝혔다. 이는 한나라당이 집권 2년간 출구전략을 논의할 정도로 경제를 회복시킨  실적 을 내세워 미디어법과 4대강 사업 등에서 대여강경 투쟁을 주도한 야당을 국정 방해 세력으로 몰아붙이는 선거전략을 선택 했음을 분명하게 보여주고 있다. 동시에 공천도 도덕성과 능력에 중점을 두겠다는 점도 강조했다. "
            },
            {
                "id": "NLRW1900000084.147.5",
                "form": "민주당,  지방선거 승리로 정권교체 시작  정세균 대표는 이날  이명박 정권은 경제, 정치, 사회, 문화 어느 것 하나 국민의 눈높이를 제대로 맞춘 적도 국민의 기대에 부응한 적도 없다 면서  그런데 지금까지 이 정권과 대통령은 약속을 지키지 못한 데 대해 반성이나 사과를 한 적이 없다 고 강조했다. 그러면서  이명박 집권 2년 만에 국민소득이 20 나 삭감되고 물가, 전세가는 올랐다 며  대통령이 국민생활과 관련된 비용은 높이면서 실질적으로 소득은 줄어들고 일자리는 없는 447시대 400만 실업, 400조 국가부채, 700조 가계부채 를 만들었다 고 비난했다. 이는 전날 기자회견에서  서민경제, 민주주의, 한반도 평화, 국가재정 등 4대 위기를 초래한 정권 이라며  MB정권 2년은 총체적으로 실패한 2년 이라는 논리로 심판론을 제기한 연장선으로 해석된다. 한마디로 경제 성공 세력론을 내건 한나라당을 민생 파탄 세력으로 몰아붙이고, 더 나아가 국정 실패 세력으로 규정, 이번 선거에서 국민적 심판의 기치를 들겠다는 것이다. 민주당은 이날 이미경 사무총장을 위원장으로 한 공천심사위원회를 구성했다. 민주당은 한나라당이 장악하고 있는 지방정부의 부패를 비난하면서 개혁적 인물의 공천을 고려하고 있다. 민주당이 야 4당과 지방선거에서 반 MB연대를 선언한 상황에서 실제로 유시민 전 장관이 제안한  지분공천  등을 통해 야권 단일 후보를 만들어 낼 수 있을 지 주목된다. 민주당 내에서는 유 전 장관의 제안에 대해  구태정치의 재연  등 격한 반응과 함께  여러 가능성을 열어놓고 노력해야 한다 는 신중론도 제기되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.153",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100224",
            "topic": "정치",
            "original_topic": "지역,지역일반|사회,여성|사회,장애인"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.153.1",
                "form": "4면 임시회 폐회 5분 자유발언 "
            },
            {
                "id": "NLRW1900000084.153.2",
                "form": "부산지역 기초자치단체들의 재정 악화 현상이 두드러지고 있는 가운데 부산시의 자치구 군에 대한 지원 전략이 체계적이지 못해 재정 악화를 가속화시키고 있다는 지적이 제기됐다. "
            },
            {
                "id": "NLRW1900000084.153.3",
                "form": "부산시의회 강성태 수영구1  의원은 23일 열린 부산시의회 제196회 임시회 2차 본회의에서 5분 자유발언을 통해 부산시가 자치구 군의 재정건전성을 확보하는 방안을 수립할 것을 촉구했다. 강 의원은  지난 2000년 6451억 원이던 자치구 군에 대한 이전재원이 2010년 현재 2조1276억 원으로 급증했지만 자본보조보다는 경상보조에 집중되고 있어 자치구 군의 열악한 재정 구조를 개선하는 데 전혀 도움이 되지 못하고 있다 고 지적했다. "
            },
            {
                "id": "NLRW1900000084.153.4",
                "form": "강 의원은 또 청사건립 재원의 부산시 의존도가 높다는 점을 문제 삼았다. 그는  최근 건립한 동구청은 시비 등 청사건립 의존도가 27.4 , 남구청은 25 에 달하고, 최근 10년간 청사를 신축한 8개 자치구의 평균 의존도가 19.6 에 이른다 며  자치구의 재정자립도나 건전성을 고려하지 않고 과도한 규모로 재원이 투자되고 있다 고 주장했다. "
            },
            {
                "id": "NLRW1900000084.153.5",
                "form": "안성민 영도구1  의원은 5분 자유발언을 통해 부산시가 시행하고 있는 출산장려책의 수혜자 폭을 확대하고 실질적인 지원이 이뤄질 수 있도록 다양한 정책을 개발할 것을 요구했다. 안 의원에 따르면 부산지역에는 1999년 이전에 셋째 이후 아이를 출산한 가정이 3만 5000세대, 2000년부터 2009년 사이에 셋째 이후 아이를 출산한 가정이 2만 3000세대에 이른다. 이들 가정은 부산시가 올해부터 출생하는 셋째 아이에 대해 지원하는  보육료 전액 지원  초, 중, 고 급식비 및 학비 전액지원  대학입학 첫 등록금 지원 등의 혜택을 전혀 받을 수 없다. "
            },
            {
                "id": "NLRW1900000084.153.6",
                "form": "한편 부산시의회는 지난 16일부터 8일간 일정으로 열린 이번 임시회 기간 부산시 부조리 신고보상금 지급 조례 전부개정조례안 등 조례안 12건과 수영만 요트경기장 재개발 민간제안사업 동의안 등 모두 13건의 안건을 심사  의결했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.168",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100226",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|지역,지역일반"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.168.1",
                "form": "3판 출판기념회 "
            },
            {
                "id": "NLRW1900000084.168.2",
                "form": "6 2 지방선거 출마 예정자들의 세 과시용 출판기념회가 봇물 터지듯 하면서 각종 부작용이 양산되고 있다. 유권자들을 상대로 행사를 알리는 안내장 발송과 휴대전화 문자메시지가 남발돼  신종 공해 로 떠오르고 있으며, 출판기념회에 안 가볼 수 없는 처지에 있는 사람들은 책 구입 비용도 만만찮아 부담스럽다는 반응이다. "
            },
            {
                "id": "NLRW1900000084.168.3",
                "form": "26일 부산시와 경남도선거관리위원회에 따르면 이달 중순부터 본격화한 출마 예정자 출판기념회는 마감시한인 내달 3일까지 부산 10여 건, 경남도 40여 건 등 총 50여 건이 이미 치러졌거나 예정돼 있다. 특히 경남에서는 통합시 잠정  지역인 창원, 마산을 중심으로 출마 예정자들의 출판기념회가 쏟아져 현재 20건 이상 치러졌으며 20 30건이 예약된 상태이다. "
            },
            {
                "id": "NLRW1900000084.168.4",
                "form": "부산 금정구청장 출마를 준비 중인 A후보는 지난 23일 금정문화회관에서 출판기념회를 가졌고 역시 금정구청장 출마 예정자인 B 후보는 내달 3일 출판기념회를 개최할 예정이다. 또 부산시 교육감 선거에 나갈 C후보가 벡스코에서 행사를 갖고 역시 교육감 후보인 D후보도 내달 3일 부산상공회의소에서 정책공약집 발표회를 갖는다. 부산시장 선거 출마예정자인 E후보는 26일 벡스코에서, 또 다른 부산시 출마예정자 F 후보는 내달 2일 부산상의에서 행사를 개최한다. "
            },
            {
                "id": "NLRW1900000084.168.5",
                "form": "시장 선거 열기가 뜨거운 경남 김해에서는 G후보가 지난 23일 지역내 한 체육관에서 1만여 명이 운집한 가운데 출판기념회를 가진 것을 비롯해 같은 날 통합시장에 출마할 창원의 H후보도 창원에서 기념회를 열었다. "
            },
            {
                "id": "NLRW1900000084.168.6",
                "form": "문제는 너도나도 출판기념회를 갖는 바람에 유권자들에게 경제적 부담을 준다는 점이다. 부산시 한 공무원은  지인들이 잇따라 출판기념회를 가지면서 한 곳당 10만 원 이상씩 나갈 것으로 예상돼 부담이 된다 고 털어놓았다. 부산시교육청 관계자는  교육감 선거 예비후보자 상당수가 출판기념회를 계획하고 있어 안 가볼 수 없는 형편 이라며  실제 책값은 보통 1만5000원 안팎이지만 후원 또는 격려금 조로 몇 배를 넣는 게 관행 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.168.7",
                "form": "창원공단에서 기업체를 운영하는 김모 사장은  최근 주말 평일 가리지 않고 출판기념회를 알리는 휴대전화 문자메시지가 반복해서 들어와 짜증이 난 적이 한두 번이 아니다 며  개선책이 필요한 시점 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.168.8",
                "form": "하지만 출판기념회는 많은 대중 앞에서 지명도가 낮은 후보자가 자신의 출마 사실을 합법적으로 알릴 수 있는 긍정적 측면도 있어 이를 차단하기도 쉽지 않다. 선관위 관계자는  현행 공직선거법상 누구든지 출판사 주관으로 출판기념회를 가질 수 있도록 돼 있어 특별히 기념회에서 정치적 발언을 하지 않는다면 규제하기 어렵다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.184",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100302",
            "topic": "정치",
            "original_topic": "정치,정치일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.184.1",
                "form": "4면 '야권연대' 민주당 중앙당 부산시당 다른 행보 "
            },
            {
                "id": "NLRW1900000084.184.2",
                "form": "6 2 지방선거를 앞두고 야당들이 연대 움직임을 보이고 있는 가운데 유독 부산지역에서는 민주당이 야권 연대에 참여하지 않고 있어 해석이 분분하다. "
            },
            {
                "id": "NLRW1900000084.184.3",
                "form": "민주당과 민주노동당, 진보신당, 국민참여당, 창조한국당 등 야 5당은 지난 1월 지방선거 연대방안을 논의하기 위한 협상기구로  2010 지방선거 공동 승리를 위한 야 5당 협상회의 를 발족하고 공조를 강화하기로 했다. 민노당과 진보신당, 참여당 부산시당도 지난달 초 일제히 진보 개혁진영의 연대를 제안하면서 민주당의 참여를 요구했다. 하지만 민주당 부산시당은 현재까지 연대 제안에 묵묵부답이다. 중앙당 차원에서 논의된 야권 연대에 대해 부산시당이 입장을 달리하고 있는 것이다. "
            },
            {
                "id": "NLRW1900000084.184.4",
                "form": "이를 놓고 지역 정치권에서는 민주당 조경태 부산시당위원장의 의지가 반영된 결과라는 분석이 제기되고 있다. 조 위원장은 지난 1월 말 부산시당의 지방선거 로드맵을 발표하는 자리에서 당 집행부와 국민참여당을 싸잡아 비난했다. 이는 당 내부적으로는 이번 지방선거에서 입지를 확실히 하고, 친노 세력의  적자 임을 강조하면서 참여당과의 연대를 거부한다는 뜻을 분명히 하려는 의도라는 분석이다. "
            },
            {
                "id": "NLRW1900000084.184.5",
                "form": "민주당이 야권 연대에 미온적인 태도를 보이면서 다른 야당들은 민주당을 끌어들이기 위해 안간힘을 쓰고 있다. 제1 야당이 빠진 야권 연대는 파괴력이 떨어질 수 밖에 없기 때문이다. 2일 출판기념회를 갖는 민노당 민병렬 부산시장 후보는 김민석 민주당 최고위원에게 축사를 맡겼다. 두 사람이 서울대 선후배 사이라는 개인적 인연도 있지만 야권 연대를 위해 지방선거기획단장을 맡고 있는 김 최고위원의 힘을 빌리고자 하는 뜻도 담겨 있다. 3일 출판기념회를 갖는 진보신당 김석준 후보도 같은 맥락에서 민주당 인사들을 대거 초대했다. "
            },
            {
                "id": "NLRW1900000084.184.6",
                "form": "지역 정치권의 관계자는  야권 연대의 중요성을 모를 리 없는 민주당이 결국에는 연대에 참여하게 될 것 이라면서도  야권 연대를 놓고 중앙당과 시당 간 입장을 조율하는 과정에서 마찰은 불가피 할 것으로 보인다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.190",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박창희",
            "publisher": "국제신문",
            "date": "20100305",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.190.1",
                "form": "미니  부산의 관료화 심화 "
            },
            {
                "id": "NLRW1900000084.190.2",
                "form": "민선 부산시장 선거  관료들의 잔치 "
            },
            {
                "id": "NLRW1900000084.190.3",
                "form": "지금까지 민선 부산시장 선거는 관료들의 잔치였다. 정치인이 맞붙은 예는 초대 민선 때 문정수 전 시장과 노무현 전 대통령이 대결한 1995년 뿐이다. "
            },
            {
                "id": "NLRW1900000084.190.4",
                "form": "1998년 제2회 선거에서 당선된 안상영 전 시장은 기술관료 출신이었다. 안상영 전 시장과 접전을 벌인 무소속의 김기재 전 의원 역시 행정관료 출신으로 마지막 관선 부산시장을 지냈다. "
            },
            {
                "id": "NLRW1900000084.190.5",
                "form": "2002년 제3회 선거에 출마한 여당인 민주당 후보는 한이헌 전 의원. 그 역시 경제관료 출신이다. 이어 2004년 보궐선거와 2006년 제4회 선거에는 허남식 시장과 오거돈 전 해양수산부 장관이 붙었는데, 이들 모두 부산시에서 잔뼈가 굵은 행정관료다. "
            },
            {
                "id": "NLRW1900000084.190.6",
                "form": "승부로만 따지만 1998년 2회 선거가 백미였다. 한나라당 안상영 후보와 무소속 김기재 후보 간  혈투 였다. 결과는 안상영 전 시장의 승리. 그러나 정치권의 관심은 김기재 전 의원에게 쏠렸다. 한나라당 텃밭인 부산에서, 그것도 현직 국회의원직을 내던지고 무소속으로 나서 53만7983표 42.7 를 얻은 것이다. 당선자와의 표차는 불과 2만926표였다. "
            },
            {
                "id": "NLRW1900000084.190.7",
                "form": "1, 2대 선거에서 한나라당이 힘겨운 승리를 낚았다면 3대부터는 탄탄대로였다. 현역 시장의 무패기록도 계속되고 있다. 덩달아 부산시의 관료화도 공고화하는 양상이다. 서울에서 활동하는 한 부산 출신 정치인은  시의 국장급만 돼도 요즘은 지역 국회의원들의 말을 잘 안 듣는 경향이 있다. 권력의 추가 행정 관료 쪽에 가 있다는 얘기 라고 지적했다. "
            },
            {
                "id": "NLRW1900000084.190.8",
                "form": "관료화가 조직의 다양성과 창의력을 떨어뜨리고 거너넌스 협치 를 제한한다는 분석도 있다. 신라대 박재욱 행정학과  교수는  개발기에는 관료주의가 먹힐 지 모르나, 지금과 같은 성숙 안정기에는 자치에 걸맞는 멀티형 리더십, 인근 지자체와 협력 상생할 수 있는 통합형 리더십이 창출돼야 한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.195",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100308",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,청와대|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.195.1",
                "form": "4면 구상찬  이방호, 당과 국민에 사죄해야 "
            },
            {
                "id": "NLRW1900000084.195.2",
                "form": "한나라당 친박 친박근혜  진영이 6월 경남도지사 선거에 나선 이방호 전 한나라당 사무총장을 공개 비판하고 나섰다. "
            },
            {
                "id": "NLRW1900000084.195.3",
                "form": "대표적인 친박 인사인 구상찬 의원은 7일 당 홈페이지에 올린 글을 통해 이 전 총장이 언론 인터뷰에서 이달곤 전 행정안전부 장관의 출마를 비판하며 자신을  당의 조강지처 라고 언급한 것에 대해  참을 수 없는 분노를 느꼈다 고 직격탄을 날렸다. "
            },
            {
                "id": "NLRW1900000084.195.4",
                "form": "구 의원은  한나라당이 대립과 갈등의 당으로 비치는 첫 번째 요인은 이 전 총장이 18대 총선 때 공천권을 남용했기 때문 이라며  공천 학살 후 개인적 친소관계로 공천을  나눠 준 것으로 알려진 그가  조강지처 라며 당의 지원을 요청하는 것은 정말 낯 뜨거운 작태 라고 비판했다. 그는 또  이 전 총장은 지금이라도 당을 반목과 대립, 갈등과 비난의 장으로 만든 것을 시인하고 당과 국민 앞에 사죄해야 한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000084.195.5",
                "form": "구 의원의 이 같은 비판은 18대 총선에서 공천심사위원장으로 활약할 당시  친박 공천학살 의 주동자로 꼽히는 이 전 총장에 대한 친박계의 불편한 심정을 대변한 것으로 해석된다. "
            },
            {
                "id": "NLRW1900000084.195.6",
                "form": "친이 친이명박 계 내부에서도 이 전 총장의 출마에 대해 부담스러워하는 눈치가 역력하다. "
            },
            {
                "id": "NLRW1900000084.195.7",
                "form": "이 전 총장이 현 정권의  개국 공신  중 한 명이라는 점은 인정하지만, 이달곤 전 장관의 출마에는 이명박 대통령의 의중이 실렸다고 볼 수밖에 없기 대문이다. 또 친박계가 이 전 총장에 대해 극도의 거부감을 보이고 있는 만큼 누구를 공개 지지하기가 쉽지 않은 상황이다. 친이계 의원은  친박 진영이 이 전 총장은 무조건 안된다는 입장을 보이고 있어 친이 진영도 고민스럽다게 며  현재로서는 일단 지역 여론의 추이를 지켜볼 수 밖에 없다 고 곤혹스러운 분위기를 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.208",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100315",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.208.1",
                "form": "3면 부산시장 경선 실시되나 "
            },
            {
                "id": "NLRW1900000084.208.2",
                "form": "한나라당 부산시장 출마 후보자 공모가 15일부터 22일까지 8일간 중앙당에서 실시된다. 지역 중진 국회의원들이 지난해 말과 올 초 잇따라 시장 불출마 입장을 밝히면서 2006년 지방선거보다 다소 맥이 빠진 감이 없지 않지만 허남식 시장에게 도전하는 후보군들은 공정한 당내 경선을 통해 향후 4년간 시정을 이끌어 갈 적임자를 가려내야 한다는 입장이다. "
            },
            {
                "id": "NLRW1900000084.208.3",
                "form": "허 시장 독주 구도  깰 수 있을까 허남식 시장은 공식적인 자리를 갖지 않았지만 사실상 이미 3선 도전을 선언한 상태이다. 허 시장은 그동안 기회 있을 때마다  가덕도 신공항, 북항 재개발, 동부산관광단지 개발 등 누적된 지역의 매머드급 현안을 해결하기 위해서는 현직 시장이 마무리하는 것이 맞다 고 주장해왔다. 시정의 연속성이 흔들리면 추진 중인 현안들이 흐트러질 수 있다는  시정 안정론 을 펴왔다. 여기에는 지난 2004년 보궐선거와 2006년 선거 등 두차례의 선거에서 압도적인 승리를 거둔 자신감도 반영돼 있다. 허 시장 측은 이번 선거는 권철현 전 의원과 치열한 경선을 펼쳤던 2006년과는 상황이 다르다고 보고 상대 후보의 공세에 최대한 조용히 대응할 방침이다. 따라서 선거 캠프도 매머드급으로 구성했던 2006년과 달리 이번에는 규모를 줄일 방침이다. 선거 캠프로 쓸 사무실도 이미 연산교차로 인근에 구해 놓았다. "
            },
            {
                "id": "NLRW1900000084.208.4",
                "form": "일찌감치 시장선거 출마를 선언한 김영삼 전 부산발전연구원장은  정책 선거를 통해 부산이 처해 있는 열악한 기반의 재정비, 향후 100년을 바라보는 먹을거리의 준비, 포항에서 광양을 아우르는 남부권의 중심도시, 아시아의 신성장 국가들이 모델로 삼을 수 있는 새로운 부산 재창조가 가능한 정책들을 알릴 것 이라고 포부를 밝혔다. 김칠두 전 산업자원부 차관은  허 시장으로는 희망을 기대하기 힘들다 며  부산의 정치 지형이 너무 비대칭 구조로 현 시장에게 힘이 쏠리게 돼  출마를  말리는 사람도 많았지만 부산 경제가 갖고 있는 현실적인 문제를 볼 때 더 이상 미루는 것은 도리가 아니라고 생각해 출마를 결심했다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.208.5",
                "form": "경선 실시여부 최대 관심 한나라당 당헌 당규상 경선 여론조사 포함 은 원칙이다. 하지만 광역단체장 공천 심사를 맡은 중앙당 공심위가 자체 여론조사 등을 통해 경선이 무의미하다고 판단되면  단수 후보 로 바로 공천을 확정할 수도 있다. 현재 허 시장 측은 경선에 대비하고 있지만 경선 후유증 등을 우려해 중앙당 공심위가 경선 없이 후보를 확정해 주기를 기대하고 있다. 허 시장 측이 내세우는  무경선 의 근거는 현재 당내 상대 후보들의 지지율이 허 시장과 큰 격차를 보이고 있다는 점이다. 최근 부산MBC와 동의대 선거정치연구소가 공동으로 실시한 한나라당 내 지지율 조사에서 허 시장은 29 를 기록한 반면 나머지 후보들은 2 를 채 넘지 못한 것으로 나타났다. 아직 초반이니만큼 허 시장 외 후보들의 지지율이 높아질 가능성도 있지만 경선을 할 수밖에 없을 만큼 격차를 좁힐 수 있을지는 미지수다. 한나라당 중앙당은 이번 지방선거 최대 격전지역으로 분류되는 서울, 경기 등 수도권의 본선 경쟁력을 높이기 위해 4월 말께 경선 실시를 검토하고 있다. 앞서 공천 심사의 효율성을 위해  단수 후보  지역은 4월 초나 중순께 조기 확정할 가능성이 크다. 따라서 허 시장을 제외한 후보들이 경선 실시의 명분을 축적하기 위해서는 한 달도 채 남지 않은 기간에 지지율을 크게 끌어올려야 한다. "
            },
            {
                "id": "NLRW1900000084.208.6",
                "form": "이에 대해 김 전 원장은  현재 구도라면 정치 신인들이 절대 불리하다 며 신선하고 획기적인 경선 규칙을 도입해야 한다고 주장했고, 김 전 차관은  3선에 도선하는 인물  허 시장 이 경선을 피하는 것은 도리가 아니다 며 경선의 불가피성을 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.209",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김경국",
            "publisher": "국제신문",
            "date": "20100315",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,선거|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.209.1",
                "form": "4면. 지방선거 최대 격전지 서울 경기 풍향계 "
            },
            {
                "id": "NLRW1900000084.209.2",
                "form": "6 2 지방선거의 최대 승부처로 예상되는 서울시장 선거 판세는 그야말로 한 치 앞도 내다볼 수 없는  안갯속 으로 빠져들고 있다. 한나라당은 내부 경쟁이 어느 때보다 치열해지고 있고, 민주당의 유력후보로 거론되는 한명숙 전 총리의 뇌물수수 의혹에 대한 재판 결과는  빅뱅 을 몰고 올 수도 있다. 수도권의 또 다른 승부처가 될 경기도지사 선거 역시 국민참여당 유시민 전 보건복지부 장관이 가세하면서 점차 판세가 흔들리고 있다. "
            },
            {
                "id": "NLRW1900000084.209.3",
                "form": "서울, 여당후보 경쟁에 민주당 한명숙 변수 내달 초 선고가 예상되는 한 전 총리에 대한 재판 결과가 여야 대결의 가장 큰 복병이다. 검찰 조사에서  한 전 총리에게 인사청탁과 함께 5만 달러를 건넸다 고 주장했던 곽영욱 전 대한통운 사장이 최근 법정에서 진술을 번복, 신빙성에 의문이 제기되면서 한 전 총리에 대한 무죄선고 가능성까지 제기되고 있다. 유죄가 선고되면 야권에서는 다른 후보를 물색해야 하고 그만큼 여권에 유리한 국면이 조성되겠지만, 무죄가 선고된다면 한 전 총리는  정치적 희생양 으로 인식되면서 가파른 상승세를 탈 것으로 예상할 수 있다. 여기에다 민주당과 진보신당 등 야권이 노 전 대통령 서거 1주기를 즈음해 한 전 총리로 후보 단일화를 이뤄낸다면 그 파장은 더욱 커질 수 있다. 한나라당 내부의 후보경쟁도 쉽사리 장담할 수 없는 형국으로 진행되고 있다. 오세훈 현 시장에 대해 원희룡 김충환 이상 3선  의원 등이 도전장을 내밀었고, 나경원 재선  의원도 조만간 경선합류를 선언할 예정이다. 내달초 재선 출마 의지를 공식 표명할 오 시장 측은 여론조사 우위를 내세워  대세론 을 주장하고 있다. "
            },
            {
                "id": "NLRW1900000084.209.4",
                "form": "일찌감치 경선출마를 선언한 원 의원은 자신의 트레이드 마크인 개혁성만이 한 전 총리를 꺾을 수 있다는 논리를 내세우고 있다. 국회 인근에 이미 사무실 계약까지 마친 나 의원도 이번 주 중 출마를 공식선언할 예정이다. 김충환 의원은  지방행정 전문가 ,  진정한 지역일꾼론 을 내세우며 다른 후보와의 차별화 전략을 구사하고 있다. "
            },
            {
                "id": "NLRW1900000084.209.5",
                "form": "경기, 야권후보 단일화가 변수 서울과 달리 한나라당은 일찌감치 김문수 지사로 후보가 사실상 내정된 상태이나, 야권은 후보 난립으로 좀처럼 가닥을 잡지 못하고 있다. 민주당 김진표 최고위원과 이종걸 의원, 진보신당 심상정 전 대표가 대결하면서 단일화를 검토해왔으나 국민참여당 유시민 전 장관이 가세하면서 4각 구도로 변했다. 특히 최근 들어 유 전 장관에 대한  쏠림현상 이 감지되면서 야권후보들 간에 단일화를 이뤄낼 수 있을지 주목된다. 참여당은 유 전 장관이 단일 후보로 나설 경우 대중적 인기와 인물 경쟁력을 바탕으로 친노, 진보층은 물론 정치 변화를 바라는 다수의 유권자를 결집시킬 수 있을 것이라 주장하고 있다. 그러나 수도권 광역단체장은 다른 후보에 단일후보를 내주기가 어려운 민주당은 유 장관의 득표력이 당선권까지 가지는 못한다면서 민주당 후보로의 단일화를 주장하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.214",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100317",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,선거|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.214.1",
                "form": "5면 후보난 민주당 정세균  씨암탉이라도 잡아야지 "
            },
            {
                "id": "NLRW1900000084.214.2",
                "form": "6 2 지방선거에서 한나라당 부산시장 후보에 대적할 만한 대항마를 찾지 못하고 있는 민주당의  후보난 이 가속화하고 있다. "
            },
            {
                "id": "NLRW1900000084.214.3",
                "form": "민주당 정세균 대표는 16일 박지원 정책위의장, 신학용 대표 비서실장, 조경태 부산시당위원장 등과 함께 부산을 찾아 낙동강 일대의 4대 강 사업 현장을 둘러본 뒤 기자간담회를 가졌다. 이 자리에서 정 대표는  영남지역에서 후보를 많이 내야 하는데 그렇지 못해 안타깝다 며  한나라당 후보에 대적할 만한 야권 단일 후보를 만들어야 한다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.214.4",
                "form": "정 대표는  부산시장 후보의 경우 시당에서  김정길 전 장관의  영입 작업을 계속하고 있고, 문재인 전 비서실장이나 김민석 최고위원도 대상 이라며 잠정적 후보군에 대해 입을 열었다. 정 대표는 이어  득표가  힘든 지역에 출마해 의미 있는 득표를 한 후보는 향후 선거에서 인센티브를 부여하는 방안을 당규에 포함시킨 만큼 당을 위해 헌신할 분들이 늘어날 것으로 기대한다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.214.5",
                "form": "정 대표는 특히  조경태 의원은 영남지역에서 우리 당의  씨암탉  같은 존재로 아주 소중한 분 이라면서도  하지만 춘궁기에 배가 고프면 씨암탉이라도 잡아먹을 수밖에 없지 않겠느냐 고 말해 나설 후보가 정 없으면 조 의원의 출마를 권유하는 뉘앙스를 풍겼다. 이에 대해 조 의원은  당을 위해 언제든지 희생할 각오가 돼 있다. 하지만 김정길 전 장관이 현재로서 가장 좋은 대안 이라며 즉답을 피했다. "
            },
            {
                "id": "NLRW1900000084.214.6",
                "form": "조 의원은 이날 부산에서의 야권 연대는 무의미하다는 자신의 입장을 다시 한번 전달했으나 정 대표는  연대의 목적은 선거의 승리이고, 한나라당 후보를 이길 수 있는 단일 후보가 반드시 필요하다 며  야권 연대에 대한 조 의원의 생각을 바꿀 필요가 있다 고 말해 중앙당과 시당의 입장 차를 확인했다. "
            },
            {
                "id": "NLRW1900000084.214.7",
                "form": "한편 정 대표는 이날 오후 2시 국제신문 4층 대강당에서 열린  한나라당 지방권력 독점폐해 정책토론회 에 참석해  일당 독점 구조를 깨고 부산이 비약하기 위해서는 6월 2일 부산에서 선거혁명이 꼭 일어나야 한다 며  그 선거혁명의 중심에 민주당이 설 것 이라고 강조했다. 이와 함께 민주당 정책위은 친환경 무상급식 및 보육정책, 부산 가덕도 신공항 건설, 해양 항만도시로의 육성, 도시환경 개선 등의 부산지역 공약을 발표했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.228",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "정두은",
            "publisher": "국제신문",
            "date": "20100324",
            "topic": "정치",
            "original_topic": "정치,선거|사회,사회일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.228.1",
                "form": "수정 울산 기초의원 집계 분석 "
            },
            {
                "id": "NLRW1900000084.228.2",
                "form": "울산지역 한나라당 기초의원 공천 신청자 마감 결과 정치 신인들의 도전이 어느 때보다 거셀 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000084.228.3",
                "form": "23일 한나라당 울산시당에 따르면 기초의원 공천 신청자는 모두 71명으로 이 가운데 절반 이상인 63 45명 가 정치 신인으로 나타났다. 이 같은 현상은 남구다, 마, 바와 북구가, 나, 다 등 6곳의 선거구에서 더욱 두드러졌다. 이들 선거구는 기성 정치인 없이 40, 50대 신인들의 대결장으로 구도가 형성됐다. "
            },
            {
                "id": "NLRW1900000084.228.4",
                "form": "울산지역 5개 구 군 선거구 중에서 가장 많은 신청자가 몰린 선거구는 중구가와 울주나, 다 등 3곳이다. 이들 선거구는 모두 7대 1의 경쟁률을 보였다. 다음으로 동구가와 울주가 등 2곳이 5대 1로 뒤를 이었다. 특히 정치 신인들의 각축장인 선거구 6곳 중 남구다는 3대 1, 남구마, 바는 각각 2대 1이었다. 또 북구가, 나는 4대 1이고 북구다는 2대 1로 집계됐다. "
            },
            {
                "id": "NLRW1900000084.228.5",
                "form": "울산의 정치 1번지로 불리는 중구가는 신인 5명 과 기성 정치인 2명  간의 경쟁이 치열할 전망이다. 동구가는 4명의 신인과 인지도를 내세운 현역 구의원 간에 공천을 위한 접전이 예고되고 있다. 이번 기초의원 공모 결과 신청자의 주 연령층이 40대로 낮아졌고 대졸 이상이 67 48명 에 달할 정도로 고학력화 현상을 보인 것으로 분석됐다. "
            },
            {
                "id": "NLRW1900000084.228.6",
                "form": "이와 함께 여성 후보 의무공천제와 관련, 여성 4명이 신청했다. 중구라에 장정옥 구의원, 남을은 박미라 시당 차세대위원장, 동구가는 조미영 시당 여성정치아카데미 9기 총무, 북구나에는 이란 한자녀 더 갖기 북구지회장이 각각 신청했다. 하지만 시당의 기초의원 여성 후보 비율은 전체 기초의원 공모자의 5.6 에 그치면서 여성들의 정치 참여는 여전히 제자리걸음 수준이란 지적이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.260",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100330",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.260.1",
                "form": "6면 민주당 부산시당 특정 후보 지원 논란 "
            },
            {
                "id": "NLRW1900000084.260.2",
                "form": "김정길 전 행자부 장관이 29일 민주당 후보로 부산시장 출마를 공식화한 가운데 민주당 부산시당이 대대적인 환영 행사를 개최해 논란이 일고 있다. "
            },
            {
                "id": "NLRW1900000084.260.3",
                "form": "김 전 장관은 이날 오전 민주당 부산시당에서 열린 후보 초청 환영 및 지지 모임에 참석해  부산시당과 중앙당, 친노 인사들의 요청으로 출마를 결심하게 됐다 고 출마 배경을 밝혔다. 이날 행사에는 조경태 부산시당 위원장을 비롯해 시당 관계자가 대거 참석했다. 조 위원장은  김 전 장관께서 정말 어려운 결단을 내려주셨다. 중량감 있는 분이 시장후보로 나선 만큼 이번 지방선거의 전망이 아주 밝다 고 말했다. 그는 또  김 전 장관이 나섰으니 김민석 최고위원은  출마 의사를  정리하는 것이 맞다 며 이미 시장 출마를 선언한 김 최고위원을 겨냥했다. "
            },
            {
                "id": "NLRW1900000084.260.4",
                "form": "이를 놓고 당내에서는 비판적 시간도 적지 않다. 김민석 최고위원이 지난주 부산시장 출마를 공식 선언한데 이어 31일 부산을 찾아 주소지를 옮기는 등 선거 출마를 본격화하고 있는 시점에서 중립성을 지켜야 할 부산시당과 조 위원장이 특정 후보 지지를 노골화하고 있다는 것이다. "
            },
            {
                "id": "NLRW1900000084.260.5",
                "form": "앞서 지난 28일 부산시당 지역위원장 10명은 김 전 장관과 김 최고위원의 동시 출마 선언을 환영하는 성명을 냈다. 치열한 당내 경쟁을 통해 후보 단일화를 이뤄내 달라는 주문이라는 게 한 지역위원장의 설명이다. "
            },
            {
                "id": "NLRW1900000084.260.6",
                "form": "민주당 부산시당의 한 관계자는  광역단체장 후보 결정은 엄연히 중앙당의 몫이고, 아직 공천 방식에 대해 아무 것도 결정된 것이 없는데도 시당과 위원장이 특정 후보를 지지하는 등 편파적인 모습을 보이고 있다 며  후보 결정까지는 출마를 선언한 두 사람 모두에게 동등한 기회를 제공해야 당내 분열이 양산되지 않는다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.290",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100412",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,선거|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.290.1",
                "form": "3면 한나라 무소속 혈투 불가피 "
            },
            {
                "id": "NLRW1900000084.290.2",
                "form": "오래전부터 계획된 짜고친 사천이다. 공천 결과를 절대 수용 못한다.  지난 10일 오후 한나라당 부산시당 공천심사위원회가 복수 후보 신청 5개 지역의 기초단체장 공천 결과를 발표하자 부산지역 정가가 발칵 뒤집어졌다. 공천 심사가 시작되기 이전부터 돌던 현역 구청장의 낙천설이 현실화하자 해당 지역 구청장과 공천 신청자들이 공천 불복과 함께 탈당 및 무소속 출마를 선언했다. "
            },
            {
                "id": "NLRW1900000084.290.3",
                "form": "탈당 무소속으로 맞대응 잇따라 최찬기 동래구청장은  공천 결과는 이미 예견했던 것으로 공심위가 각본대로 움직였다 며  지역 주민들의 출마요구가 큰 만큼 유권자의 심판을 받겠다 고 말했다. 최 구청장은 이미 동래구청 인근에 선거 사무실을 마련해 놓은 것으로 알려졌다. 이위준 연제구청장과 고봉복 금정구청장도  이미 오래전부터 무소속 출마를 준비해 왔다 며 배수진을 쳤다. 조정화 사하구청장은  최고위원회 결정을 보고 이후 구민의 뜻에 따라  무소속 출마를  결정하겠다 며 즉답을 피했지만 현 기류상 순순히 물러서지 않을 분위기다. "
            },
            {
                "id": "NLRW1900000084.290.4",
                "form": "윤덕진 현 구청장의 3선 연임 제한에 걸려 공천 결과가 마지막까지 관심을 모았던 사상구도 신상해 시의원이 공천을 받자 경쟁 후보들이 강하게 반발하고 있다. 공천을 신청했던 송숙희 시의원은  의정활동이나 당 기여도, 여론조사 등에서 내가 뭐가 모자라냐 며  중앙당의 여성 전략 공천 방침도 애초부터 무시했다 고 반발했다. 이와 관련, 송 시의원은 12일 오전 시의회에서 기자회견을 가질 예정이다. 또 금정구청장 공천을 신청했던 정영석 전 부산시환경관리공단 이사장도 무소속 출마를 시사한 뒤  여러 가지 방안을 검토 중 이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.290.5",
                "form": "한 구청장 공천 신청자는  결국 국회의원들이 차기 선거를 의식해 능력을 도외시한 채  자기 사람 을 공천했다 며  19대 총선에서 역풍을 맞을 것 이라고 비난했다. 이번 공천에서 현역 구청장을 배제시킨 한 국회의원은  현역 기초단체장을 바꾼다고 해서 무조건 보복 공천 등으로 몰아가면 곤란하다 며  현역 단체장 중 임기 4년 동안 지역 발전을 후퇴시킨 인물들은 선거를 통해 교체하는 게 순리 아니냐 고 반박했다. "
            },
            {
                "id": "NLRW1900000084.290.6",
                "form": "한나라 무소속 혈전 불가피 이날 공천 결과로 사실상 부산의 지방선거 구도가 명확해졌다. 한나라당 후보와 낙천한 현역 구청장을 중심으로 한 무소속 후보 간의 격돌이 불가피해졌다. 특히 지난 2008년 18대 총선 당시 친이 친박 간 혈전 끝에 친이계가 낙선한 동래, 연제, 금정구의 현역 기초단체장이 이번에 동시에 낙천되면서  보복 공천  논란이 지방선거의 최대 쟁점으로 떠오를 전망이다. 이와 동시에 친이 친박 대결의  불씨 도 다시 지펴질 가능성이 높아지고 있다. "
            },
            {
                "id": "NLRW1900000084.290.7",
                "form": "최대 관심은 2006년 지방선거와 18대 총선을 거치면서 부산 정가의  화약고 로 분류돼 온 금정, 동래, 연제구 등 이른바  온천천 벨트 다. 여기에다 만덕터널을 사이에 둔 북구청장 공천도 한나라당이 황재관 전 포천초등교장을 인재영입 케이스로 발표해 놓은 상황이어서 현 이성식 구청장의 무소속 출마가 유력시된다. 이 지역의 한 구청장 관계자는  이번에는 온천천과 만덕터널을 인접지역으로 두고 있는  3 1 벨트 가 무소속 태풍의 진원지가 될 것 이라며  여기에다 사하구와 사상구까지 강력한 무소속 후보가 가세하면 한번 해볼 만한 싸움이 될 것 이라고 기대했다. 무소속 후보 간의 연대와 단일화도 관심사다. 낙천한 현역 구청장들은 대부분 연대에 적극적이다. 이미 동래구 최찬기, 북구 이성식, 사하구 조정화 구청장은 지난 7일 경선을 요구하는 합동 기자회견을 통해 연대를 과시한 바 있다. 여기에다 이위준 연제구청장은  우리 지역은 현역 물갈이설이 파다하게 퍼진 만큼 낙천한 시 구의원과도 무소속 연대를 적극 검토하겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.290.8",
                "form": "구청장 공천에 낙천한 후보 간 단일화 작업도 벌써 시작됐다. 원정희 전 시의원이 공천받은 금정구에서는 낙천한 고봉복 구청장과 정영석 전 이사장, 김종암 전 시의원, 최영남 시의원이 조만간 모임을 갖고 무소속 후보 단일화를 논의할 예정이다. 사상구에서도 낙천한 후보들 간에 무소속 후보 단일화 등 공동 대응 움직임이 감지되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.296",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100412",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.296.1",
                "form": "기자수첩 "
            },
            {
                "id": "NLRW1900000084.296.2",
                "form": "부산시장 후보를 놓고 진통을 거듭한 민주당이 결국 경선을 통해 후보를 확정하는 것으로 가닥을 잡았다. 심각한  구인난 에 봉착했던 민주당 부산시당이 삼고초려 끝에 김정길 전 행자부 장관을 영입했으나, 김민석 최고위원의 출마선언으로  행복한 고민 에 빠진 지 보름여 만이다. "
            },
            {
                "id": "NLRW1900000084.296.3",
                "form": "한나라당의 텃밭인 부산에서 3선에 도전하는 허남식 시장을 상대하기 위해 야당은 거물급 인사를 내세워야 한다는 것은 삼척동자도 아는 사실이다. 민주당의 후보가 결정되기 전 언론에서 실시한 여론조사에서 허 시장과 야권 후보 간 가상 대결의 결과는 싱겁기 짝이 없었다. 이 때문에 본격적인 선거전이 시작되기도 전에  이번 시장 선거는 너무 재미가 없다 는 여론이 비등했다. "
            },
            {
                "id": "NLRW1900000084.296.4",
                "form": "결국 야권은 드라마틱한 후보 단일화 과정을 통해 경쟁력 있는 후보를 내세우지 않으면 안된다는 결론이다. 허 시장을 포함한 3명이 부산시장에 출사표를 던졌던 한나라당이 경선을 거치지 않은 채 후보를 확정한 상황이어서 야권은 오히려 큰 기회를 잡은 셈이다. "
            },
            {
                "id": "NLRW1900000084.296.5",
                "form": "하지만 민주당 부산시당은 그동안 야권의 바람몰이 움직임에 찬물을 끼얹었다. 시당은 두 사람의 걸출한 인물이 후보로 나섰음에도 이를 제대로 활용하지 못했고, 오히려 철저히 중립을 지켜야 하는 상황에서 일방적으로 한쪽을 지지하는 모습을 보이면서 당내의 분열을 초래하기도 했다. 또 야권 후보 단일화에 대해서도 줄곧 부정적인 입장을 고수하면서 다른 야당과 시민단체들로부터 비난을 받아야 했다. "
            },
            {
                "id": "NLRW1900000084.296.6",
                "form": "지난 과정이야 어떻든 민주당이 뒤늦게나마 경선 실시로 방향을 튼 것과 야권 후보 단일화 논의에 참여하기로 한 것은 바람직한 일이다. 이제 민주당은 제1 야당으로서 지방선거에서 야권 바람의 진원지 역할을 해야 하는 막중한 책무를 수행하는 일만 남았다. "
            },
            {
                "id": "NLRW1900000084.296.7",
                "form": "그러기 위해 민주당은 우선 아름답고, 드라마틱한 당내 경선을 통해 후보를 확정해야 한다. 그동안 보여 왔던 당내 분열을 수습하고 민심을 한 데 모을 수 있는 경선이 필요하다. 나아가 다른 야당과의 연대를 통해 단일 후보를 내세움으로써 한나라당과 진검 승부를 펼쳐야 한다. 민주당과 야당이  재미없는 선거 를 반전시킬 어떤 흥행카드를 뽑아낼지 관심이 쏠리고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.322",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100420",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.322.1",
                "form": "3면 원도심 등 공천파동 무풍 "
            },
            {
                "id": "NLRW1900000084.322.2",
                "form": "서, 중, 동, 영도구 등 원도심과 해운대구 기장군 등은 상대적으로 공천 파동에서 벗어났다. 이 지역들은 모두 재선 이상 국회의원들이 오랫동안 지역을 다져온 곳이어서 일찌감치 후보 정리가 됐다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000084.322.3",
                "form": "중구 김은숙 구청장은 당내 여성 후보의 희소성 덕분에 별 문제없이 공천을 받았다. 이번 선거부터 시의원 선거구가 2개에서 1개로 줄어 공천 경쟁이 치열할 것으로 예상됐던 중구지역 시의원 공천 역시 구동회 시의원이 일찌감치 자갈치신협 이사장으로 자리를 잡으면서 제종모 시의회 의장이 4선에 도전하게 됐다. 동구는 구청장 후보로 박삼석 전 시의회 부의장과 최형욱 시의원이 함께 거론됐으나 지난 2월 초 정의화 의원이 이들을 따로 불러 역할 분담을 지시함으로써 자체 교통정리가 됐다. 박삼석 전 부의장은 부산에서 구의원 재선 , 시의원 3선 에 이어 구청장까지 도전하는 첫 인물이 됐다. 박삼석 부의장이 물러나는 동구 2선거구 시의원 후보로는 당협 사무국장을 오랫동안 맡았던 신태철 씨로 결정났다. "
            },
            {
                "id": "NLRW1900000084.322.4",
                "form": "영도구도 어윤태 구청장과 영도 1선거구의 안성민 시의원이 일찌감치 안정권에 들어섰고 공석인 영도 2선거구 시의원 후보 자리는 국회 비서관 출신인 이상호 씨가 차지했다. 서구 역시 박극제 구청장과 권칠우 서구 1  시의원이 단독 신청으로 공천 받았고 서구 2선거구는 지역에서 오랫동안 당료로 활동한 공한수 당협 사무국장이 현역인 김종대 시의원을 제쳤다. "
            },
            {
                "id": "NLRW1900000084.322.5",
                "form": "3선 중진인 서병수 안경률 의원이 나눠갖고 있는 해운대구와 기장군도 현역들이 모두 재공천에 성공했다. 홍성률 시의회 부의장이 기장군수 공천을 받으면서 빠진 기장군 1선거구 시의원 후보 자리는 안경률 의원의 측근인 강경수 기장군의회 의장이 채웠다. "
            },
            {
                "id": "NLRW1900000084.322.6",
                "form": "이 밖에 허원제 이종혁 의원의 부산진구와 김정훈 김무성 의원의 남구, 허태열 의원의 북강서을 지역도 비교적 별 풍파 없이 후보가 확정됐다. 다만 허태열 의원이 민 것으로 알려진 한 시의원 후보는 불미스러운 일로 공심위원들의 반대에 부딪혀 낙천했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.336",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100427",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.336.1",
                "form": "5면 민주당 공천 지연으로 당내 분열 "
            },
            {
                "id": "NLRW1900000084.336.2",
                "form": "부산시장 후보 공천을 둘러싸고 민주당의 분열 양상이 가속화하고 있다. "
            },
            {
                "id": "NLRW1900000084.336.3",
                "form": "민주당 중앙당 공심위는 지난 25일 부산시장 후보에 공모한 김정길 전 행자부 장관과 김민석 최고위원에 대해 면접을 실시했다. 공심위는 당초 면접 후 후보 선정 방식을 결정할 예정이었으나 김 전 장관은  경선하면 후보 사퇴 , 김 최고위원은  100  시민여론조사 또는 시민 당원 50  경선 으로 맞서 결국 결론을 내리지 못한 채 최고위원회에서 결정권을 넘겼다. "
            },
            {
                "id": "NLRW1900000084.336.4",
                "form": "최고위원회는 이날 밤 긴급 회의를 가졌으나 역시 결정을 내리지 못해 27일 다시 최고위원회를 열어 이 문제를 논의할 방침이지만 두 후보 간 입장이 첨예하게 대립해 결정이 쉽지 않을 전망이다. 이처럼 중앙당 지도부가 결정을 계속 미루자 김 전 장관과 김 최고위원 지지 세력 간 감정의 골이 깊어지고 있다. "
            },
            {
                "id": "NLRW1900000084.336.5",
                "form": "친노 인사이자 김 전 장관을 지지하는 이호철 전 청와대 민정수석, 노혜경 전 청와대 국정홍보비서관 등은 26일 저녁 모임을 갖고  친노 세력은 김정길 전 장관의 지방선거 승리를 위해 총력을 다하고 있다. 김 최고위원은 당 지도부의 사퇴 요구를 받아들여야 한다 고 주장했다. 김 최고위원이 당초 밝힌  불쏘시개  역할을 수행한 만큼 출마를 접어야 한다는 것이다. "
            },
            {
                "id": "NLRW1900000084.336.6",
                "form": "이에 대해 김 최고위원 측은 발끈하고 나섰다. 김 최고위원 캠프 관계자는  도대체 무슨 근거로 지도부가 김 최고위원에게 사퇴 요구를 했다고 주장하는 것이냐 며  김 전 장관을 지지하는 몇몇 인사가 자신들의 의견이 마치 친노 세력의 전체 의견인 양 여론을 호도하고 있는데 이는 성숙한 자세가 아니다 고 비판했다. 이 관계자는 또  민주적인 절차에 의해 후보를 선정하자는 것이 뭐가 잘못됐느냐. 경선을 피하려고 하는 김 전 장관은 해당 행위를 하는 것이나 다름 없다 고 주장했다. "
            },
            {
                "id": "NLRW1900000084.336.7",
                "form": "26일 낮 두 후보와 민주당 전 현직 지역위원장들이 가진 오찬 모임에서도 이 같은 갈등이 분출됐다. 이날 자리는 민주당 세력이 힘을 모아 이번 선거에서 승리하자는 의지를 다지기 위한 것이었지만 오히려 분열된 모습을 드러냈다. "
            },
            {
                "id": "NLRW1900000084.336.8",
                "form": "김 전 장관 측 최인호 전 청와대 부대변인은  김 최고위원이  마치 경선 실시를 기정사실화 하고 있는데 이는 중앙당의 입장이 아니다 며  당 지도부의 한 사람으로서 거짓말을 하면 안 된다 고 공격했다. 반면 김 최고위원 측 정해정 부산진구 지역위원장은  지난 2008년 중앙당 최고위원 선거 당시 부산시장에 출마할 부산지역 몫으로 김 최고위원이 선출됐고, 김 최고위원이 시장에 출마한 만큼 합의를 따라야 한다 고 말해 한바탕 소란이 빚어졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.338",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100428",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.338.1",
                "form": "구의회 폐지 반응 엇갈려 "
            },
            {
                "id": "NLRW1900000084.338.2",
                "form": "2014년 지방선거부터 전국 7개 특별 광역시의 기초의회가 폐지되는 것과 관련, 각계의 반응이 엇갈리고 있다. "
            },
            {
                "id": "NLRW1900000084.338.3",
                "form": "부산분권혁신운동본부는 27일 성명을 통해 \"구의회를 폐지하는 것은 대도시권 기초자치단체의 자치권과 주민참여 기능을 약화시킬 것\"이라며 \"구의회 폐지보다는 인접하는 소규모 자치구의 통폐합과 광역시와 자치구의 기능 재분배 등을 통해 효율성과 주민자치의 두 가지 가치를 동시에 확보하는 방안을 마련해야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000084.338.4",
                "form": "조홍제 동래구의회 의장  부산시 구 군의회 의장협의회장은 \"기초단체장의 권한이 지나치게 비대한 상황에서 기초의회가 없어지면 견제할 방법이 없어져 단체장 독주에 날개를 달아줄 수 있다\"며 \"문제가 있다고 구의회를 폐지하는 것은 존치했을 때보다 더 큰 부작용이 나타날 것\"이라고 우려했다. "
            },
            {
                "id": "NLRW1900000084.338.5",
                "form": "신라대 강경태 국제관계학과  교수는 \"기초의회가 성년의 역사를 맞아 정치 훈련의 장으로서 자리 잡을 시점에 싹을 자르려는 것은 민주주의를 후퇴시키는 것\"이라며 \"문제점이 있지만 지방 권한의 강화와 독자성 확보 차원에서 기초의회는 존치돼야 한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.338.6",
                "form": "시민단체들은 대체로 광역 및 기초의회의 통합으로 생활 정치가 강화돼야 한다고 주장했다. "
            },
            {
                "id": "NLRW1900000084.338.7",
                "form": "김해몽 부산시민재단 사무처장은 \"기초의회의 폐해와 낮은 효율성 등을 감안해 어떤 식으로든 바꿔야 한다는 데는 동감한다\"며 \"하지만 풀뿌리 생활정치가 약화돼서는 곤란한 만큼 도 단위는 기초의회 중심으로, 특별 광역시는 기초와 광역의회 통합으로 광역의회의 기능이 강화되는 방향으로 가야된다\"고 말했다. 차진구 부산경실련 사무처장도 \"특별 광역시의 구 군은 독자적인 권한이 거의 없어 기초의회도 기능이 많지 않다\"면서 \"광역의회 확대와 주민자치를 위한 제도적인 보완만 이뤄진다면 기초의회 폐지는 바람직한 방향\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.338.8",
                "form": "부산시의회 최형욱 동구 1  시의원은 \"지역사회의 주체적 고민 없이 중앙 논리로 폐지를 거론하는 것은 유감스럽다\"며 \"문제점이 있다면 지역에서 충분한 토론을 거친 뒤 폐지 여부를 논의해야 한다\"고 주장했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.342",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100429",
            "topic": "정치",
            "original_topic": "정치,국회_정당||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.342.1",
                "form": "4면 공천탈락자 무소속 출마 준비 "
            },
            {
                "id": "NLRW1900000084.342.2",
                "form": "6 2 지방선거 한나라당 공천 탈락자들이 속속 무소속 출마를 위한 수순을 밟고 있어 이번 지방선거에서 무소속 바람이 얼마나 불지 관심이 되고 있다. "
            },
            {
                "id": "NLRW1900000084.342.3",
                "form": "이번 공천에서 탈락한 연제구 이위준 구청장과 이해동 김성우 시의원, 김지곤 안재권 주석수 정경규 차백진 구의원은 공천 결과를 최종 의결하는 최고위원회를 하루 앞둔 28일 한나라당 중앙당을 방문해 연제구의 잘못된 공천을 바로 잡아 줄 것을 요구했다. "
            },
            {
                "id": "NLRW1900000084.342.4",
                "form": "이해동 김성우 시의원 등이 직접 전달한 호소문에는  지난 대선과 총선에서 한나라당 후보를 지원한 현역 시의원, 구의원을 탈락시킨 반면 해당 행위를 한 사람들이 공천을 받았다 며  연제구 박대해 국회의원은 지난 대선에서 선진당 이회창 후보를 도왔고 총선에서는 친박연대당으로 나왔는데 당시 그를 도와준 사람들은 해당행위자 라고 박 의원을 직접 겨냥했다. "
            },
            {
                "id": "NLRW1900000084.342.5",
                "form": "이들은 29일 최고위 의결에서 공천 결과가 번복되지 않을 경우 연제구 무소속 연대를 만들어 이번 지방선거에서 공동 전선을 구축한다는 방침이다. "
            },
            {
                "id": "NLRW1900000084.342.6",
                "form": "금정구청장 공천에서 원정희 전 시의원에게 밀린 고봉복 현 구청장도 최근 마련한 선거사무실에 집기를 설치하고 탈당 및 무소속 출마 시기를 저울질 중이다. 고 구청장은  주민들의 직접 심판을 통해 공천의 부당을 알리겠다 고 말했다. 역시 낙천한 이성식 북구청장과 조정화 사하구청장 역시 무소속 출마를 적극 검토 중이며, 신상해 전 시의원도 사상구청장 공천이 끝내 여성 전략 공천으로 결정 날 경우 무소속 출마를 할 예정이다. "
            },
            {
                "id": "NLRW1900000084.342.7",
                "form": "동료 손상용 시의원에게 시의원 공천에서 밀린 천판상 북구 2  시의원도 30일 선거사무소 개소식을 갖고 무소속으로 명예회복을 선언할 계획이다. 기장군수 공천에서 탈락한 김유환 시의원은 친박 성향의 미래연합 소속으로 출마할 결심을 굳히고 이미 선거 채비에 들어갔다. "
            },
            {
                "id": "NLRW1900000084.342.8",
                "form": "지역 정치권의 한 관계자는  낙천한 최찬기 동래구청장의 불출마 선언으로 연제 동래 금정구로 이어지는 이른바 온천천벨트의 파괴력이 다소 감소된 감은 있지만 이번 공천의 부당성에 대한 유권자들의 공감대가 확산될 경우 일부 지역에서는 이변이 일어날 수도 있다 며  특히 현역 구청장 시의원 구의원 간에 무소속 연대를 결성할 연제구에서 어떤 바람이 불 지가 최대 관심 이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.363",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100511",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.363.1",
                "form": "1면 허남식 여유있게 우위 "
            },
            {
                "id": "NLRW1900000084.363.2",
                "form": "6 2 지방선거에서 부산시장 자리를 놓고 한나라당 후보인 허남식 현 시장과 야권 단일후보로 민주당 김정길 전 행정자치부 장관이 맞붙을 경우 허 시장이 지지도에서 큰 폭으로 앞서는 것으로 나타났다. 또 일부 기초자치단체장 선거구에서는 무소속 후보들이 한나라당 후보를 앞선 것으로 조사돼  무소속 돌풍 이 현실화할지 주목된다. "
            },
            {
                "id": "NLRW1900000084.363.3",
                "form": "국제신문이 여론조사 전문기관인 한국리서치에 의뢰해 지난 8, 9일 이틀간 실시한 6 2 지방선거 부산시장 및 교육감, 접전지역으로 꼽히는 기초단체장 6곳에 대한 여론조사 결과, 허남식 후보와 김정길 후보의 부산시장 양자 대결 시 허 후보가 52.3 로 김 후보 29.7 를 22.6 포인트 앞섰다. "
            },
            {
                "id": "NLRW1900000084.363.4",
                "form": "야권 단일화가 실패해 4자 대결로 전개되면 허남식 48.4 , 김정길 17.4 , 진보신당 김석준 2.8 , 민주노동당 민병렬 2.7 로 허 후보와 김정길 후보 간의 격차가 31.0 로 더욱 벌어졌다. 지지 여부와 관계없이 당선가능성을 묻는 질문에는 허 후보가 69.1 로 월등히 높게 나타났고, 김정길 후보는 7.2 에 그쳤다. "
            },
            {
                "id": "NLRW1900000084.363.5",
                "form": "부산시교육감 후보 지지율 조사에서는 김진성 전 동아대 교수가 6.2 로 1위를 기록했고, 이어 이병수 고신대 교수 5.3  임혜경 전 용호초등 교장 5.2  임정덕 부산대 교수 5.1  임장근 전 부산시교육청 교육정책국장 4.9  현영희 전 부산시의원 4.8  등이 뒤를 이었다. 하지만 교육감 선거의 부동층이 여전히 61.4 나 돼 마지막까지 혼전이 예상된다. "
            },
            {
                "id": "NLRW1900000084.363.6",
                "form": "기초단체장 선거에서는 무소속 후보들의 선전이 두드러졌다. 기장군수 선거에서는 무소속 오규석 전 군수가 20.8 로 한나라당 홍성률 18.1  부산시의회 부의장보다 우위였고, 연제구청장 선거에서도 무소속 이위준 27.1  현 구청장이 한나라당 임주섭 26.4  전 부산시설관리공단 이사장보다 근소한 차이로 앞섰다. "
            },
            {
                "id": "NLRW1900000084.363.7",
                "form": "이번 조사는 부산지역 19세 이상 유권자 가운데 부산시장과 교육감은 각 500명, 기초단체장은 각 300명을 대상으로 컴퓨터를 이용한 전화면접 조사로 실시됐다. 기초단체장 조사는 8일 실시했고, 시장 및 교육감 조사는 민주당 경선이 끝난 직후인 9일 밤 이뤄졌다. 신뢰도는 95 로 동일하고 표집오차는 500표본은  4.4 , 300표본은  5.7  이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.369",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100515",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.369.1",
                "form": "토론 "
            },
            {
                "id": "NLRW1900000084.369.2",
                "form": "13일 밤 후보등록 후 처음으로 한나라당 허남식   민주당 김정길 후보 간 TV 방송토론이 KBS부산 방송총국에서 열렸다. 90분 간 열린 이날 토론회에서 김 후보는 허 후보의 지난 6년간의 실정에 대해 통계치를 제시하며  추락하는 부산 을 강조했고, 허 후보는 김 후보의 비판적 태도를 정면으로 반박하며  크고 강한 부산 에 대한 강한 의지를 표명했다. "
            },
            {
                "id": "NLRW1900000084.369.3",
                "form": "실업률 통계치 논쟁 "
            },
            {
                "id": "NLRW1900000084.369.4",
                "form": "민주당 김 후보는  부산에는 두 명 중 한 명이 실업자다. 실업률 높고 실업 문제 대책이 없다 며  젊은이들이 일자리가 없어 부산을 떠난다. 지난 6년간 어떻게 했길래 이렇게 됐나 라고 따졌다. 이에 대해 허 후보는  통계치는 정확하게 인용하자. 일자리 창출을 위해 노력해왔고 신규 일자리가 4만 개 늘었다 며  지사산단이 준공됐고 많은 기업들이 가동되고 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.369.5",
                "form": "김 후보는 이어  대형 마트나 기업형 슈퍼마켓 SSM  등이 부산에 들어와서 없어진 일자리에 대해서는 어떻게 할 것이냐 고 반박했고, 허 후보는  다른 도시도 어려운데 왜 부산만 물고 늘어지는 것은 잘못 이라며  부정적인 생각보다는 긍정적인 사고로 부산을 바라봐야 한다 고 꼬집엇다. "
            },
            {
                "id": "NLRW1900000084.369.6",
                "form": "동서 격차 해소 격론 "
            },
            {
                "id": "NLRW1900000084.369.7",
                "form": "허 후보는  사상공단, 낙동강 그린벨트, 신평 장림공단 때문에 열악해진 것 이라며  지금부터 달라질 것이고 그곳에 신도시 만들고 있고 사상은 첨단단지로 변모 중 이라고 설명했다. 김 후보는  동서 격차는 역대 시장들의 책임이다. 건설업체들이 서부산권에 투자를 안 한다. 올해 초  김길태 사건 도 도심 공동화 현상 때문이다. 동부산 아파트값 올라가고 서부산은 안 올라가면서  범죄 소굴 이 됐다 고 허 후보를 몰아세웠다. "
            },
            {
                "id": "NLRW1900000084.369.8",
                "form": "남강댐 물 유치 논란 "
            },
            {
                "id": "NLRW1900000084.369.9",
                "form": "허 후보는 지난 민주당 경선 TV 토론에서 김 후보의 남강댐물 입장에 대한 틈새를 파고 들었다. 허 후보는  김민석 후보와 토론 때 남강댐물 유치에 대해 애매한 태도를 취해 시민들이 혼란 스럽다. 도대체 입장이 뭐냐 고 공격했다. "
            },
            {
                "id": "NLRW1900000084.369.10",
                "form": "이에 대해 김 후보는 다소 난처한 듯  반대를 하는 것이 아니라 경남이 반대하고 있는 것을 시행하기는 어렵다. 낙동강 수질을 높여 상수도로 사용하는 것이 낫다 며 입장을 정리했다. 다시 허 후보는 김 후보를 몰아 세우며  남강물 끌어오는 것 반대하느냐. 맞다 안 맞다만 얘기하세요 라며 공세 수위를 높였다. 이에 대해 김 후보는 재차  반대하는 것은 아니지만 실천하기 어려운 정책 이라며 피해갔다. "
            },
            {
                "id": "NLRW1900000084.369.11",
                "form": "토론회가 끝난 뒤 한나라당 허남식 후보 측은  민주당 김 후보는 허 후보의 부정적 의미만 너무 강조하다보니까 비전 제시에 소홀했다 고 말했고, 민주당 김 후보 측은  허 후보의 실정을 부각하는 데는 성공했다 고 자평했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.370",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박창희",
            "publisher": "국제신문",
            "date": "20100517",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.370.1",
                "form": "미니 설문조사 상보 "
            },
            {
                "id": "NLRW1900000084.370.2",
                "form": "미니 2030세대, 그들의 의견과 바람 "
            },
            {
                "id": "NLRW1900000084.370.3",
                "form": "인터넷 온라인  선거운동 기준을 만들어 온라인 유세를 활성화시켜라. "
            },
            {
                "id": "NLRW1900000084.370.4",
                "form": "8장을 찍는 복잡한 선거인만큼 선거 홍보를 지금보다 2 3배 강화해야 한다. "
            },
            {
                "id": "NLRW1900000084.370.5",
                "form": "후보님들, 대학교에도 선거운동 하러 오세요. "
            },
            {
                "id": "NLRW1900000084.370.6",
                "form": "투표 참여자에 문화상품권 등 경품을 주자. 인센티브를 부여하면 투표율이 올라간다. "
            },
            {
                "id": "NLRW1900000084.370.7",
                "form": "선거일을 법정 휴일 현재는 법정 공휴일 로 지정, 일반 기업의 노동자들도 맘편히 투표할 수 있게 해달라. "
            },
            {
                "id": "NLRW1900000084.370.8",
                "form": "투표율 낮다고 탓하기 전에 청소년기부터 민주주의 교육을 제대로 시켜야 한다. "
            },
            {
                "id": "NLRW1900000084.370.9",
                "form": "본지와 부산시선관위가 지난 주 부산 거주 2030세대 유권자 335명을 대상으로 실시한  6.2지방선거 의식조사 에 나타난  투표율 제고 아이디어들 이다. 선관위가 관심을 갖고 시행해봄직한 내용도 보인다. "
            },
            {
                "id": "NLRW1900000084.370.10",
                "form": "이번 의식조사에서 상당수의 응답자들이  선거정보 갈증 을 호소했다. 젊은 세대들임에도 지방선거 소식을 가장 많이 접하는 곳은  TV, 신문 등 언론매체 38.2 ,  선거 현수막 등 광고 32.2  순이었고,  인터넷 등 온라인 공간 이란 응답은 10 에 그쳤고,  거의 접하지 못한다 는 응답자도 8.6 에 달했다. "
            },
            {
                "id": "NLRW1900000084.370.11",
                "form": "투표 참여의 이유는  국민의 권리이자 의무이므로 57.2 가 가장 많았고,  정치지형의 변화를 위해 22 ,  희망세상을 만들기 위해 18.6 가 뒤를 이었다. 투표하지 않는 이유는  관심이 없거나 귀찮아서 36.8 ,  투표해도 바뀌는 게 없어서 31.6 ,  마음에 드는 후보가 없어서 28  순으로 나왔다. "
            },
            {
                "id": "NLRW1900000084.370.12",
                "form": "20대 유권자가 가장 중요하다고 생각하는 정책 공약은  청년실업 해소 61.8 ,  주거 및 삶의 질 개선 19.6 ,  교육 및 학업 문제 9.7 ,  도시 경쟁력 강화 8.5  순이었다. 똑같은 물음에 30대 유권자들은  주거 및 삶의 질 개선 47.2 ,  일자리 창출 33.8 에 비중을 실었다. "
            },
            {
                "id": "NLRW1900000084.370.13",
                "form": "후보선택 기준은  행정능력과 비전 44 이 가장 많았고,  도덕성 청렴성 32.8 ,  선거공약 14.6 ,  주위 사람의 평가 5.4 ,  정당 3.2 이 뒤를 이었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.374",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김성한",
            "publisher": "국제신문",
            "date": "20100518",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.374.1",
                "form": "박스 의무투표제 "
            },
            {
                "id": "NLRW1900000084.374.2",
                "form": "의무투표제 가능한가 "
            },
            {
                "id": "NLRW1900000084.374.3",
                "form": "선거에 참여할 의무와 하지 않아도 되는 권리 . 이 가운데 어디에 더 무게를 둬야 할까. "
            },
            {
                "id": "NLRW1900000084.374.4",
                "form": "1990년부터 2009년까지 호주에서 치러진 총선의 평균 투표율은 무려 95.2 였다. 이런  꿈의 투표율 이 가능한 것은 공직선거에 부득이한 사유 없이 투표에 불참할 경우 과태료나 벌금형에 처하는 의무투표제 덕분이다. 낮은 투표율을 극복하기 위해 강제로 도입한 제도다. "
            },
            {
                "id": "NLRW1900000084.374.5",
                "form": "전세계적으로 의무투표제를 실시하고 있는 나라는 30여 개국에 이른다. 호주처럼 투표를 하지 않으면 벌금이나 구류 등 강력히 처벌하는 국가가 있는가 하면 그리스처럼 선언적인 의미만 명시한 나라도 있다. OECD 회원국 가운데는 의무투표제를 채택하고 있는 국가는 호주 외에 벨기에 투표율 91.4 , 룩셈부르크 88.8 , 터키 83.5  그리스 77  등 5개 나라다. "
            },
            {
                "id": "NLRW1900000084.374.6",
                "form": "우리나라도 수차례 이와 유사한 의무투표제의 법제화를 시도했지만 국민 정서와 맞지 않는다는 이유로 매번 무산됐다. 지난해 민주당 김희철 의원이 공직선거에 참여하지 않는 유권자에게 과태료 1만 원을 부과하는 법안을 발의하려 했지만, 헌법상 보장된  참정권 외에  참정의무  규정 논란으로 백지화됐다. 2006년에는 젊은층의 투표 참여를 확대하기 위해 공무원이나 공공기관의 채용시험 면접 시 가산점을 주는 법안이 제출됐지만 채택되지 않았다. "
            },
            {
                "id": "NLRW1900000084.374.7",
                "form": "의무투표제 시행 여부는 국민적 합의와 정서가 우선 맞아야 하는데, 투표를 해야 하는 의무와 하지 않을 수 있는 권리 가운데 우리나라는 아직 후자에 무게가 실려 있다고 할 수 있다. "
            },
            {
                "id": "NLRW1900000084.374.8",
                "form": "지난 2008년 총선 때는 과태료 대신 공립공원이나 박물관의 입장료를 할인해 주는 인센티브제가 처음 실시됐지만, 투표율 제고에는 별 효과가 없었고 신성한 참정권의 의미를 퇴색시킨다는 논란이 불거져 이번 지방선거에선 그마저 사라졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.375",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20100518",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.375.1",
                "form": "5면수도권 '빅3' 등 중간판세 "
            },
            {
                "id": "NLRW1900000084.375.2",
                "form": "6 2 지방선거를 2주일여 남겨두고 실시된 각종 여론조사 결과 서울, 인천, 경기 등 수도권에서 한나라당이 우세를 보이고 있는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000084.375.3",
                "form": "여론조사기관인 리얼미터가 17일 발표한 조사결과에 따르면 서울시장의 경우 한나라당 오세훈 후보와 민주당 한명숙 후보가 각각 51.5 와 44.9 의 지지율을 보이고 있는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000084.375.4",
                "form": "앞서 지난 15일 조선일보가 한국갤럽에 의뢰해 실시한 조사에서는 오 후보 47 가 한 후보 35.1 를 11.9 포인트 차로 앞섰다. 동아일보와 코리아리서치가 13 17일 실시한 여론조사에서도 오 후보 49.7 는 한 후보 32.3 를 17.4  포인트의 차이로 따돌렸다. "
            },
            {
                "id": "NLRW1900000084.375.5",
                "form": "한겨레신문과 여론조사기관  더피플 이 14 15일 실시한 여론조사에서 오 후보 52.2 와 한 후보 35.7 의 지지율 격차는 16.5 포인트였다. "
            },
            {
                "id": "NLRW1900000084.375.6",
                "form": "경기지사 선거전은 리얼미터 조사에서 한나라당 김문수 후보 47.0 , 국민참여당 유시민 후보 41.3 로 후보 간 격차가 5.7 포인트로 조사됐다. 리얼미터는 유 후보가 민주당, 민노당과 단일화 효과로 김 후보와의 격차를 줄이고 있는 것으로 분석했다. "
            },
            {
                "id": "NLRW1900000084.375.7",
                "form": "조선일보 여론조사에서는 김 후보 42.4 , 유 후보 30.2 를, 동아일보 조사에선 김 후보, 유 후보의 지지율이 각각 44.1 , 33.2 로, 한겨레 조사에선 44.9 , 36.6 로 각각 나타났다. "
            },
            {
                "id": "NLRW1900000084.375.8",
                "form": "인천시장은 리얼미터 조사에서 민주당 송영길 후보 43.6 가 한나라당 안상수 후보 42.4 를 오차범위 안에서 앞서는 것으로 조사됐으나, 나머지 조사에서는 안 후보가 앞서는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000084.375.9",
                "form": "조선일보 조사에서 안 후보와 송 후보의 지지율은 각각 44 , 33.8 , 중앙일보 조사에서는 40.1 , 29.8 로 파악됐으나, 한겨레신문 조사에서는 45.2 , 39.5 였다. "
            },
            {
                "id": "NLRW1900000084.375.10",
                "form": "동아일보 조사에서 대전시장은 자유선진당 염홍철 후보 35 , 한나라당 박성효 후보 28.1 , 민주당 김원웅 후보 14  순이었다. 충북지사는 한나라당 정우택 후보 43.4 , 민주당 이시종 후보 34.1 였다. "
            },
            {
                "id": "NLRW1900000084.375.11",
                "form": "같은 조사에서 충남지사는 민주당 안희정 후보가 28.1 로 선두를 달렸고 자유선진당 박상돈 후보 23 , 한나라당 박해춘 후보 15.2 가 뒤를 이었다. 강원지사는 한나라당 이계진 후보 39 , 민주당 이광재 후보 31.6 였다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.376",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김성한",
            "publisher": "국제신문",
            "date": "20100519",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.376.1",
                "form": "재수정  20대 출마자 "
            },
            {
                "id": "NLRW1900000084.376.2",
                "form": "88만 원 세대가 되어 버린 20대의 문제는 정치로밖에 풀 수 없습니다. "
            },
            {
                "id": "NLRW1900000084.376.3",
                "form": "20대 청년 전태욱 씨가 선거판에 뛰어든 이유다. 현재 창원대 사회학과 3학년에 재학 중인 그는 이번 지방선거에 나선 1만20명의 후보 가운데 최연소다. 1986년 6월 8일 출생이니 정확하게 만 25세다. 선거법에 규정된 피선거권자의 제한 연령 1986년 6월 3일 이전 출생 보다 일주일이 앞서 출마가 가능했다. "
            },
            {
                "id": "NLRW1900000084.376.4",
                "form": "출마를 결심하는데 고민이 많았다 는 그는 자신이 직접 후보로 나서면 정치에 무관심한 20대들이 선거에 좀 더 관심을 쏟지 않을까하는 바람에서 였다. "
            },
            {
                "id": "NLRW1900000084.376.5",
                "form": "야권단일후보로 선거운동을 다녀보니 유권자들의 반응이 생각보다 우호적 이라는 게 전 후보의 평가다. 그는  설사 당선이 못 돼도 20대 청년의 정치 진출의 밑거름은 될 것 이라고 의미를 부여했다. 그의 상대는 3선 시의원에 도전하는 중견 정치인. 조직력이나 자금력에서 역부족인 그는 해군 부사관으로 5년간 함선을 타면서 저축한 돈과 당원들이 모아 준 후원금으로 공탁금 500만 원을 마련했다. "
            },
            {
                "id": "NLRW1900000084.376.6",
                "form": "이번 지방선거에 뛰어든 20대 출마자는 전국적으로 모두 55명. 이 가운데 비례대표를 제외하고 지역구로 출마해 선거운동을 펼치는 20대 후보는 32명이다. 부산지역 20대 청년 후보는 전 씨 외에 민주노동당 시의원 비례대표 2번으로 출마한 김진성 27  씨와 같은 당 구의원 비례대표로 나선 손지연 25  씨가 더 있다. 김 씨는 부산대 신문방송학과 4학년인 학생 후보이고 손 씨는 선관위 재산신고에서 빚 1500만 원을 신고했다. "
            },
            {
                "id": "NLRW1900000084.376.7",
                "form": "20대 문제는 20대가 스스로 풀어야 한다 는 과제를 안고 현실 정치에 뛰어든 이들에게 현실의 벽이 얼마나 높은 지는 지켜볼 일이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.378",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "조민희",
            "publisher": "국제신문",
            "date": "20100519",
            "topic": "정치",
            "original_topic": "정치,국회_정당|지역,지역일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.378.1",
                "form": "10 수정 \"산복도로에 투표수 수 늘려주세요\" "
            },
            {
                "id": "NLRW1900000084.378.2",
                "form": "산복도로에 투표소 늘려주세요. "
            },
            {
                "id": "NLRW1900000084.378.3",
                "form": "부산의 고지대 주거지로 유명한 동구에 보행이 어려운 고령 유권자들이 투표소 수를 늘려달라는 의견을 내놔 눈길을 끌고 있다. "
            },
            {
                "id": "NLRW1900000084.378.4",
                "form": "18일 동구 주민들은 2008년 동 통합으로 인해 통합된 지역을 중심으로 한 투표소당 유권자의 거주범위가 넓어지면서 투표소 수를 늘려달라는 목소리를 높이고 있다. 동구는 2008년 동 통합작업으로 인해  수정 2, 3동  초량 4, 6동  범일 4, 6동이 각각 통합됐다. 이 때문에 해당 동의 끝에 거주하는 유권자의 경우 교통수단을 이용하지 않으면 투표소까지 이동하는 것이 쉽지 않다는 것이다. 이번 지방선거 때 동구 내 투표소 수는 모두 31개다. "
            },
            {
                "id": "NLRW1900000084.378.5",
                "form": "특히 동구의 경우 부산지역 내 대표적인 고지대 주거지라는 지리적 약점에다 노인인구가 많다는 지역적 특성까지 더해져 이번 선거에서 투표를 포기하는 유권자들이 대거 발생할 수 있다는 우려가 나오고 있다. 동구의 노인인구비율은 지난해 현재 15.82 로 부산지역 지자체 중 가장 높으며 고지대가 많아 이들 고령자들이 평지에 비해 이동에 어려움이 많은 게 사실이다. 동구주민인 한모 여 78  할머니는  투표소까지 버스를 타고 가야 할 정도 멀다는 얘기를 들었는데 몸도 좋지 않아 엄두가 나지 않는다 고 토로했다. 동구에 출마하는 한 구청장 후보는 이날 지역 내 투표소 수를 늘려달라는 내용의 의견을 지역선관위에 전달했다. 이 후보 측 관계자는  선거운동을 하면서 유권자들을 만나보니 투표소가 너무 멀어 투표를 포기하려고 한다는 어르신들이 매우 많았다 며  고지대와 노인인구비율이 높다는 지역적 특성을 감안해 투표소 수를 지금보다 늘려야 한다고 판단해 건의했다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.378.6",
                "form": "동구선관위 관계자는  이번 선거와 관련해서는 이미 투표소 수가 모두 확정된 상태라 조정할 수 없다 며  하지만 다음 선거 전에 구청 소속 공무원 등으로 구성된 동선관위가 논의해 지역선관위로 건의한다면 상황을 종합적으로 판단해 투표소 수를 늘릴 수도 있다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.379",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100520",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.379.1",
                "form": "\"미래지향 봉사형 뽑고 해바라기형 배격해야\" "
            },
            {
                "id": "NLRW1900000084.379.2",
                "form": "부산에만 모두 563명이 출마한 6 2 지방선거. 후보자가 난립하고 사상 처음으로 여덟 가지 선거를 한꺼번에 치르다 보니 후보자에 대한 유권자의 판단이 어느 선거보다 중요하다. 본지 매니페스토 교수단 16명은 후보자를 고를 때 '미래지향적 봉사형'을 선택하고, 권력만 쳐다보는 '해바라기형'은 배격할 것을 제언했다. "
            },
            {
                "id": "NLRW1900000084.379.3",
                "form": "이런 후보 조심하자 "
            },
            {
                "id": "NLRW1900000084.379.4",
                "form": "교수단은 먼저 해바라기형, 인기영합형, 도덕불감증형 후보들을 조심할 것을 주문했다. 영산대 허철행 행정학과  교수는 \"지역 국회의원 주변을 맴돌다 낙하산 공천을 받은 후보는 유권자를 쳐다보지 않는다\"고 경고했다. 말만 번지르르하고 일정한 직업 없이 권력만 좇아온 인물을 경계해야 한다는 인제대 이기효 보건대학원  교수의 지적과 일치한다. "
            },
            {
                "id": "NLRW1900000084.379.5",
                "form": "신라대 최선화 사회복지학과 , 경성대 이종문 문헌정보학과 , 부산대 최열 도시공학과  교수의 지적은 피부에 와닿는다. 이들 교수는 \"노인정에 가선 노인정을, 장애인에겐 복지관을 더 짓겠다는 포퓰리즘 공약형 후보는 문제가 많다\"고 말했다. 또 \"전시행정과 이벤트성 행사에 치중하는 사람, 20년 걸리는 일을 4년 안에 하겠다는 '허풍형'은 안 된다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.379.6",
                "form": "전과나 납세 실적에 허물이 있는 인물을 다시 봐야 한다는 지적도 나왔다. 동아대 최형림 항만물류시스템학과  교수와 신라대 강경태 국제관계학과  교수는 \"부산지역 후보 중 범죄경력자가 9.2 , 군면제자가 14.1 에 이른다. 과거 행적에 현미경을 들이대야 한다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000084.379.7",
                "form": "이런 후보 눈여겨보자 "
            },
            {
                "id": "NLRW1900000084.379.8",
                "form": "눈여겨 봐야 할 후보들로는 비전 제시형과 정책개발형, 지역일꾼형 등이 꼽혔다. 동의대 차재권 정치외교학과  교수는 \"미래를 내다보는 통찰력과 식견, 국제적인 매너를 갖춘 인물을 뽑아야 한다\"고 말했다. 또 부산외대 심재륜 디지털미디어학부  교수는 객관적 지표와 수치 등으로 중 장기 계획을 제대로 그려내는 인물을 추천했다. "
            },
            {
                "id": "NLRW1900000084.379.9",
                "form": "지역 사회에 걸맞은 정책 도입을 위해 걸림돌이 되는 제도나 조례를 과감하게 바꾸고 동의대 김찬룡 교수 레저스포츠학 , 실현가능한 정책으로 승부하는 사람 인제대 김지연 교수 기초대학 을 뽑아야 한다는 조언도 있었다. "
            },
            {
                "id": "NLRW1900000084.379.10",
                "form": "부경대 김창경 국제지역학부 , 동서대 박재진 국제통상학과  교수는 \"지역 현안에 대해 정치력을 발휘하고 도움을 줄 수 있는 일꾼이 필요하다\"며 \"후보자의 인적 네트워크를 보면 '능력의 넓이'가 보인다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.381",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "장재건",
            "publisher": "국제신문",
            "date": "20100521",
            "topic": "정치",
            "original_topic": "정치,선거|지역,지역일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.381.1",
                "form": "4면 경남울산 광역단체장 선거운동 "
            },
            {
                "id": "NLRW1900000084.381.2",
                "form": "경남과 울산에서도 도지사와 시장 후보들이 출정식을 갖는 등 본격 선거운동에 들어갔다. "
            },
            {
                "id": "NLRW1900000084.381.3",
                "form": "경남도지사 한나라당 이달곤 후보와 무소속 김두관 후보는 이날 오전 창원시청과 도청 앞 광장에서 각각 출정식을 가졌다. "
            },
            {
                "id": "NLRW1900000084.381.4",
                "form": "이 후보는  경남의 역사는 발전해야 하며 앞으로 가야 한다 며  경남의 통합과 발전, 전진을 위해 힘있는 여권 후보를 선택해 달라 고 지지를 호소했다. 이 후보는 음악에 맞춰 율동을 하며 도민들에게 한표를 호소했다. 이어 이 후보는 마산 자유무역지역과 창원 국가산업단지 내 업체를 찾아 기업인과 근로자를 상대로 표밭을 다졌다. "
            },
            {
                "id": "NLRW1900000084.381.5",
                "form": "김 후보도 출정식을 가진 뒤 출근길 공무원 등에게 인사를 하며 공식 선거운동을 시작했다. 출정식에는  행사를 지양하고 내실을 다진다 는 의미에서 김 후보와 경남도지사 예비후보였던 강병기 전 민노당 최고위원, 율동팀 등 필수 운동원 50여명만 참석했다. 김 후보는 이어 5일장이 열린 함안장으로 이동해 농촌 표심잡기에 들어갔다. "
            },
            {
                "id": "NLRW1900000084.381.6",
                "form": "박맹우 한나라당 울산시장 후보는 이날 오전 9시 남구 울산대공원 현충탑 앞에서 김기현 선대위원장, 지역 국회의원, 다른 후보 전원과 합동 출정식을 열었다. 박 후보는 출정식에 이어 시의회 프레스센터에서 기자회견을 열어  KTX역세권 개발  영남알프스 체계적 관광개발  광역도로망 확충 등을 공약으로 제시했다. "
            },
            {
                "id": "NLRW1900000084.381.7",
                "form": "김창현 민노당 울산시장 후보는 출근시간 시가지 교차로와 현대중공업, 현대자동차 정문 등에서 근로자 등을 상대로 인사를 했다. 김 후보는 오후 5시 남구 롯데백화점 앞에서 출정식을 가졌다. 출정식에서는 정세균 민주당 대표, 강기갑 민노당 대표, 이재정 국민참여당 대표 등 야당 대표들이 참석해 시민들에게 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000084.381.8",
                "form": "노옥희 진보신당 울산시장 후보는 당 소속 남구 및 동구 기초의원 후보들과 함께 여천오거리, 야음지하도, 동서오거리, 현대중공업 정문 등에서 유세를 벌였다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.382",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "송진영",
            "publisher": "국제신문",
            "date": "20100521",
            "topic": "정치",
            "original_topic": "지역,충북|정치,선거|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.382.1",
                "form": "8 첫날 선거운동 민원 빗발 사례 추가 "
            },
            {
                "id": "NLRW1900000084.382.2",
                "form": "6 2 지방선거 공식 선거운동 첫날인 20일 출사표를 던지 부산지역 후보자 563명이 일제히 거리로 나서면서 시민들의 눈살을 찌푸리게 하는 장면이 적지 않았다. "
            },
            {
                "id": "NLRW1900000084.382.3",
                "form": "이날 낮 12시께 사하구 괴정시장 주변 도로는 거대한 주차장으로 변했다. 한나라당 허남식 부산시장 후보의 대규모 유세와 모 사하구청장 후보의 선거사무소 개소식 등이 한꺼번에 진행되면서 한 개 차로가 꽉 막힌 것이다. 이로 인한 차량 정체가 오후 내내 이어졌다. 택시운전사 김모 52  씨는  선거 유세도 좋지만 차로를 막고 하는 것은 문제 라고 지적했다. "
            },
            {
                "id": "NLRW1900000084.382.4",
                "form": "이날 서면교차로 부산진구 와 올림픽교차로 해운대  괴정사거리 사하  연산교차로 연제  등 각 선거구의 교통요지는 선거 차량의 소음으로 가득 찼다. 확성기를 동원한 유세방송, 로고송에다 후보자의 이름과 기호를 연호하는 선거운동원들의 목소리가 뒤죽박죽 울려 퍼진 것이다. 신호대기 중이던 차량 운전자들은  앰프 소리가 시끄럽다 며 경적을 울리기도 했다. "
            },
            {
                "id": "NLRW1900000084.382.5",
                "form": "선거운동원들이 갈 길 바쁜 차량 운전자들에게까지 명함을 돌리려고 인도에서 도로까지 내려오는 바람에 사고 위험을 유발하기도 했다. "
            },
            {
                "id": "NLRW1900000084.382.6",
                "form": "이처럼 일부 후보자의 유세차량이 유동인구가 많은 길목에 정차하고 있어 교통체증 유발 요인이 되고 있다는 민원이 각 구청에 빗발쳤다. 이날 오전 모 구청장 후보자의 선거사무소 개소식이 열린 해운대구 중동 일대는 유세차량에다 내빈들의 차량이 몰리면서 극심한 교통체증이 빚어졌다. "
            },
            {
                "id": "NLRW1900000084.382.7",
                "form": "최정희 여 52 부산 부산진구  씨는  더운 날씨에 소음도 심한 데다 도로가 막혀 짜증난다 며  선거운동도 좋지만 시민들에게 불편을 끼쳐서는 안 되는 것 아니냐 고 말했다. "
            },
            {
                "id": "NLRW1900000084.382.8",
                "form": "이날 새벽 일제히 걸린 현수막으로 인한 민원도 봇물 터지듯 나왔다. 후보당 각 읍면동에 1개씩의 현수막을 걸 수 있지만 대부분 지역 내 유동인구가 많은 이른바 명당자리를 중심으로 현수막을 집중 부착했다. 이 때문에 집앞 출입이 어렵다는 주민들부터 가게입구나 간판을 가린다는 가게 업주들의 민원이 구청에 쏟아지면서 구청 관계자들이 진땀을 쏟았다. 특히 사용료를 내고 부착하는 현수막 지정게시대 앞을 후보자의 현수막이 완전히 가리면서 사용자들이 분통을 터트리고 있다. 부산 부산진구 가야동에서 음식점을 운영하는 김모 47  씨는  선거운동도 좋지만 남의 가게 입구를 완전히 막아버리면 장사는 어떻게 하느냐 고 분통을 터뜨렸다. "
            },
            {
                "id": "NLRW1900000084.382.9",
                "form": "하지만 선거법상 후보자들은 각 구청의 허가를 얻은 뒤 도로를 가로지르는 등 특별한 경우를 제외하면 현수막 게시장소에 별다른 제한이 없다. 이에 따라 후보자들에게 개별 연락해 현수막 이전을 권고하는 수밖에 없는데, 이를 두고 일부 구청과 선관위의 책임 떠넘기기가 벌어지기도 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.385",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "윤정길",
            "publisher": "국제신문",
            "date": "20100522",
            "topic": "정치",
            "original_topic": "지역,경기|지역,경남|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.385.1",
                "form": "수정 지역현안을 풀어라 금정구 "
            },
            {
                "id": "NLRW1900000084.385.2",
                "form": "질문 노포동 종합버스터미널과 스포원 금정체육공원  주변이 아직 그린벨트에 묶여 있다. 이 때문에 터미널 인근 개발이 지연돼 승객이 불편을 겪고 있으며, 스포원도 시민에게 충분한 여가 시설을 제공하지 못하고 있다. 그린벨트 해제에 대한 견해와 향후 대응 방안은. "
            },
            {
                "id": "NLRW1900000084.385.3",
                "form": "부산 금정구청장 후보들은 한목소리로 스포원 파크와 노포동 종합버스터미널 일대에 대한 개발제한을 풀어 시민 불편을 해소하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.385.4",
                "form": "한나라당 원정희 후보는  노포동 종합버스터미널 주변의 그린벨트 해제는 낙후지역 발전을 위해 반드시 필요한 조치 라면서  복합환승시설 사업과 연계해 노포동을 교통과 쇼핑, 테마시설, 관광의 중심지로 개발해야 한다 고 주장했다. 원 후보는  이번 선거의 9대 핵심공약에 노포동 종합버스터미널 주변 지역의 종합정비 추진을 포함시켰다 면서  각종 규제가 해제되고, 발전 계획이 실행 단계에 들어가면 금정산에서 회동수원지로 이어지는 명실상부한 관광벨트가 조성될 것을 확신한다 고 강조했다. "
            },
            {
                "id": "NLRW1900000084.385.5",
                "form": "또 원 후보는  스포원 파크는 지난 몇 년간의 눈부신 발전으로 연 평균 200만 명 이상이 찾는 나들이 명소가 되었다 면서  스포원 파크 내 개발제한구역 29만546 에 대한 해제 건이 현재 국토해양부에 제출되어 중앙도시계획위원회 상정을 앞두고 있는 만큼 여가시설 및 편의시설 확충으로 활용성을 제고할 수 있도록 행정지원을 다할 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.385.6",
                "form": "현직 구청장인 무소속 고봉복 후보는  노포동 종합버스터미널은 2001년 지하철 차량기지 내에 신축해 장소가 협소하고 편의시설이 부족한 등 전체적으로 시설이 낙후돼 시설 개선 및 확충이 시급한 실정 이라며  현 버스터미널 부지 15만   일원에 대한 개발제한구역 해제를 재임 중인 2009년 10월 부산시에 건의했다 고 밝혔다. 고 후보는  개발제한구역에서 해제되면 민자를 유치해 터미널과 상업, 문화, 업무, 숙박기능 등이 망라된 복합환승센터로 개발할 계힉을 세우고 있다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.385.7",
                "form": "또 고 후보는  스포원 파크도 재임 중인 2009년 8월 공원 내 개발제한구역의 해제를 국토부에 신청했다 면서  현재 해제를 위한 행정절차가 이행 중 중앙도시계획위원회 상정 이어서 올해 중에 해제될 것으로 예상되고, 해제되면 종합레포츠단지로 조성해 시민의 여가선용 장소로 활용할 계획 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.388",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100524",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.388.1",
                "form": "휴일 폭우 속 선거 유세전 백태 "
            },
            {
                "id": "NLRW1900000084.388.2",
                "form": "6 2 지방선거 공식선거운동 기간 첫 주말과 휴일인 22, 23일 이틀 동안 폭우가 쏟아져 후보자들이 선거 운동에 큰 어려움을 겪었다. 후보자들은 급히 유세 일정을 변경해 지하상가나 쇼핑센터, 교회 등 옥내 시설과 지하철 투어에 주력했다. 또 비를 피할 수 있는 해운대구 우동 올림픽교차로 등 부산시내 고가도로 아래가 선거운동 명당으로 자리 잡아 각 후보 진영끼리 자리다툼이 치열했다. "
            },
            {
                "id": "NLRW1900000084.388.3",
                "form": "교육감 선거 "
            },
            {
                "id": "NLRW1900000084.388.4",
                "form": "1 임장근 부산시교육감 후보는 23일 자갈치시장을 찾아 상인들의 표심 잡기에 나섰다. 임 후보 측은 궂은 날씨 탓에 가급적 외부 일정을 자제하고 대형 마트 등에서 유세할 계획이었으나 빗속을 뚫고 시장 유세를 강행했다. 임 후보 측 관계자는 \"일반 시민들은 비가 오면 외출을 꺼리지만 시장 상인들은 날씨와 관계없이 자리를 지키기 때문에 일부러 유세 장소를 시장으로 택했다\"며 \"시장을 찾는 후보들이 많지 않아 상대적으로 홍보 효과가 컸다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.388.5",
                "form": "김진성 교육감 후보 측은 비가 내릴 것에 대비해 미리 제작해 놓은 우의를 입고 선거운동을 펼쳤다. 김 후보와 선거운동원들은 가슴과 등에 '교육감 후보 중 김씨는 한 명뿐입니다' 등의 문구가 새겨진 우의와 함께 색상을 통일한 장화를 신고 거리로 나서 눈길을 끌었다. 김 후보 측 관계자는 \"선거운동 기간이 짧아서 날씨를 따져서는 많은 유권자를 만날 수 없다는 생각에 우의와 장화를 준비해 거리 유세를 펼치기로 했다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.388.6",
                "form": "임정덕 교육감 후보는 이날 오전 해운대 동백섬에서 녹색 자전거 홍보유세단 출정식을 가졌다. 에너지 절약 실천의 의지를 표명하고 효율적인 선거 운동을 하기 위해 선거 운동원 20명으로 구성된 자전거 홍보 유세단은 빗속에도 해운대 해수욕장 광안리 서면로터리까지 질주하며 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000084.388.7",
                "form": "현영희 교육감 후보 측도 이날 선거운동원들이 후보 이름이 새겨진 우산과 비옷을 입고 동래 메가마트와 해운대 신세계 백화점 앞에서 유세를 벌였다. 부산빙상연맹경기회장을 겸하고 있는 현 후보는 또 태권도 승단 심사가 있는 구덕체육관과 배드민턴 대회가 있는 강서체육관을 찾아 체육인들의 지지를 호소했다. 현 후보는 22일 열린 방송 토론에서 교육감으로 당선되면 임기 중 자신의 급여 전부를 저소득층 자녀를 위해 쓰겠다고 밝혀 관심을 모았다. "
            },
            {
                "id": "NLRW1900000084.388.8",
                "form": "기초단체장 선거 "
            },
            {
                "id": "NLRW1900000084.388.9",
                "form": "2 수영구청장 선거 후보들은 비를 피해 종교행사장 유세에 집중했다. 한나라당 박현욱 후보와 민주당 김성발 후보는 지역 교회와 성당을 집중적으로 돌며 한 표를 호소했다. 박 후보는 부인과 조를 짜 예배 전 후 시간 모두 8곳의 교회와 성당을 찾았다. 김 후보는 고 노무현 전 대통령 서거 1주기를 맞아 노 전 대통령을 애도하는 검은색 리본이 달린 점퍼를 입고 선거운동을 벌였다. "
            },
            {
                "id": "NLRW1900000084.388.10",
                "form": "동래구청장 선거에 출마한 무소속 김호기 후보는 아예 우산에다 후보 이름을 새겨 선거운동을 전개하고 있다. 김 후보 측은 \"비 오는 날에는 미처 우산을 준비하지 못한 유권자에게 우산을 씌워주며 일대일 밀착형 선거운동을 하고, 맑은 날에는 선거운동원들이 우산으로 뙤약볕에서 고생하는 수고를 덜 수 있어 1석 2조 효과를 거두고 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.388.11",
                "form": "기장군수에 출마한 민주당 손현경 후보는 고 노무현 전 대통령 서거 1주기를 맞아 이색 추모유세로 주목받았다. 손 후보는 유세용 차량에 '바보 노무현을 추모합니다'라고 적힌 현수막을 내걸고 노란 풍선을 매달았다. 선거운동원들도 노란 우산, 노란 우의를 입고 손 후보와 함께 정관신도시와 기장시장 일대에서 추모 선전전을 이어갔다. "
            },
            {
                "id": "NLRW1900000084.388.12",
                "form": "지방의원 선거 "
            },
            {
                "id": "NLRW1900000084.388.13",
                "form": "부산시의원 해운대구 제2선거구에 출마한 한나라당 권영대 후보는 23일 거리 유세를 포기하고 비옷만 걸친 채 교회를 집중 공략했다. "
            },
            {
                "id": "NLRW1900000084.388.14",
                "form": "권 후보 측은 \"선거구인 해운대 신시가지 특성상 휴일이 유세에 적격인데 폭우가 내려 신도들이 많은 교회를 방문해 한 표를 호소했다\"고 말했다. 권 후보 운동원들은 또 연휴기간 신시가지 대천공원 등 후보자들이 많이 몰리는 장소에서 유권자들이 버린 후보 명함과 쓰레기를 줍는 행사를 벌여 유권자의 시선을 사로잡았다. "
            },
            {
                "id": "NLRW1900000084.388.15",
                "form": "부산시의원 연제구 2선거구에 출마한 후보들이 '자녀 군미필 문제'를 놓고 신경전을 벌이고 있다. 한나라당 서원조 후보는 \"상대 후보가 선거운동원들을 동원해 아들이 군에 고의적으로 가지 않았다는 허위사실을 유포하고 있다\"며 \"군 미필은 맞지만 군에 못 간 것이지 안 간 것은 아니다\"고 말했다. 이어 \"조만간 선관위에 선거법 위반으로 고발할 계획\"이라고 덧붙였다. 이에 대해 무소속 이해동 후보는 \"주위에서 흘러나오는 얘기지 선거운동원들이 그런 말을 하고 다닌 사실은 없다\"며 \"문제가 있다면 선관위에 고발하라\"고 응수했다. 한편 두 후보는 이날 교회와 아파트 등을 돌며 주민들에게 한 표를 호소했다. "
            },
            {
                "id": "NLRW1900000084.388.16",
                "form": "해운대 구의원에 출마한 진보신당 화덕헌 후보는 권투선수로 변신한 자신의 사진을 유세차량에 부착해 눈길을 끌었다. 사진작가이기도 한 화 후보는 권투장갑을 낀 사진에 '재미없는 정치 한판 붙자!'는 문구를 넣어 이색홍보전을 시작했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.397",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김용호",
            "publisher": "국제신문",
            "date": "20100526",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.397.1",
                "form": "33판 지방선거 이모저모 "
            },
            {
                "id": "NLRW1900000084.397.2",
                "form": "선거일이 다가오면서 후보자들의 발걸음도 바빠지기 시작했다. 투표일 8일전인 25일 한 후보는 선상 유세까지 하며 유권자 시선을 잡기에 애를 태웠다. "
            },
            {
                "id": "NLRW1900000084.397.3",
                "form": "이성호 부산시 교육감 후보는 부산시교육청 기구를 대폭 축소하고 여기서 감축한 인력을 학교 현장에 투입하겠다는 내용의 공약을 25일 밝혔다. 그는  교사의 잡무가 너무 많아 공교육이 활성화되지 않는다고 본다 며  감축된 교육청 인력 교육행정직 을 학교 현장으로 내려보내 잡무를 하게 함으로써 교사들이 교과지도에 전념할 수 있도록 할 것 이라고 말했다. 이 후보는 현행 교육감 직선제 폐지 건의, 비리교원 처벌 강화 등도 공약으로 발표했다. "
            },
            {
                "id": "NLRW1900000084.397.4",
                "form": "동래구청장 선거에 무소속으로 출마한 김호기 후보와 선거운동원들이 이날 오후 동래구 명장동 명장시장에서 안전모를 착용하고 선거운동을 벌여 눈길을 끌었다.  재개발 구청장 이라는 슬로건을 내건 김 후보 측은 낙후된 동래구의 경제와 문화 전 분야를 재개발하고 건축현장에 발로 뛰는 심정으로 구정에 임하겠다는 굳은 의지를 보여주기 위해 안전모를 착용했다고 밝혔다. 하얀색 안전모에는 붉은 글씨로  기호 8번 재개발 구청장 이라는 선거 문구가 적혀 있다. "
            },
            {
                "id": "NLRW1900000084.397.5",
                "form": "야권의 공동전선이 활기를 띄고 있는 부산 해운대지역 야권단일후보들이 26일 하루 동안 공동유세를 펼친다. 국민참여당 고창권 구청장 후보와 장요엘 민주당  임채웅 국민참여당  김동윤 민주노동당  허영관 진보신당  부산시의원 후보 등 지방선거 후보자 11명은 25일 선거사무장단 회의를 갖고 26일 오후 해운대신시가지 일원과 반여동 전통시장 일대에서 릴레이 집중 합동유세를 펼치기로 합의했다. 이에 앞서 이들은 이날부터  6월2일 1번을 제외한 모든 야권단일후보에게 표를 몰아 달라 는 내용의 유세를 개별적으로 벌이는 등 공동선거운동에 돌입했다. "
            },
            {
                "id": "NLRW1900000084.397.6",
                "form": "부산 수영구 구의원 나선거구에 출마한 민주노동당 허재규 후보가  민심주치의 를 자처하고 나서 유권자들의 표심을 자극하고 있다. 현직 한의사인 허 후보는 25일 광안시장 등을 돌며  사람 몸을 치료하는 한의사로서 사회의 병들고 그늘진 곳을 치료하는 민심주치의가 되겠다 고 호소했다. 허 후보는  한의사가 좋은 직업인데 왜 힘든 일을 하려고 하냐고 걱정을 하시면서도 이런 젊은이가 한 명이라도 있으면 좋겠다고 말씀하시는 분들이 많다 며  젊은층보다 어르신들에게 인기가 더욱 좋다 고 자신감을 보였다. "
            },
            {
                "id": "NLRW1900000084.397.7",
                "form": "부산 영도구 구의원 선거에서  나  기호를 배정받은 한나라당 후보자들은 정당기호 1번 뒤에 붙는 나 기호를 알리기 위해 특별  로고송 을 제작했다. 후보자들은 26일부터 선거유세에  소양강 처녀 를 개사한  1 나 로고송을 사용할 예정이다. 이는 유권자들이  가 번에 특별한 의미가 있다고 여겨 당락에 결정적인 영향을 미칠 수 있기 때문이다. 고대영 구의원 후보는  이번 선거는 8번씩 투표하는 사상 최다 기표선거로 예전보다 정당 기호나 이름 게재 순서가 당락의 결정적 변수가 될 수 있다 며  같은 당이라도 상대적으로 불리한 1 나 후보자를 알리기 위해 선거 유세에 사용할 로고송을 제작했다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.397.8",
                "form": "경남 거제 기초의원 라선거구에 무소속으로 출마한 박장섭 후보가 선상 유세라는 이색 선거운동으로 유권자들의 눈길을 끌고 있다. 어민 출신인 박 후보는 공식 선거운동이 시작된 지난 20일부터 차량이 아닌 어선을 이용,  섬마을 선생님  로고송에 맞춰 춤을 추고 손을 흔들며 유권자들에게 지지를 호소하고 있다. 박 후보 측은 섬과 해안선을 낀 선거구에는  선박을 이용한 홍보 활동을 할 수 있다 는 현행 선거법을 최대한 활용해 어촌 마을 표심을 자극하고 있다. 이를 지켜본 유권자들은  배 위에서 선거유세를 하는 건 처음 본다 며 재미있다는 반응이다 "
            }
        ]
    },
    {
        "id": "NLRW1900000084.399",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "정유선",
            "publisher": "국제신문",
            "date": "20100526",
            "topic": "정치",
            "original_topic": "정치,행정_자치|사회,사회일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.399.1",
                "form": "6면. 국회의원 윤리강령 위반시 징계 국무회의 "
            },
            {
                "id": "NLRW1900000084.399.2",
                "form": "앞으로 국회의원이  국회의원 윤리강령 을 한 번이라도 위반할 경우 징계를 받게 된다. "
            },
            {
                "id": "NLRW1900000084.399.3",
                "form": "정부는 25일 오전 세종로 정부중앙청사에서 정운찬 국무총리 주재로 국무회의를 열고 이 같은 내용의  국회법  개정 공포안을 처리했다. "
            },
            {
                "id": "NLRW1900000084.399.4",
                "form": "개정 공포안에 따르면 의원의 윤리의식을 강화하기 위하여 국회의원 윤리강령을 1회 위반할 경우 징계할 수 있도록 하고, 상임위원회가 구성되기 전에 인사청문 요청이 있는 경우 해당 공직후보자에 대해 특별위원회에서 인사청문회를 열 수 있도록 했다. "
            },
            {
                "id": "NLRW1900000084.399.5",
                "form": "또 국회의 선례로서 확립된 1일 1차 회의의 원칙을 법률에 명문화하되, 산회 후 중대한 국가적인 의사결정의 필요성이 있는 경우 회의를 재개할 수 있는 예외규정을 마련하고, 재적의원 5분의 1 이상이 요구하는 경우 표결 전에 정당한 투표권자인지 여부를 전자적인 방법 등을 통하여 확인하는 절차도 신설했다. "
            },
            {
                "id": "NLRW1900000084.399.6",
                "form": "아울러 특별한 이유 없이 국회에 자료 제출을 거부하거나 거짓으로 자료를 제출하는 경우 국회 본회의 또는 해당 위원회의 의결로 해당 기관장의 출석 해명 요구, 관계자 징계 요구 등을 할 수 있도록 한  국회에서의 증언 감정 등에 관한 법률  개정 공포안도 의결, 공포했다. "
            },
            {
                "id": "NLRW1900000084.399.7",
                "form": "정부는 또 장기 기증을 활성화하기 위해 뇌사추정자에 대한 의료기관의 신고를 의무화한  장기 등 이식에 관한 법률 대안 도 의결했다. "
            },
            {
                "id": "NLRW1900000084.399.8",
                "form": "이에 따르면 진료 의료기관이 뇌사추정자를 통보 신고토록 했고, 뇌사추정자의 장기기증 설득, 뇌사판정, 장기적출 등의 절차를 행정적으로 지원하는 장기구득기관제도를 도입했다. 장기기증 절차도 간소화돼 뇌사판정위원회가 전문의사 3인을 포함해 6 10인이 결정했던 뇌사판정이 개정안에서는 전문의사 2인을 포함 4 6인으로 줄였다. 유가족 동의요건도 현행 선순위자 2인에서 1인의 동의로 간소화된다. "
            },
            {
                "id": "NLRW1900000084.399.9",
                "form": "이밖에 2010년산 보리의 정부 매입가격을 조곡 1등품 40 가마 기준으로 겉보리는 2만8450원, 쌀보리는 2만9060원으로 하는 내용의 결정안, 천안함 침몰 사태 관련 소요경비 395억6300만원을 일반회계 일반예비비에서 지출하는 안 등 법률공포안 11건, 법률안 2건, 대통령령안 7건, 일반안건 4건, 보고안건 2건을 처리했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.408",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "배재한",
            "publisher": "국제신문",
            "date": "20100528",
            "topic": "정치",
            "original_topic": "정치,정치일반|지역,부산|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.408.1",
                "form": "6 수정 선거유세 차량 주정차 단속 어쩌나.. "
            },
            {
                "id": "NLRW1900000084.408.2",
                "form": "6 2 지방선거가 닷새 앞으로 다가온 가운데 곳곳에서 선거유세차량으로 인한 교통체증이 빚어지면서 시민 불편이 가중되고 있다. 선거유세차량의 주정차 행위는 도로교통법상 명백한 단속 대상이지만 공직선거법에 따라 선거운동 기간 도로변과 시장, 공원, 병원 등의  공개장소 에서는 유세차량을 세워두고 홍보활동을 하는 연설대담이 가능하기 때문이다. "
            },
            {
                "id": "NLRW1900000084.408.3",
                "form": "이에 따라 민원이 빗발치고 있지만 단속권을 가진 지자체는 단속 여부가 애매해 고민에 빠졌다. "
            },
            {
                "id": "NLRW1900000084.408.4",
                "form": "27일 오후 1시께 부산 수영구 광안동 광안시장 앞 도로. 선거유세차량 3대가 양쪽 가장자리 차로를  점령 했다. 버스정류장도 예외가 아니었다. 이 때문에 낮 시간대임에도 불구하고 일대 도로에 정체가 시작됐다. 서면교차로 연산교차로 괴정교차로 등 시내 주요 교차로의 교통섬은 아예 선거 유세차량의 고정 주차장으로 전락했다. 김민주 여 34 부산 수영구  씨는  교통 흐름에 방해를 주면서까지 선거운동을 벌이는 후보들이 주민의 대표로서 자격이 있는지 모르겠다 고 분통을 터뜨렸다. "
            },
            {
                "id": "NLRW1900000084.408.5",
                "form": "구 군청과 선거관리위원회도  왜 유세차량의 불법 주정차 행위를 단속하지 않느냐 고 항의하는 민원 전화로 몸살을 앓고 있다. 구청 관계자들은  선거운동 기간 유세차량을 엄격한 잣대로 단속하는 데는 어려움이 있다 고 난처함을 토로하고 있다. "
            },
            {
                "id": "NLRW1900000084.408.6",
                "form": "공식 선거운동 기간 B구청에서는 선거유세차량 불법 주정차 단속 건수가 10여 건에 달한다. 부산시의원 선거에 출마한 한 후보는  시의원이나 구의원은 TV토론을 할 수도 없어 시장이나 교차로를 중심으로 선거운동을 할 수밖에 없다 고 하소연했다. 하지만  단속카메라에 찍히면 과태료를 부과한다 는 게 해당 구청의 입장이다. 이 구청은 선거운동기간이라는 특수성에다 정치적 시비에 휘말리는 것을 우려해 주차요원을 통한  딱지 단속 은 하지 않고 고정식 차량이동형 무인단속카메라에 의한  촬영 단속 만 하고 있다. "
            },
            {
                "id": "NLRW1900000084.408.7",
                "form": "이에 대해 부산시 선거관리위원회 관계자는  교통 흐름에 방해를 주는 차량은 단속해야겠지만 유세차량의 공개장소 연설대담을 선거법으로 허용하고 있는 만큼 단속 대상이 되더라도 추후 구제받을 수 있을 것 이라고 설명했다. 부산에는 현재 700대가량 추정 의 선거유세차량이 시내 곳곳을 누비고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.409",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100529",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.409.1",
                "form": "3면 여야 마지막 주말 대회전 "
            },
            {
                "id": "NLRW1900000084.409.2",
                "form": "부산 울산 경남지역 여야 정치권이 6 2 지방선거를 앞둔 마지막 주말과 휴일을 맞아 대대적인 득표전을 전개한다. 여야는 이번 주말 및 휴일 선거전이 판세를 가르는 최대 고비가 될 것으로 보고 모든 조직을 풀가동해 승기를 잡는다는 계산이다. "
            },
            {
                "id": "NLRW1900000084.409.3",
                "form": "주말 휴일 사실상 마지막 집중유세 한나라당 허남식 부산시장 후보는 주말과 휴일에 이번 선거운동기간 둘러보지 못한 연제구와 강서구, 영도구 등을 집중 공략할 예정이다. 허 후보 측은  다음 주 월, 화요일에 연이어 토론회가 잡혀 있어 사실상 이번 주말과 휴일이 마지막 집중 유세가 될 것 이라고 말했다. 중앙당 차원의 지원도 집중된다. 정몽준 대표가 28일 접전지인 기장군에서 홍성률 후보 지원 유세를 벌인 데 이어 29일에는 이상득 전 국회부의장과 김무성 원내대표가 사하구와 사상구 등 박빙 지역 중심으로 지원 유세를 펼친다. 또 유권자들에게 낯이 익은 한무 김상희 김병찬 씨 등 연예예술단원들이 접전지를 돌며 한나라당 지지를 호소할 예정이다. 민주당 김정길 부산시장 후보는 29 30일 금정 북 동래 부산진구 등 부산 중 북부를 중심으로 집중 유세를 펼친다. 김 후보는 29일 범어사 입구에서 등산객 인사를 시작으로 낮에는 부산시청 등대광장에서  밥퍼 무료급식  자원봉사를 통해 노인복지 공약에 대해 설명한다. 김 후보는 현재 노인 수당 8만8000원에 더해 시 재정으로 10만 원을 추가 지급한다는 공약을 집중 홍보할 예정이다. 김 후보는 30일에는 태종대 공원과 프로축구 경기가 열리는 사직운동장에서 한 표를 호소한다. 특히 민주당 등 야 5당은 31일 오후 7시 서면 천우장 앞에서 대규모 촛불 유세를 벌여 투표일을 앞두고 마지막 야당 바람몰이를 시도할 예정이다 "
            },
            {
                "id": "NLRW1900000084.409.4",
                "form": "양 후보 진영 공방전 가열 한나라당 정몽준 대표는 28일 오후 기장시장에서 열린 지원 유세에서  허남식 후보는 너무 겸손해서 일을 해도 하는 척을 전혀 하지 않아 별명이  소리 없는 불도저 라고 치켜세운 뒤  허 후보에게 시비만 거는 상대 후보는  시끄러운 소달구지 가 아니냐 고 민주당 김정길 후보를 공격했다. 정 대표는 또  부산 발전에는 불도저가 필요하지 손구르마 손수레 는 필요 없다 며  민주당 김 후보는 도덕성이 가장 엄격한 우리당 기준으로는 공천 신청 자격도 없는 사람 이라고 목소리를 높였다. 그는 또  지하철을 기장군으로 빨리 오도록 하려면 허남식 후보와 홍성률 기장군수 후보를 당선시켜야 한다 고 힘 있는 여당 후보를 뽑아 줄 것을 호소했다. 이날 유세에는 허 후보 외에 안경률 서병수 김기현 서병수 배은희 의원 등 현역 국회의원들이 대거 참석했다. "
            },
            {
                "id": "NLRW1900000084.409.5",
                "form": "민주당 김정길 후보 진영도 이날부터 매일  허남식의 허무공약 시리즈 를 내놓기로 하는 등 비난 성명전을 이어갔다. 캠프 측은 허 후보의  사상공단 첨단산업단지화 2015년까지 국비 59억 원 시비 19억 원 등 투입  공약에 대해  이는 계획수립 중인 사업으로 2013년부터 재생사업을 실시할 것인데, 마치 허 후보가 2010년부터 시범 추진한다면서 정부의 사업을 자신이 하겠다는 듯한 표현을 써 남의 업적을 가로채고 있다 고 비판했다. 대체식수원 마련을 위한  해수담수화 시설 도입 국비853억 원 시비330억 원 에 대해 김 후보 캠프는  우리가 남강댐 물 대신 방송에서 제시한 것을 공박한 허 후보가 이를 받아들이겠다는 것 아니냐 며 따졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.413",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "윤정길",
            "publisher": "국제신문",
            "date": "20100529",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.413.1",
                "form": "1면 선거공보물 지연, 로또선거 부추긴다 "
            },
            {
                "id": "NLRW1900000084.413.2",
                "form": "전례 없는 1인8표제로 치러지는 6 2 지방선거가 4일 앞으로 다가왔지만 아직도 법정 선거공보물이 도착하지 않은 가구가 대부분이어서 유권자들이 후보자 정보를 얻기 어렵다며 불만을 터뜨리고 있다. "
            },
            {
                "id": "NLRW1900000084.413.3",
                "form": "부산시선거관리위원회는 28일  선거일 전 5일까지 로 규정된 공직선거법에 따라 27, 28일 이틀 동안 선거공보  발송 을 각 지역 우체국에 의뢰했다고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.413.4",
                "form": "하지만 이번 선거가 1인8표제로 물량이 많아 각 가정에 선거공보물이 도착하는 데는 시간이 더 걸릴 전망이다. 지난 27일부터 선거공보 발송에 나선 부산체신청은 집배원 2646명과 일반직원 1000여 명을 추가로 투입해 휴일인 오는 30일까지 배송을 완료한다는 계획이다. 이에 따라 상당수의 유권자들은 선거일 불과 2, 3일 전에야 선거공보물을 받아볼 가능성이 많다. 특히 선거일 3, 4일 전인 29일과 30일은 외출이 잦은 주말과 휴일이어서 선거공보가 도착하더라도 열독률이 낮을 수밖에 없다. "
            },
            {
                "id": "NLRW1900000084.413.5",
                "form": "부산체신청이 선관위로부터 발송을 의뢰받은 선거공보는  부산 132만8000통  울산 39만5000통  경남 121만8000통 등 모두 294만1000통이다. 이 가운데 28일 오전까지 발송된 공보물은  부산 45만 통  울산 12만1000통  경남 50만8000통을 합해 모두 107만9000통으로 전체 발송물량의 3분의 1 수준에 불과하다. "
            },
            {
                "id": "NLRW1900000084.413.6",
                "form": "게다가 선거구별로 약간의 차이는 있으나 8개 선거에 출마한 후보자가 평균 30여 명으로 유권자가 봐야 할 공보 분량은 300페이지 안팎으로 엄청나다. "
            },
            {
                "id": "NLRW1900000084.413.7",
                "form": "김모 39 사하구 감천동  씨는  28일 아침까지도 선거공보물이 도착하지 않았다 면서  시장 후보를 제외하고 구청장과 교육감, 시의원 등 후보자가 누군지도 제대로 모르는 데 선거공보물이 선거 5일 전까지도 도착하지 않는 것은 아무 후보나 찍으라는 것과 무엇이 다르냐 고 말했다. "
            },
            {
                "id": "NLRW1900000084.413.8",
                "form": "현행 선거법은 선거공보 발송 기한 선거일 전 5일 만 규정돼 있고 유권자에게 도달되어야 하는 기한이 명시돼 있지 않다. 이번 선거처럼 선거공보 분량이 많을 경우 선관위의 발송과 유권자에 도착 시점이 2, 3일 차이가 나는 일이 벌어지고 있는 것이다. "
            },
            {
                "id": "NLRW1900000084.413.9",
                "form": "이영수 45 부산 연제구 연산9동  씨는  후보의 공약을 꼼꼼히 살펴볼 수 있는 수단은 선거공보뿐 이라며  정책선거를 유도한다는 의미에서도 선거공보 발송을 앞당겨야 한다 고 지적했다. "
            },
            {
                "id": "NLRW1900000084.413.10",
                "form": "부산시선관위 관계자는  공직선거법 규정에 따라 발송을 완료했으나 선거공보 분량이 일부 가정에는 예년보다 늦게 도착하는 곳이 생길 것 같다 면서  선거가 끝나면 중앙선과위에 개선을 건의할 계획 이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.414",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이종호",
            "publisher": "국제신문",
            "date": "20100529",
            "topic": "정치",
            "original_topic": "지역,지역일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.414.1",
                "form": "3면 경남 울산 광역후보 주말 유세 "
            },
            {
                "id": "NLRW1900000084.414.2",
                "form": "경남도지사 한나라당 이달곤 후보와 무소속 김두관 후보도 마지막 주말 강행군을 벌인다. "
            },
            {
                "id": "NLRW1900000084.414.3",
                "form": "한나라당 이달곤 후보는 29일 오전을 대부분 방송국에서 보낼 예정이다. 이날 오전 8시30분부터 10시까지 KBS창원 방송국에서 30일과 31일 야간에 방송되는 선거 연설방송 녹화에 나선다. 오전 10시부터 11시까지는 30일 방송되는 KBS창원  뉴스 인사이드  프로그램 녹화를 한다. "
            },
            {
                "id": "NLRW1900000084.414.4",
                "form": "오후 1시30분부터 1시간 동안 창원 재래시장인 상남장을 방문, 지지를 호소할 예정이다. 이후 팔룡재래시장으로 장소를 옮겨 오후 3시부터 4시까지 한나라당 안상수 의원과 함께 유세를 한다. 오후 5시부터는 마산 대우백화점 후문 어시장 부림시장 창동 코아상가를 돌 계획이다. "
            },
            {
                "id": "NLRW1900000084.414.5",
                "form": "무소속 김두관 후보는 29일 하루 동안 창원 진해 마산 진주 등 4개 시를 이동하며 민심잡기에 나선다. 이날 새벽 4시50분부터 1시간 동안 창원시 팔용동 농산물도매시장에서 유세를 벌이며 오전 9시30분부터 창원 서부스포츠센터, 도계동 상가를 순회하며 유권자들과 만난다. "
            },
            {
                "id": "NLRW1900000084.414.6",
                "form": "이후 진해로 이동해 옛 육군대학 앞 삼거리와 중앙시장에서 유세를 펼친다. 오후 2시부터는 마산의료원 옆 하느님의 교회, 회원동 중앙시장, 합성동 동마산시장 등을 찾는다. 오후 5시20분에 진주에 도착해 마지막 유세를 벌인다. "
            },
            {
                "id": "NLRW1900000084.414.7",
                "form": "울산시장 후보들은 유권자들이 붐빌 것으로 예상되는 각종 체육 문화행사장 주변을 중심으로 마지막 집중 표밭갈이에 나설 계획이다. "
            },
            {
                "id": "NLRW1900000084.414.8",
                "form": "한나라당 박맹우 울산시장 후보는 29일 오전 남구 옥동 울산대공원과 문수축구경기장에서 마지막 지지를 호소할 예정이다. 이어 남구 삼산동 현대백화점과 롯데백화점, 농수산물도매시장 등을 순회한다. 30일에는 태화강 둔치와 공설운동장 유세에 이어 오후에는 울주군 언양읍과 범서읍 등 농촌지역에서 보수세력 표심을 공략한다. "
            },
            {
                "id": "NLRW1900000084.414.9",
                "form": "민주노동당 김창현 울산시장 후보는 29일 오전 8시 북구 양정동 현대자동차 구정문 앞에서 퇴근하는 근로자들을 상대로 표밭을 다진다. 이어 남구 삼산동 농수산물도매시장과 근로자 밀집지역인 북구 주택가를 돈다. 30일 오전에는 현대중공업 근로자들이 많이 사는 동구지역 아파트 단지와 현대차 체육대회 현장을 찾는다. "
            },
            {
                "id": "NLRW1900000084.414.10",
                "form": "진보신당 노옥희 후보는 29일 오전 6시30분부터 중구 옥교동 역전시장에서 유세를 벌인 뒤 민주노총 화섬노조 울산지부의 출정식 및 체육대회가 열리는 울주군 온산읍 LG하우시스 운동장으로 옮겨 지지를 호소할 계획이다. 오후에는 울주군 청량면에서 열리는 경로잔치와 프로축구 경기가 열리는 울산종합운동장 등을 찾는다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.417",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100601",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.417.1",
                "form": "5 부울경 선거 결과 관전포인트 "
            },
            {
                "id": "NLRW1900000084.417.2",
                "form": "지난 2월 2일 예비후보 등록부터 사실상 시작된 6 2 지방선거가 4개월간의 장기 레이스를 마감하고 유권자의 심판을 기다리고 있다. 이번 선거는 역대 선거 사상 처음으로 상당수 선거구에서 집권 한나라당과 야권 단일 후보 간의 양자 구도로 전개되면서 최종 표심의 향배에 관심이 고조되고 있다. "
            },
            {
                "id": "NLRW1900000084.417.3",
                "form": "부산 울산 경남지역의 선거 결과 주요 관심사로는  한나라당 광역단체장의 당선 여부 및 득표율  비한나라당 후보의 기초단체장 선거 당선  부산시의회의 한나라당 싹쓸이  진보정당의 부산지역 첫 지역구 기초의원 탄생 등을 들 수 있다. "
            },
            {
                "id": "NLRW1900000084.417.4",
                "form": "먼저 광역단체장 선거에서 경남을 제외하고 부산과 울산에서는 특별한 이변이 없는 한 한나라당 후보의 당선이 유력시된다. 한나라당 허남식 부산시장 후보와 박맹우 울산시장 후보는 그동안 여론조사 결과 경쟁 후보에 비교적 여유있게 앞서면서 최종 승패보다는 득표율 제고에 신경을 쓰고 있다. "
            },
            {
                "id": "NLRW1900000084.417.5",
                "form": "허남식 후보는 역대 부산시장 선거 중 최고치 2006년 65.5  경신을 노리고 있다. 박맹우 후보도 전국 최대 득표율을 넘볼 정도로 여론조사 상 앞서 있다. 경남도지사는 선거는 한나라당 이달곤, 무소속 김두관 후보가 엎치락뒤치락 하면서 최종 결과를 예단하기가 쉽지 않다. 20  내외가 되는 부동층의 향배가 최대 관심사로 누가 당선되든 힘겨운 승리를 할 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000084.417.6",
                "form": "기초단체장 선거에서는 부산보다는 오히려 경남에서 한나라당이 더 고전하고 있다. 경남에서는 한나라당이 남해 통영 김해 거창 등에서 박빙 또는 박빙 열세를 보이고 있다. 경남은 지난 2006년 지방선거에서도 총 20개 기초단체 중 14곳을 차지하는데 그쳤다. "
            },
            {
                "id": "NLRW1900000084.417.7",
                "form": "부산에서는 연제구와 사하, 북, 금정구 등 현직 구청장이 한나라당 공천에서 탈락한 지역과 무소속 및 야당 후보의 도전이 거센 기장군, 동구, 사상구 등이 관전포인트다. 한나라당 부산시당은 싹쓸이를 노리고 있지만 자체 분석 결과 1, 2개는 무소속 후보에게 내줄 수 있다며 긴장하고 있다. 역대 지방선거에서 한나라당이 기초단체장 후보 전원을 당선시킨 적은 없었다. 2006년 중구 이인준, 2002년 중구 이인준, 연제구 박대해, 영도 박대석 등 선거때마다 무소속 후보에게 고전했다. "
            },
            {
                "id": "NLRW1900000084.417.8",
                "form": "부산시의회는 지난 1998년 선거를 마지막으로 지역구 선거에서 비한나라당 의원의 맥이 끊겼다. 이번 선거에서는 일부 지역에서 무소속 후보의 선전이 이어지고 있어  한나라당 싹쓸이 가 붕괴될 조짐이 나타나고 있다. "
            },
            {
                "id": "NLRW1900000084.417.9",
                "form": "기초의원의 정당 공천이 시작된 지난 2006년 지방선거에서 단 한석 지역구 도 챙기지 못했던 진보정당은 이번 선거에서 반란을 기대하고 있다. 한나라당 후보의 난립을 틈타 해운대과 금정구 등에서 선전하고 있기 때문이다. 하지만 한나라당 표 쏠림이 예상보다 심해질 수 있어 진보정당의 기대는  백일몽 에 그칠 수도 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.421",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100603",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.421.1",
                "form": "이색 당선자들 부산 첫 장애인 지역구 시의원 탄생 "
            },
            {
                "id": "NLRW1900000084.421.2",
                "form": "6 2 지방선거는 역대 지방선거 사상 가장 치열하게 전개됐던 만큼 다양한 경력과 사연을 가진 이색 당선자들을 많이 탄생시켰다. "
            },
            {
                "id": "NLRW1900000084.421.3",
                "form": "1 부산시의원 동래3선거구 한나라당 이진수 당선자는 장애인으로는 최초로 부산의 지역구 시의원에 당선됐다. 지난 3대 의회 때 시각장애인인 정화원 전 시의원이 당선된 적이 있지만 정 전 의원은 지역구 의원이 아닌 비례대표였다. "
            },
            {
                "id": "NLRW1900000084.421.4",
                "form": "태어날때부터 소아마비로 다리가 불편한 이 당선자는 방송대 총학생회장과 부산지구JC 회장, 한나라당 중앙당 부대변인을 거쳤다. 특히 이 당선자의 지역구는 한나라당이 부산지역 선거구 가운데 유일하게 후보자 선출을 위한 직접 경선을 실시해 선거 전부터 관심을 불러일으켰다. 이번 선거에서는 이 당선자와 함께 시각 장애인인 이경혜 씨가 한나라당의 비례대표로 시의원에 당선돼 2명의 장애인이 동시에 시의회에 입성하는 기록도 남기게 됐다. "
            },
            {
                "id": "NLRW1900000084.421.5",
                "form": "동래구청장 선거에서 당선된 한나라당 조길우 66  당선자는 2대째 동래지역의 행정 수장을 역임하는 진기록을 세웠다. 조 당선자의 선친 조희두 선생은 지난 1950년 한국전쟁 당시 동래부사를 지냈다. 조 당선자는 \"당시 유년시절 수안동에 있던 동래군 동헌에 딸려 있던 관사에서 지내던 기억이 새롭다\"며 \"동래 발전을 위해 온 힘을 바치겠다\"고 각오를 밝혔다. "
            },
            {
                "id": "NLRW1900000084.421.6",
                "form": "조 당선자는 1991년 제1회 부산시의회부터 시작해 지난 2006년 5대의회까지 내리 5선을 지내 전국 최다선 광역의원의 기록을 보유하기도 했다. 이 과정에서 세차례나 시의회 의장을 지냈다. 조 당선자는 애초 이번 지방선거에서도 시의회 진출을 타진했으나 결국 구청장 공천을 받으면서 당선됐다. "
            },
            {
                "id": "NLRW1900000084.421.7",
                "form": "사상구청장 선거에서 당선된 한나라당 송숙희 여 51  당선자는 한나라당 중앙당의 여성 전략 공천으로 당선되는 행운을 얻었다. 당초 부산시당에서는 무소속 신상해 후보를 공천 내정자로 추천했으나, 중앙당 공천심사위원회에서 \"부산 지역은 기초단체장 후보로 2명 이상을 공천하라\"는 지침을 다시 내렸고, 이에 따라 송 당선자는 한나라당 공천을 거머쥐었다. 부산대학교 사회복지학과에서 박사과정을 수료한 송 당선자는 신라대 겸임교수를 지냈고 4 5대 부산광역시의회 의원을 역임했다. "
            },
            {
                "id": "NLRW1900000084.421.8",
                "form": "최근 감사원의 지방토착비리 감사에서 비리가 적발된 권영택 경북 영양군수가 무소속으로 재선에 성공하면서 향후 그의 거취에 비상한 관심이 쏠리고 있다. 권 군수는 현재 감사원에 의해 검찰에 고발돼 수사를 앞두고 있으며 사건을 맡고 있는 대구지검 영덕지청은 이미 관련 자료를 확보하는 등 조만간 수사를 본격화할 방침이다. 권 군수는 자신이 예전에 경영하던 건설사의 대주주로 있으면서 해당 업체에 다수의 공사를 몰아준 혐의를 받고 있다. 그는 단체장과 특수관계에 있는 업체와는 수의계약이 금지돼 있는데도 자신이 대주주로 있는 T건설사에 27건의 공사 30억원 를 수의계약으로 발주해 주는가 하면 관내 조경 문화재공사를 독점하도록 견적서 제출 자격을 제한하는 등 담합을 주도하기도 했다. "
            },
            {
                "id": "NLRW1900000084.421.9",
                "form": "그 뿐 아니라 이 대가로 T건설사로부터 2억5000만원을 부인 계좌로 입금받아 부인이 운영하는 스크린골프장 시설비로 사용했으며 스크린골프장 건물 임차보증금 3억 원도 T건설사가 대신 내게 하는 등 군수의 행적이라고 믿기 어려운 비리를 저지른 것으로 밝혀져 큰 충격을 줬다. 현직 군수의 비리 행위가 큰 물의를 빚자 한나라당은 공천 무효를 선언했으나 권 군수는 출마를 강행해 재선에 성공했다. "
            },
            {
                "id": "NLRW1900000084.421.10",
                "form": "경기 가평군수 선거의 '무소속 불패' 진기록이 이번 지방선거에서도 재현됐다. 2일 치러진 가평군수 선거에서 현 군수인 무소속 이진용 후보가 한나라당 정진구 후보를 제치고 재선에 성공했다. 가평 지역에서는 1995년 민선 1기부터 재선거를 포함한 총 6차례 군수선거 중 국민의 정부 시절 여당 후보가 당선된, 단 한차례를 제외하곤 모두 무소속 후보가 승리했다. 2006년 지방선거에서도 무소속 양재수 후보가 당선되는 영광을 누렸다. 이듬해인 2007년 법원의 양 군수 당선무효형 확정 판결로 치러진 재선거 역시 무소속으로 나선 이 당선자가 한나라당 조영욱 후보를 누르고 무소속 불패 신기록을 이어갔다. "
            },
            {
                "id": "NLRW1900000084.421.11",
                "form": "이 당선자는 이번 선거에서 여야의 입당 제안을 뿌리치고 무소속으로 출마해 한나라당 사무총장이자 지역 국회의원인 정병국 의원의 강력한 지원을 받은 정진구 후보를 개표 초반부터 큰 표차로 앞서 나가다 일찌감치 승세를 굳혀 무소속 강세를 입증했다. 가평의 무소속 강세는 수도권 규제와 상수원보호 등 각종 규제를 해결하지 못한집권 여당과 거대 야당에 대한 실망 때문인 것으로 분석된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.423",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100603",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.423.1",
                "form": "6 2 국민의 선택   부산 기초단체장 선거결과 분석 "
            },
            {
                "id": "NLRW1900000084.423.2",
                "form": "부산 기초단체장 선거는 역대 어느 선거보다 무소속 바람이 거셌다. "
            },
            {
                "id": "NLRW1900000084.423.3",
                "form": "한나라당은 당초 16개 지역 모두를 싹쓸이하겠다는 계획이었지만 한나라당 공천에 탈락한 현직 구청장과 지역에 상당한 기반을 갖춘 무소속 후보들이 여당 후보를 앞지르면서 한나라당의 압승 계획을 물거품으로 만들었다. "
            },
            {
                "id": "NLRW1900000084.423.4",
                "form": "특히 선거 전부터 접전지역으로 분류되던 연제, 기장, 동구 외에도 한나라당 후보의 압승이 예상됐던 지역들의 개표 결과도 당초 예상과는 사뭇 달랐다. "
            },
            {
                "id": "NLRW1900000084.423.5",
                "form": "3일 새벽 1시 현재 무투표 당선이 확정된 서구 박극제 와 남구 이종철 를 제외하고 한나라당 후보의 당선이 확실한 곳은 수영 박현욱 , 동래 조길우 , 영도 어윤태 , 해운대 배덕광 , 사상 송숙희  정도다. "
            },
            {
                "id": "NLRW1900000084.423.6",
                "form": "이 시각까지 기장군과 동구는 무소속 후보인 오규석, 박한재 후보가 한나라당 홍성률, 박삼석 후보에 10 포인트 이상 앞서 당선이 유력하다. 역시 무소속인 연제구의 이위준 후보도 한나라당 임주섭 후보를 10 포인트 가까이 앞서 당선권에 근접했다. "
            },
            {
                "id": "NLRW1900000084.423.7",
                "form": "이 같은 추세가 마지막까지 지속될 경우 한나라당은 16명의 기초단체장 가운데 적어도 3명을 잃을 것으로 예상된다. 4회 지방선거에서 16곳 모두를 석권하며 부산이 한나라당의 텃밭임을 확인했던 것과 비교하면 '참패'로 불러도 무방할 정도다. "
            },
            {
                "id": "NLRW1900000084.423.8",
                "form": "이번 6 2 지방선거에서 야권단일 후보가 전국적으로 큰 강세를 보였지만 부산지역 기초단체장 선거에서 야당은 무소속 돌풍에 가려 고전을 면치 못했다. "
            },
            {
                "id": "NLRW1900000084.423.9",
                "form": "민주당을 비롯한 야5당은 전국에서 유일하게 완전한 단일화를 이뤄 모두 10개 지역에 단일후보를 냈지만 사상구 이영철 , 부산진구 정해정  정도에서만 비교적 선전을 펼쳤을 뿐 나머지 지역에서는 무소속 후보나 미래연합 등 군소정당 후보들에게도 뒤지는 모습이었다. 특히 국민참여당 고창권 시당위원장이 나선 해운대구와 민주당 조경태 시당위원장의 텃밭인 사하구에서도 야당 후보가 예상과는 달리 힘을 쓰지 못하는 모습이었다. "
            },
            {
                "id": "NLRW1900000084.423.10",
                "form": "지역 정치권 관계자는 \"한나라당 공천 과정에서의 잡음이 고스란히 투표결과로 나타났다\"면서 \"전국적인 '야당 바람'과는 달리 선거 부산 기초단체장 선거에서 야권단일 후보의 위력은 예상에 크게 못 미치쳤다\"고 평가했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.424",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이종호",
            "publisher": "국제신문",
            "date": "20100603",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.424.1",
                "form": "3판 경남울산 기초단체장 석 새벽 1시 현재 "
            },
            {
                "id": "NLRW1900000084.424.2",
                "form": "경남지역 기초단체장 선거에서는 무소속 돌풍이 거세게 일었다. 3일 새벽 1시 현재 경남도내 18개 기초단체장 선거에서 한나라당 후보가 8곳, 무소속 후보가 10곳에서 선두권을 달려 역대 최대의 무소속 당선자가 배출될 전망이다. 이로 인해 경남지역이 한나라당 텃밭이라는 말과  한나라당 공천 당선 이라는 등식마저 사라지게 됐다. "
            },
            {
                "id": "NLRW1900000084.424.3",
                "form": "한나라당 후보 중에는 고성군과 하동군에서 현 군수인 한나라당 이학렬 후보와 조유행 후보가 3선 고지를 무난히 달성했다. 하지만 대다수 한나라당 후보는 몰락했다. 이는 선거를 앞두고 한나라당 진주 양산시장 후보가 번복되는 등 공천잡음이 일면서 후폭풍이 거세진 때문으로 분석된다. 한나라당 공천에 불복한 후보들의 무소속 출마 도미노, 야권연대 등이 기존 선거구도와는 확연히 다른 방향으로 몰고 가면서 한나라당이 몰락하는 초유의 사태가 발생했다. "
            },
            {
                "id": "NLRW1900000084.424.4",
                "form": "가장 관심을 끌었던 통합 창원시장에는 한나라당 박완수 후보가 야권단일 후보와 무소속 후보 등을 큰 차이로 따돌리고 당선돼 인구 108만명의 거대 통합시 초대 시장의 영예를 안게 됐다. "
            },
            {
                "id": "NLRW1900000084.424.5",
                "form": "울산 5개 기초단체장 선거에서는 북풍의 위력이 거셌지만 이에 대한 역풍도 만만찮았다. "
            },
            {
                "id": "NLRW1900000084.424.6",
                "form": "지난 2006년 한나라당이 압승한 울산 기초단체장 선거는 3일 새벽 1시 현재 남 동구와 울주군 등 3곳을 제외한 북구와 중구 등 2곳에서 민노당과 무소속 후보가 우세를 나타냈다. "
            },
            {
                "id": "NLRW1900000084.424.7",
                "form": "선거법 위반으로 지난달 1심에서 법원이 선고한 당선무효형은 선거운동 기간 내내 쟁점으로 부각돼 한나라당 후보에게 악재가 됐다. "
            },
            {
                "id": "NLRW1900000084.424.8",
                "form": "이번 선거는 천안함 침몰사건과 세종시 등 여파로 보수와 진보로 자연스럽게 양분됐다. 이런 가운데 한나라당에 대한 견제 심리가 크게 작용하고 특히 젊은 유권자들의 참여가 높아 이 같은 결과가 나온 것으로 분석된다. "
            },
            {
                "id": "NLRW1900000084.424.9",
                "form": "그러나 동구의 경우  힘 있는 정치인 을 내세운 한나라당 후보와 민노당 후보 사이에서 유권자들은 지역발전이라는 현실을 택했다. 한나라당 후보의 선거법 위반이란 악재에도 정몽준 한나라당 대표가 오랜 기반을 두고 공 들여 다진  터 인 이 곳의 표심은 야권으로 향하지 않았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.430",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "조민희",
            "publisher": "국제신문",
            "date": "20100604",
            "topic": "정치",
            "original_topic": "정치,선거||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.430.1",
                "form": "33판 ST 1인8표 우려 현실화 "
            },
            {
                "id": "NLRW1900000084.430.2",
                "form": "지방선거 사상 처음으로 도입된  1인 8표제 가 유권자의 혼란을 초래할 것이란 우려가 현실로 드러났다. 4장씩 두 번 총 8장의 투표용지를 받아든 유권자들은 크게 당황해 우왕좌왕하는 모습을 보였다. 무기표와 중복기표로 인한 무효표가 속출하는 등 개선책 마련이 시급한 것으로 지적됐다. "
            },
            {
                "id": "NLRW1900000084.430.3",
                "form": "이날 혼란은 투표장 곳곳에서 일었다. 많은 유권자들이 두 번에 나눠 투표해야 하는 것을 모르고 한 번 투표하고 투표장을 빠져나가는가 하면 1차로 받은 4장의 투표용지 가운데 1장에만 기표를 하기도 했다. "
            },
            {
                "id": "NLRW1900000084.430.4",
                "form": "노년층 유권자들은 더욱 혼란스러워했다. 부산시 해운대구 우1동 주민자치회관에 마련된 투표소에서는 1차 투표용지를 받은 70대 노인이  왜 시장선거 투표용지가 없느냐 라고 종사원들에게 따졌고, 한 50대 남자 유권자는 1차 투표만 하고 나가려다 투표 안내원의 제지를 받았다. "
            },
            {
                "id": "NLRW1900000084.430.5",
                "form": "기표시간도 길어졌다. 부산진구의 한 투표소를 찾은 이모 여 68  씨는  8장의 투표용지를 받아드는 순간 눈앞이 깜깜했다 면서  선거별로 후보를 확인하고 기표하는 데 한참 걸렸다 라고 말했다. "
            },
            {
                "id": "NLRW1900000084.430.6",
                "form": "개표가 시작되면서  1인 8표제 의 문제점은 더욱 극명하게 드러났다. 먼저  1인 8표제  개표 작업에 대한 준비가 소홀해 개표 작업이 지연됐다. 선거별로 투표함을 구분하지 않는 바람에 개표 초반 투표용지를 수작업으로 분류하는 데 애를 먹어 개표작업이 늦어지는 요인이 된 것이다. 부산 남고 체육관에서 진행된 영도구 개표소에서는 선거별 투표용지 분류가 더디게 진행되자 투표용지 분류기 운영부와 심사 집계부 선거사무원들은 한동안 일손을 놓고 기다려야 했다. 엄청난 투표용지를 처리하느라 개표기 고장이 속출해 일부 지역에서는 개표가 1시간 넘게 중단되기도 했다. "
            },
            {
                "id": "NLRW1900000084.430.7",
                "form": "투표용지 분류기가 본격적으로 돌아가면서 개표가 시작되자 무효표가 쏟아지기 시작했다. 이날 밤 10시 현재 동구선관위가 집계한 무효표는 5.2 에 달했고, 이는 역대 선거의 평균치인 4 를 1.2 포인트 웃돌았다. 무효표 중 상당수는 아예 기표를 하지 않은 투표용지였다. 유권자들이  1인 8표제  탓에 관심을 끌지 못한 기초의원이나 교육의원 투표를 포기한 탓에 나타난 현상이다. 특히 백양고에서 진행된 부산 북구 개표에서는 투표함당 50장가량 발견된 무효표 가운데 미기표 용지가 20여 장에 달했다. 미리 집에서 지지 후보를 적어 온 종이를 투표용지 대신 투표함에 넣은 사례도 있었다. "
            },
            {
                "id": "NLRW1900000084.430.8",
                "form": "부산매니페스토네트워크 차진구 대표는  정책 선거가 자리잡지 못한 상황에서 실시된 1인8표제는 후보에 대한 검증 없는  묻지마 투표 와 혼란을 야기할 것이란 우려가 이번 선거에서 현실로 나타난 것 이라며  다음 지방선거에서는 광역단체장과 교육감을 러닝메이트로 연계하는 방안 등 개선책이 나와야 한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.436",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100605",
            "topic": "정치",
            "original_topic": "정치,국회_정당||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.436.1",
                "form": "5면 김정길 향후 행보는? "
            },
            {
                "id": "NLRW1900000084.436.2",
                "form": "6 2 부산시장 선거에서 역대 야당 후보 최고 득표율을 기록하며 의미있는 선전을 펼친 김정길 전 행자부 장관의 향후 행보에 대해 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000084.436.3",
                "form": "김 전 장관은 선거 다음 날인 지난 3일 가진 기자회견에서  이번 선거를 통해 부산에 민주화의 씨앗을 뿌린 만큼 씨앗이 제대로 자라도록 힘을 보태야 하지 않겠느냐 며  부산이 지역통합의 꽃을 피우는 데 밑거름이 되는 역할을 마다하지 않겠다 고 말했다. 이 같은 발언은 오랫동안 정치계를 떠나 있던 그가 정치활동을 본격적으로 재개하겠다는 뜻으로 해석된다. "
            },
            {
                "id": "NLRW1900000084.436.4",
                "form": "이를 놓고 당 안팎에서는 김 전 장관이 오는 8월로 예정된 전당대회에서 당권에 도전할 것이라는 관측이 돌고 있다. 김 전 장관 캠프의 최인호 대변인은  민주당이 전국적으로 많은 후보를 당선시켰지만  전국 정당 이 되기에는 여전히 과제가 산적해 있다 며  진정한 전국 정당으로 거듭나기 위해 김 전 장관이 큰 역할을 할 것으로 기대하고 있다 고 말했다. 그는 또  이번 선거에서 수도권과 부산 경남 지역의 정치구도가 완전히 바뀐 만큼 공동 대표 체제로 전환될 가능성이 매우 높다 며  김 전 장관이 한 축을 담당하게 될 것 이라고 관측했다. "
            },
            {
                "id": "NLRW1900000084.436.5",
                "form": "이와 함께 김 전 장관 캠프 인사들도 정치적 행보를 본격화할 것으로 알려지고 있다. 최인호 대변인은 충남도지사에 당선한 안희정 최고위원의 뒤를 이어 최고위원직에 도전할 계획이며, 김은경 대변인 역시 차기 총선 출마를 고려하고 있는 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000084.436.6",
                "form": "민주당 관계자는  이번 선거의 키워드는  친노의 부활 이나 다름 없다 며  김 전 장관이 앞장서고, 386세대 친노 인사들이 뒤를 받치면서 PK 부산 경남  지역 야권에서 친노세력의 목소리가 크게 높아질 것 이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.437",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "배재한",
            "publisher": "국제신문",
            "date": "20100607",
            "topic": "정치",
            "original_topic": "지역,부산|정치,정치일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.437.1",
                "form": "허남식 부산시장 인터뷰 "
            },
            {
                "id": "NLRW1900000084.437.2",
                "form": "국제신문은 이번 6 2지방선거에서 당선된 민선 5기 부산 울산 경남지역 시 도지사 릴레이 인터뷰를 갖고 이들의 철학과 비전을 듣는 자리를 마련한다. 첫 번째로 허남식 부산시장을 만나 향후 3선 시장으로서의 각오와 부산발전을 위한 비전을 들었다. 허 시장과의 인터뷰는 지난 4일 오후 5시30분부터 1시간 동안 부산시장 접견실에서 이뤄졌다. 인터뷰는 본지 조송현 사회1부장이 맡았다.  이번 선거는 당초 예상과 달리 그 어느 때보다 치열했습니다. "
            },
            {
                "id": "NLRW1900000084.437.3",
                "form": "선거 과정에 느낀 소감은.  선거 운동 기간 많은 시민을 만나 부산시정에 대한 바람과 기대를 들었습니다. 시민들은 공통적으로  부산경제가 어렵다 ,  살기 좋은 부산을 만들어 달라 는 이야기를 많이 했습니다. 이런 시민들의 바람을 시정에 충실히 반영해야겠다는 각오를 더욱 다지게 됐습니다. 상대 후보가 부산에 대한 부정적인 이야기를 많이 해 안타까운 맘도 들었습니다.  3선 고지에 오른 단체장은 많지 않습니다. 3선에 성공했기 때문에 힘을 갖고 소신 있게 시정을 추진할 수 있지만 안일과 독선으로 흐를 우려도 제기되고 있습니다. 3선 시장으로서 각오는.  3선 시장으로 만들어 주신 부산시민들의 성원에 보답하기 위해 저의 모든 것을 던져서 정말 부산 발전을 위해 최선을 다하겠다는 약속을 드립니다. 겸손하고 열린 마음으로 시민들의 의견을 수렴해 시정을 펼치겠습니다. "
            },
            {
                "id": "NLRW1900000084.437.4",
                "form": "이번 선거 결과를 보면 국민들의 변화에 대한 갈망이 얼마나 큰 지 짐작할 수 있습니다. 우선 부산시 조직에 새 바람을 불어넣어야 한다는 목소리도 그 가운데 하나라고 봅니다. "
            },
            {
                "id": "NLRW1900000084.437.5",
                "form": "저도 선거과정에서 변화에 대한 기대와 요구를 느꼈습니다. 제가 시장에 당선되고 첫 출근한 날 시 간부들을 만나  시장이 바뀌었다고 생각하고 민선 5기 시정에 임해야 한다 는 말을 했습니다. 3연임은 과거처럼 계속되는 것이 아니라 새로운 매듭을 짓는 것이라고 강조했습니다. 6월 한 달 동안 자기가 맡은 일, 자기 부서가 추진하는 일에 대해 부족하고 미흡한 것이 뭔지 점검해보자고 했습니다. 이를 통해 7월부터는 시민들이 부산시정이 정말 달라졌다는 것을 느낄 만큼 변화를 주려고 합니다. 전 직원들이 자세를 새롭게 가다듬고, 적극적이고 창의적으로 업무에 임해야 합니다. 인사를 일 중심으로 하고, 조직도 일을 효율적으로 잘 할 수 있는 쪽으로 바꾸는 방안을 검토하고 있습니다. 정말 충분히 준비해서 민선 5기 시정에 임하겠습니다.  올 12월 거가대교, 내년 4월 부산 김해 경전철이 개통되는 등 부산과 경남의 산업과 생활은 점차 통합을 향해 가고 있습니다. 하지만 남강댐 광역상수도, 동남권 신공항, 행정구역 개편 등의 주요 현안사업에서는 여전히 갈등을 빚고 있습니다. 부산과 경남의 단체장이 같은 당 소속일 때도 그랬는데, 이번 선거결과 앞으로는 더 어려워지지 않을까 하는 우려도 제기되고 있습니다. 부산의 현안사업 해결은 물론 부울경이 상생 발전하기 위해서는 맏형 격인 부산시장의 정치력이 더욱 요구된다고 봅니다.  그 같은 우려와 걱정을 알고 있습니다. 어제 3일  김두관 경남지사 당선자와 전화통화를 했습니다. 가능한 한 빨리 만나자고 제의했고, 또 자주 만나 서로 마음을 터놓고 의논하기로 했습니다. 김두관 당선자도 저와 같은 입장이라고 생각합니다. 제가 상생협력 분위기 만들어가는 데 최선의 노력을 다하겠습니다. "
            },
            {
                "id": "NLRW1900000084.437.6",
                "form": "이번 선거에서 공약으로  큰 부산 을 제시했습니다. 이를 위한 실행 계획은.  큰 부산의 출발은 광역행정체제 구축입니다. 정부와 정치권 차원의 행정구역 통합논의가 진행되면 부산과 같은 대도시는 더 광역화되어야 한다는 논리를 펼 것입니다. 부산은 더 광역화하는 것이 필요합니다. 행정구역 개편 과정에서 더 강한 목소리를 내고 이를 관철시키도록 노력하겠습니다. 예를 들어 경남 양산의 부산 편입은 양산과 부산시민의 절대다수가 원하고 있지않습니까. "
            },
            {
                "id": "NLRW1900000084.437.7",
                "form": "부산 사람이 서울로 빠져나가는 것은 크게 보면 일자리 때문일 것입니다. 부산산업의 양대 축인 조선기자재와 자동차부품 외에도 유능한 젊은이를 위한 고부가가치 일자리를 창출할 복안은.  부산은 대기업은 드물지만 견실한 중견기업은 많습니다. 태웅 성우하이텍 광명인쇄 등은 규모는 작지만 한국에서 일류 기업들입니다. 많은 중견기업을 더욱 큰 경쟁력을 갖춘 우리나라 대표 기업으로 키우는 것이 중요합니다. 기반이 탄탄한 조선기자재와 자동차부품 등 기계부품소재 산업은 응용분야가 무궁무진합니다. 생곡에 풍력단지를 조성하고, 기장에 원전부품단지를 지어 인근의 고리원전과의 시너지 효과를 극대화하도록 하겠습니다. 또 원자력의학원 분원도 유치하기 위해 최선을 다하고 있습니다.  낙동강 양안 개발을 통한 균형 있는 도시개발이 부산의 큰 과제로 떠올랐습니다. 현재 국제산업물류도시와 명지신도시 사업 등이 다소 주춤한데 이를 타개할 방안은.  한국토지주택 LH 공사의 사업이 부채 문제로 중단된 곳이 전국적으로 더러 있습니다만, 명지신도시 건설사업은 LH공사가 곧바로 사업을 추진하기로 했습니다. 토지 보상이 현재 50 가량 진척됐습니다. 부산도시공사가 맡은 국제산업물류도시 1단계 사업은 차질없이 추진될 것입니다. 사상과 사하공업지역도 첨단산업단지로 바꿔나갈 청사진을 마련해 놓고 있습니다.  그동안 경제살리기가 급선무라는 명분으로 문화 쪽에 다소 소홀하지 않느냐 하는 지적이 있습니다. 부산불꽃축제는 시민들의 호응이 높지만 비용에 비해 찰나적이고 낭비적이지 않느냐 하는 시각도 많습니다. 문화가 경쟁력인 시대에 걸맞는  문화도시 부산 을 만들기 위한 복안은.  문화의 시대, 문화가 대단히 중요하다는 데 공감합니다. 지금까지는 열악한 문화인프라를 확충하는 데 투자했습니다. 앞으로는 민간부문의 문화예술 활동에 더 많은 지원을 할 계획입니다. 도시 곳곳에 문화 예술 전시 및 창작공간을 확대해 부산을 문화가 펄떡이는 문화도시로 만들어 나가겠습니다.  이명박 정부 들어 지방교부금이 삭감되면 각 지자체가 복지예산을 줄여 재정을 충당하는 사례가 적지 않습니다. 본지의 기획 시리즈  빈곤 리포트 에서도 빈곤지역이 섬처럼 고립되면서 빈곤층의 소외감이 심화되고 있다는 것이 확인됐습니다. 서민복지 향상을 위한 시장의 계획은.  복지부분은 부산의 전체 예산 항목 중 두 번째로 많은 규모를 차지합니다. 부산 시정은 경제 복지 문화가 핵심입니다. 부산시민이면 누구라도 최소한의 인간적인 삶을 영위할 수 있는 최저생계비를 부산시가 책임지고 지원할 것입니다. 또 열악한 주거환경에서 어렵게 살아가는 시민들을 위해 시가 예산을 투입해서라도 주거환경을 획기적으로 개선하도록 할 것입니다.  부산시 발전을 위한 계획을 원만하게 추진, 성공한 3선 시장으로 기록되기 위해서는 시민들의 역량을 결집하는 것이 중요하다고 봅니다. 시정에 대한 시민참여 확대 방안은.  복지 경제 교통 도시개발 분야 등에 시민사회와 각계의 전문가들이 참여할 수 있는 길을 넓혀나가겠습니다. 많은 분들을 참여시켜 의견을 듣고 최선의 방안을 찾도록하겠습니다. 아무리 좋은 정책도 시민의 이해와 협조, 참여여가 없다면 정책효과를 극대화할 수 없다는 것이 저의 생각입니다. 그리고 정책의 구상과 계획 단계부터 시민들의 의견이 반영될 수 있는 제도적 장치를 마련하겠습니다.  마지막으로 시정 철학을 말씀해주십시오.  시장이 해야할 일, 시정의 궁극적 목표는 한마디로 모든 시민이 편안하게 잘 사는 도시를 만드는 것이라는 게 저의 시정 철학입니다. 이를 달성하기 위해 직원들을 독려하고 각계 각층의 시민 역량을 결집하겠습니다. 통합의 리더십으로 새로운 부산, 모든 시민이 편안하게 잘 사는 부산을 만드는 데 매진하겠습니다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.445",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이병욱",
            "publisher": "국제신문",
            "date": "20100609",
            "topic": "정치",
            "original_topic": "사회,여성|정치,선거|정치,국회_정당"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.445.1",
                "form": "3 여성 목소리 높아진다 "
            },
            {
                "id": "NLRW1900000084.445.2",
                "form": "6 2 지방선거에서 부산지역 여성 후보들이 대거 당선되면서 앞으로 지역 정치권에서 여성들의 목소리가 한층 높아질 전망이다. "
            },
            {
                "id": "NLRW1900000084.445.3",
                "form": "부산지역 여성단체들로 구성된 부산여성총연대는 8일 부산시의회에서 기자회견을 갖고 부산에서 지방선거에 출마한 여성 후보 109명 가운데 모두 51명이 당선돼 50 에 육박하는 당선율을 기록했다고 밝혔다. 이는 부산지역 지방선거 역사상 최대 규모로, 지난 2006년 5 31 지방선거 여성 당선자 40명 에 비해서도 크게 늘어난 것이다. "
            },
            {
                "id": "NLRW1900000084.445.4",
                "form": "이 가운데 최초의 여성 부산교육감인 임혜경 당선자와 김은숙 중구청장, 송숙희 사상구청장 당선자가 포함돼 눈길을 끌었으며, 지역구 구의원의 경우 지난 5 31 선거 당시 10명에서 이번에 19명으로 크게 늘었다. 특히 금정구 기초의원 선거에 출마한 5명의 여성 후보 가운데 지역구와 비례대표 각각 2명씩 모두 4명이 당선됐고, 지역구 당선자 두 사람 모두 득표율 1위를 차지하며  우먼 파워 를 입증했다. "
            },
            {
                "id": "NLRW1900000084.445.5",
                "form": "이 같은 결과는 이번 선거에서 한나라당이 처음으로 시도별 기초단체장 여성 전략공천제를 도입했고, 여야 모두 지역구 선출직에 여성 공천을 확대했기 때문인 것으로 분석된다. 또 여성의 정치 참여를 위해 도입한 비례대표제가 점차적으로 확대된 결과로 풀이된다. "
            },
            {
                "id": "NLRW1900000084.445.6",
                "form": "부산여성총연대와 여성 당선자들은 이날 기자회견에서  여성이라는 이유만으로 경쟁력이 없다는 말은 더 이상 변명이 되지 않는다는 사실을 정치권이 깊이 인식해야 한다 고 밝혔다. 여성 당선자들은 또  여성과 아동, 노인 등 사회적 약자를 배려하고, 그들의 권익을 대변할 수 있도록 관련 제도를 개선하고 의제를 발굴해 생산적인 의정활동을 펼칠 것 이라며  깨끗하고 투명한 생활정치를 실천해 다음 선거에서도 여성들의 정치 참여 기회가 확대될 수 있도록 최선을 다하겠다 고 다짐했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.447",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "변영상",
            "publisher": "국제신문",
            "date": "20100610",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|정치,선거"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.447.1",
                "form": "4 비대위 구성..쇄신논란 증폭 "
            },
            {
                "id": "NLRW1900000084.447.2",
                "form": "6 2 지방선거 패배로 여권에 불어 닥친 당 정 청 전면쇄신 논란이 갈수록 가열되고 있다. "
            },
            {
                "id": "NLRW1900000084.447.3",
                "form": "한나라당 초선 의원들에 이어 재선 의원들이 쇄신 드라이브에 합류하고 나선데다 이들 초 재선들이 10일 구성될 당 비상대책위원회에도 공식 참여키로 하면서 쇄신론이 힘을 받는 형국이다. "
            },
            {
                "id": "NLRW1900000084.447.4",
                "form": "비상대책위에는 초 재선 의원을 포함해 계파색이 적은 인물들로 채워질 것으로 보인다. 비대위 참여 인원은 당 최고위원회 정원인 9명 안팎이 될 전망이다. 비대위는 전당대회 시기 및 그에 따른 제반 준비와 지방선거 패배 이후 흐트러진 당 조직을 재정비하는 역할을 담당하게 된다. 당연직 비대위원에는 김무성 원내대표와 고흥길 정책위의장이 포함된다. "
            },
            {
                "id": "NLRW1900000084.447.5",
                "form": "그러나 비대위가 구성되더라도 구체적인 쇄신의 폭과 시기, 방식 등을 둘러싸고 당 청간은 물론 당내 친이 친이명박 친박 친박근혜 간, 소장파와 중진 간에 미묘한 시각차로 험로를 예고하고 있다. "
            },
            {
                "id": "NLRW1900000084.447.6",
                "form": "정태근 김성식 김선동 의원 등 계파를 초월한 초선 의원 54명은 9일 오후 국회에서 2차 모임을 갖고 정풍 수준의 여권 쇄신을 거듭 주문했다. 이들은 혁신적 전당대회를 통한 세대교체 및 새로운 당 리더십 구축, 청와대 참모진과 내각 쇄신, 당의 근본적 화합 필요성 등을 제기했다. 초선 의원들은 비대위에 참여해 당의 혁신을 주도하는데 그치지 않고 향후 전당대회에도 대표 주자를 내세워 당권에 도전한다는 계획을 세워놓고 있다. "
            },
            {
                "id": "NLRW1900000084.447.7",
                "form": "김정훈 의원 등 재선 의원 18명도 이날 모임을 갖고 쇄신 및 당 화합을 위한 재선 역할론에 공감대를 이뤘다. 김 의원은  민심 이반 에 대해 당 정 청 모두 책임이 있는 만큼 모두가 반성하고 국민에게 좀 더 다가가는 자세를 갖자는 의견을 나눴다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.457",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "윤정길",
            "publisher": "국제신문",
            "date": "20100614",
            "topic": "정치",
            "original_topic": "지역,부산|정치,선거|지역,대전"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.457.1",
                "form": "12 기초단체장 릴레이 인터뷰 동래구 "
            },
            {
                "id": "NLRW1900000084.457.2",
                "form": "국제신문은 6 2 지방선거에서 당선된 부산 울산 경남지역 기초단체장과 릴레이 인터뷰를 갖고 지역발전을 위한 비전과 포부, 각오 등을 들어봤다. "
            },
            {
                "id": "NLRW1900000084.457.3",
                "form": "오래된 도시인 동래에 새 바람을 불어넣어 주민들이 살기 쾌적한 고장으로 재생시키겠습니다. "
            },
            {
                "id": "NLRW1900000084.457.4",
                "form": "조길우 66  동래구청장 당선자가 구상하고 있는 향후 4년간의 구정 핵심은  동래의 재생 이었다. 조 당선자는  재개발과 재건축은 친환경적인 방향으로 추진하고 도심 녹화를 강화해 쾌적한 환경을 조성하겠다 며  인도의 폭이 넓고 녹화할 수 있는 지역에는 녹색 가로를 추진할 계획 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.457.5",
                "form": "조 당선자는 명품 교육특구 조성에 대한 의지를 보였다. 그는  자율형 공립고교를 1곳 이상 유치하기 위해 현재 지역 내 고교 1곳과 협의 중 이라며  자율형 공립고교는 국비 1억 원과 시비 1억 원, 구비 1억 원 등 3년간 매년 3억 원을 지원받기 때문에 우수 교사와 학생을 유치할 수 있을 것 이라고 기대했다. "
            },
            {
                "id": "NLRW1900000084.457.6",
                "form": "또 주민 삶의 질 향상을 위해 수영장과 다목적 대강당을 갖춘 국민체육센터를 설립하겠다고 약속했다. 그는  국민체육센터를 학교 부지 내에 건립할 계획 이라며  낮에는 학생들이 이용하고, 방과 후나 휴일에는 지역 주민에게 개방할 생각 이라고 말했다. 그는  부지만 확보되면 국민체육공단에 신청해 30억 원의 지원금을 받고 부산시에도 30억 원을 지원받을 수 있어 재원은 문제없다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.457.7",
                "form": "동래구의 현안 중 하나인 온천장 일대 활성화와 관련, 조 당선자는  금강공원 입구에 위치해 차량 통행을 막아 온천장 일대 활성화의 장애 요인이 되고 있는 망미루를 이전하겠다 고 밝혔다. 조 당선자는 득표율이 예상과 달리 50 에 못 미쳐 저조하다는 지적에 대해  주민의 뜻을 겸허히 받아들여 맡은 바 소임을 다하겠다 며  오랜 의정 활동 경험을 행정에 접목해 맥을 짚을 줄 아는 구청장이 되겠다 고 주장했다. 조 당선자는 경남고와 부산대를 졸업하고 1991년 초대 부산시의원에 당선돼 의장을 역임하는 등 20년간 5선 시의원을 지냈다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.495",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100628",
            "topic": "정치",
            "original_topic": "기획시리즈"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.495.1",
                "form": "후반기 초반 `충돌 국회`  국회의장단에 듣는다정의화 국회 부의장 "
            },
            {
                "id": "NLRW1900000084.495.2",
                "form": "정의화 국회 부의장은 세종시 수정안 국회 본회의 처리와 관련, 국회의원의 자격에 걸맞은 공개처리를 강조했다. 여야 간 의견이 충돌할 경우 '크로스 보팅'이 좋은 발전의 전례가 될 것이라고 주장했다. "
            },
            {
                "id": "NLRW1900000084.495.3",
                "form": "'의사'에서 14년 만에 국회 2인자 자리에 오른 정 의장은 지난 24일 국회 부의장 집무실에서 본지와의 인터뷰를 통해 이같이 밝히면서, 야당을 향해서는 품위와 품격을, 여당을 향해서는 인내와 배려를 주문했다. "
            },
            {
                "id": "NLRW1900000084.495.4",
                "form": "세종시 국회 본회의 표결처리는 어떻게 생각하나. "
            },
            {
                "id": "NLRW1900000084.495.5",
                "form": "국회의원이라면 양심을 걸고, 이름을 걸고 '크로스 보팅' 당파나 계파에 얽매이지 않는 자유투표 해야 한다. 여야는 중요한 사안에 대해 크로스 보팅을 한 적이 있다. 그렇게 가는 것이 맞다. 대통령이 '올인'하다시피 해온 정책을 정부 스스로 폐기하라고 하는 것은 야당의 과한 주장이다. "
            },
            {
                "id": "NLRW1900000084.495.6",
                "form": "여당이 특정 안건을 계속 밀어붙인다면. "
            },
            {
                "id": "NLRW1900000084.495.7",
                "form": "군사정권의 DNA로 남은 것이 바로 청와대가 국회를 통법부로 보는 것이다. 그렇게 되면 여당 몫의 국회 부의장은 '죽음의 자리'다. 과거 김봉호 전 부의장은 재임 시절 날치기 통과를 많이 해서 당시 야당의원들로부터 '날봉호'라는 별명을 얻었다. 사전에 그런 일이 없도록 만들고, 훗날 그런 노력에 대한 평가를 받을 수 있도록 해야 한다. "
            },
            {
                "id": "NLRW1900000084.495.8",
                "form": "직권상정한 법안 처리를 위해 국회의장이 의사봉을 여당 부의장에게 넘길 때도 있을 텐데. "
            },
            {
                "id": "NLRW1900000084.495.9",
                "form": "첫째는 그런 일이 없도록 하는 것이 중요하다. 민주주의에서 다수결 원칙을 이야기하지만 소수의견을 존중한다는 전제에서 다수결 원칙이 중요한 것이다.  법안을 처리하기 전  야당에게 충분히 말할 기회를 주는 등 배려와 인내로 소수를 인정하는 '인 의 정치'라는 자세를 가지고 야당을 예우해야 한다. "
            },
            {
                "id": "NLRW1900000084.495.10",
                "form": "하지만 만약 국가와 민족을 위해 내 한 몸바쳐야 할 일,  직권상정한 법안일지라도  의사봉을 두드려야 할 일이 있다면 단호하게 그렇게 하겠다. 다만 국가와 민족에 대해 한 점 부끄럼 없는 그런 상황일 때 하는 것이지, 나는 강압적으로 위에서 누른다고 할 사람은 아니다. "
            },
            {
                "id": "NLRW1900000084.495.11",
                "form": "국회에서 개헌 문제를 논의해야 한다는 주장이 다시 제기되고 있는데. "
            },
            {
                "id": "NLRW1900000084.495.12",
                "form": "개헌 논의는 늦은 감이 있다. 하려고 했으면 이번 6월 국회에서 했어야 했는데 이미 지나갔다. 국회에서 개헌 드라이브를 걸어야 하는데 한나라당이 개헌추진 동력을 잃은 것이 아닌가 생각한다. 원포인트 개헌 권력구조 개편 으로 간다고 해도 시간적으로 힘들지 않겠나 싶다. "
            },
            {
                "id": "NLRW1900000084.495.13",
                "form": "개헌을 한다면 어떤 방향이 좋겠나. "
            },
            {
                "id": "NLRW1900000084.495.14",
                "form": "분권형 대통령제가 이상적이라고 생각한다. 초선 때는 대통령 4년 중임제를 생각했으나, 5년 단임제와 크게 다르지 않을 것 같아서 생각을 바꿨다. 포르투갈에서는 반 대통령제를 하고 있더라. 대통령은 매주 총리를 만나게 되어있는데, 이 자리에서 의견을 개진할 수 있다. 대통령이 기자회견 등을 통해 직접 국민들에게 의사를 표명하지 못하게 하는 견제장치를 두는 형태였다. 우리나라도 완전한 분권형 대통령제로 가기 전에 반대통령제 형태의 비슷한 단계를 거치는 것이 어떨까 하는 생각도 해봤다. "
            },
            {
                "id": "NLRW1900000084.495.15",
                "form": " 동남권 신공항 등 각종 지역 현안을 둘러싼 동남권 상생방안은 무엇이라고 생각하나. "
            },
            {
                "id": "NLRW1900000084.495.16",
                "form": "밀양 주위의 산을 몇 개나 훼손해가면서 신공항을 만드는 것은 바람직하지 않다고 생각한다. 그런데도 합리적인 분들이 여기에 박수치는 것을 보면 놀라울 뿐이다. 이렇게 지역 이기주의가 심해서야 되겠느냐 생각한다. 신공항문제는 신중해야 한다. 하지만 내가 나서서 얘기해서는 싸움밖에 되지 않는다. 가덕도와 밀양 입지를 주장하는 합리적인 분들이 모여 충분히 논의해볼 필요가 있지 않을까 싶다. 특히 상생을 논의해야 할 부울경 지역이 이 문제를 두고 싸워서는 안 된다. 여러 가지 방안을 두루두루 논의해야 한다. "
            },
            {
                "id": "NLRW1900000084.495.17",
                "form": " 18대 전반기 국회에서 야당은 해머를 들고 문을 부수려 하거나 떼썼고 여당은 밀어붙였다. 여야 대치정국에서 악습이 고쳐지려면. "
            },
            {
                "id": "NLRW1900000084.495.18",
                "form": "한 사람의 일생으로 말한다면 헌정 60년은 회갑에 해당한다. 하지만 과거보다 더 나쁜 관례들이 생겼다. 이에 걸맞은 불문율이 몇 가지 있어야 되겠다. 미국에는 불문율이 5 6개 있더라. 우리나라 국회에서는 우선 두 가지 원칙이 있었으면 한다. 먼저 여야 상호 호혜의 원칙이 바로 그것이다. 한쪽에서 큰 것을 얻으면 다른 쪽에 작은 것을 내주는 것 등이다. 두 번째로는 국회의원들 사이에서는 상호 존중의 원칙이 필요하다. 의원들 사이에서 감정 섞인 언어를 사용하지 않는 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.500",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "배재한",
            "publisher": "국제신문",
            "date": "20100702",
            "topic": "정치",
            "original_topic": "지역,지역일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.500.1",
                "form": "5 행정의 패러다임 바꿔라 "
            },
            {
                "id": "NLRW1900000084.500.2",
                "form": "민선 5기시대 지방행정은 새로운 패러다임의 전환을 요구하고 있다. 6 2 지방선거 이후 단체장들이 시민과 생활, 현장 중심의 행정을 펴겠다고 공언하는 데서 이미 행정 패러다임의 변화를 느낄 수 있다. 이번 선거를 통해 나타난 유권자들의 열망은  변화 라고 할 수 있을 것이다.  시민 없는 관주도의 행정  일상의 삶 생활 과 유리된 정책  현장과 동떨어진 탁상공론으로는 유권자들의 변화욕구를 수용하기는커녕 도시의 경쟁력을 갉아먹게 될 것이라고 전문가들은 진단하고 있다. "
            },
            {
                "id": "NLRW1900000084.500.3",
                "form": "시민과 함께 하는 시정, 상상력과 창의력이라는 두 날개로 나는 행정, 경영마인드가 접목된 지역 경영. 세계의 선진 일류도시들에서 찾을 수 있는 공통점들이자 우리의 행정이 나아갈 방향이다. "
            },
            {
                "id": "NLRW1900000084.500.4",
                "form": "민관협치 도시발전의 새로운 모델  마스터플랜은 좋지만 사업 추진은 안된다 . 부산지역의 한 대학교수는  부산시의 대형 프로젝트가 계획만 놓고 보면 흠 잡을 데 없는데도 추진이 더딘 이유는 관 주도의 일방통행식 행정의 산물 이라고 진단했다. "
            },
            {
                "id": "NLRW1900000084.500.5",
                "form": "관이 먼저 결정하고 민은 이 결정의 정당성을 부여하기 위한 액세서리로 참여하는 경우가 많다. 이것이 지금 우리의 민관협치 현주소이다. 민관협치로 시너지 효과를 내기는커녕 민은 관의 결정과 사업추진에 동원되는 들러리에 불과한 수준이다. 과거에는 관 주도의 행정이 얼마든지 가능했다. 또 낮은 단계의 시늉만 내는 민관협치로도 큰 문제는 없었다. 기획단계는 물론 정책결정 단계에서 시민은 배제되고 집행 단계에서 시민을 찾는 정책은 사업 추진 동력을 잃게 된다. 그러나 최근들어 관이 실시하는 대형 프로젝트는 물론 각종 정책이 시민의 동의와 참여없이는 추진 자체가 어려운 상황이다. 민관협치의 필요성과 중요성이 날로 커지고 있다. 특히 행정의 효율성보다 주민 만족도가 중시되면서 민관협치가 더욱 주목받고 있다. 현재 초보적 단계에 머물러 있는 민관협치의 확대를 위해서는 단체장과 공직자의 열린 마음이 절실하다. 민을 행정의 파트너로 인정하고 시민과 함께하는 시정을 펴겠다는 투철한 의식이 자리잡아야 한다는 것이다. 허남식 부산시장은 1일 기자와 만나  민선 5기는 시민과 함께 하는 시정을 펴겠다 면서  부산발전을 위해 힘을 모을 수 있는 모든 힘과 역량을 모아나가겠다 고 밝혔다. 허 시장의 이 같은 발언이 민선 5기 시정의 패러다임 변화로 이어질 지 지켜볼 일이다. 김해몽 부산시민재단 사무처장은  민관협치는 단체장의 마인드에 달렸다. 민선 단체장들이 협치를 하면 할수록 정책에 대한 신뢰가 쌓이고 정책의 추진력이 높아져 결국 도움이 된다는 것을 먼저 인식하는 가장 중요하다 고 말했다. 김 처장은 지금의 지지부진한 민관협치 수준을 한 단계 끌어올리기 위해서는 민선 단체장과 행정의 변화를 주문했다. 김 처장은 또 진정한 민관협치를 이루기 위해서는 성숙하고 건강한 시민사회가 이를 뒷받침해야 한다는 말도 빼놓지 않았다. 지금처럼 시민사회의 참여가 저조하고 시민단체의 기획력과 조직력이 부족한 상황에서는 민관협치가 정착하는데 한계가 있다는 것이다. 김영식 부산시 창조도시기획팀장은  풀뿌리 활동가 양성을 위한 주민자치학교와 시민아카데미 등을 통한 시민사회의 역량 강화도 함께 이뤄야 이상적인 민관협치를 기대할 수 있을 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.500.6",
                "form": "행정에 상상력의 날개를 달아라  도시에 상상력의 옷을 입히면 경쟁력은 하늘을 찌른다 . 강동진 경성대 교수가 말하는  게이츠헤드 의 이야기를 귀담아 들어보자. 영국 동북부에 있는  게이츠헤드 는 인구 약 20만 명의 작은 도시이다. 이곳은 제철 조선업 등이 주력인 전통적인 중공업 도시였는데 이들 산업이 침체하면서 큰 위기를 맞게 된다. 하지만 이 도시의 리더는 문화를 바탕으로 한 도시재생프로젝트를 기획, 전혀 새로운 도시로 거듭났다.  게이트헤드 를 흐르는 타인강변의 제분소 공장을 리모델링하여 문화공간으로 조성한  발틱현대미술관 과 2004년 선보인 세계적 수준의  세이지음악당 , 사람과 자전거만 다니는  게이치헤드 밀레니엄 브리지 를 건설했다. 이후 이 도시는 인구가 감소세를 멈추고 증가세로 돌아섰으며, 연간 100만 명 이상의 국내외 관광객이 찾아드는 문화관광도시로 탈바꿈하면서 3000개의 일자리를 창출했다. 지도자의 창조적 상상력이 위기의 도시를 기회의 땅으로 탈바꿈시킨 것이다. 이밖에도 독일의 루루지방 폐광산인 졸페라린 탄광. 광산도시는 폐광이 늘면서 극심한 침체기를 맞았지만 폐광산 전체를 디자인학교로 바꿔 결국 디자인의 메카로 재탄생했다. "
            },
            {
                "id": "NLRW1900000084.500.7",
                "form": "강 교수는  이들 도시와 일본의 요코하마, 오타루 등 침체의 위기를 딛고 일어서 세계적 도시로 발돋움한 공통점은 기존의 도시자산에 상상력의 옷을 입히고 날개를 달았다는 것 이라고 강조했다. 강 교수는  산복도로 하얄리아 북항 낙동강 을숙도 해운대 근대문화유산 부산국제영화제 등 부산에는 상상력의 구슬들이 곳곳에 늘려 있다 며  굴러다니는 구슬을 궤어 낼 창조적 상상력으로 무장한 리더와 이를 뒷받침하는 시민사회의 힘이 조화를 이룬다면 부산은 세계의 선진일류도시로 발전할 것 이라고 강조했다. 강 교수는  상상력은 유연성과 비움 속에서만 발휘할 수 있다 면서  우리의 후손들이 상상력을 발휘할 수 있도록 지금 우리가 가진 도시의 자산을 소중히 가꾸고 보존하는 것도 개발못지 않게 중요하다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.500.8",
                "form": "경영 마인드, 도시를 살찌운다 지자체가 중앙정부만 바라보는 시대는 끝났다. 지방정부도 자생력을 갖춰야 한다. 지역의 브랜드 파워를 강화하고 마케팅기법을 접목해 사람과 관광객을 불러모아야 한다고 전문가들은 강조한다. 이미 국내의 대표 축제로 자리잡은 것은 물론 세계적으로 잘 알려진 함평 나비축제, 보령 머드축제. 이들 축제는 지역의 아이디어와 마케팅을 통해 성공을 거둔 대표적 사례로 꼽힌다. 이들 축제가 중앙정부의 특별한 지원 없이도 성공한 데는 단체장과 관련 공무원의 경영마인드를 빼놓고 이야기하기 어렵다. 김순은 동의대 교수 행정학 는  단체장이 어떤 돈벌이나 사업을 위한 경영마인드도 필요하지만 여기에는 분명 일정한 한계가 있다 면서  예산의 효율적 배분과 투입, 행정의 비능률을 극복하고 관료조직의 폐해를 줄일 수 있는 행정혁신 등에 기업가적인 마인드를 발휘하는 것이 더 중요하다 고 지적했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.511",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100706",
            "topic": "정치",
            "original_topic": "정치,선거|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.511.1",
                "form": "5면 오늘 시의회 의장 선거 "
            },
            {
                "id": "NLRW1900000084.511.2",
                "form": "얼굴사진 2장 "
            },
            {
                "id": "NLRW1900000084.511.3",
                "form": "제6대 부산시의회 상반기를 이끌고 갈 의장단 및 상임위원장 선거가 6일 실시된다. "
            },
            {
                "id": "NLRW1900000084.511.4",
                "form": "시의회는 이날 오전 10시 임시회를 열고 의장과 부의장 2명을 선출한 뒤 오후에 운영위원장 등 7개 상임위원장 선거를 마칠 예정이다. "
            },
            {
                "id": "NLRW1900000084.511.5",
                "form": "의장 후보로는 4선인 제종모 중구  5대 하반기 의장과 3선인 백선기 해운대4  의원이 나섰고 부의장에는 김석조 5대 하반기 부의장, 안성민 백종헌 의원과 무소속인 이해동 의원 이상 3선  등 4명이 경쟁을 벌인다. "
            },
            {
                "id": "NLRW1900000084.511.6",
                "form": "이번 선거에서 제 의장은 현역 프리미엄에다 김석조 부의장의 지지선언으로 인한 단일화 효과를 등에 업고 연임을 자신하고 있다. 반면 백 의원 측은 제 의장 독주에 대한 견제론을 펴면서 의회 내 변화의 바람을 기대하고 있다. "
            },
            {
                "id": "NLRW1900000084.511.7",
                "form": "지지 의원 확보수를 보면 전체 53명의 시의원 가운데 재선 이상 21명 에서는 제 의장이 백 의원보다 다소 앞서고 있다는 데는 양 후보 측이 모두 동의한다. 문제는 전체 의원의 60 32명 를 차지하는 초선 의원들의 표심 향배이다. "
            },
            {
                "id": "NLRW1900000084.511.8",
                "form": "제 의장 측은 현역 의장이라는 인지도와 발빠른 선거전으로 초선들도 과반수 이상 확보한 상황이라고 장담하고 있다. 제 의장 측은  4선의 중량감에다 부산시를 견제할 적임자로서 비교 우위가 뚜렷하다 며  예상보다 많은 표차로 결정이 날수도 있다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.511.9",
                "form": "이에 대해 백 의원 측도 선거일이 다가올수록 의회 내 변화를 갈망하는 초선의원들의 표심이 늘어나면서 이미 과반수 이상을 확보했다고 자신했다. 백 의원 측은  상당수 초선이 의회의 변화를 요구하고 있다 며  뚜껑을 열어보면 숨어 있는 반란표가 얼마나 많은지 알 수 있을 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.511.10",
                "form": "양 후보 진영은 선거일을 하루 앞둔 5일 밤늦게까지 중립 성향 의원을 만나 지지를 호소하거나 권역별로 모임을 갖고 이탈표 단속에 나서는 등 표심 잡기에 총력전을 벌였다. "
            },
            {
                "id": "NLRW1900000084.511.11",
                "form": "한편 상임위원장 선거에는 운영위 허태준 전일수, 기획재경위 권영대, 행정문화위 신숙희 이동윤, 보사환경위 손상용 전봉민 , 창조도시교통위 배문철 김영수, 도시개발해양위 권칠우 김선길 이상 재선  의원이 각각 출마를 선언한 상태이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.512",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "정유선",
            "publisher": "국제신문",
            "date": "20100707",
            "topic": "정치",
            "original_topic": "정치,정치일반|사회,사회일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.512.1",
                "form": "4면.관리감독 사각지대 윤리지원관실 "
            },
            {
                "id": "NLRW1900000084.512.2",
                "form": "공직자 감찰을 위해 지난 2008년 신설된 국무총리실 공직윤리지원관실은 이번 민간인 불법사찰 파문으로 사실상 관리 감독의  사각지대 였음이 드러났다. 이번 논란을 계기로 공직윤리지원관실은 폐지와 정상화의 갈림길에 서게 됐다. "
            },
            {
                "id": "NLRW1900000084.512.3",
                "form": "지난 2008년 7월 신설된 공직윤리지원관실은 총리실 내부 직원들조차 정확한 편제와 인원구성을 모를 만큼 철저히 베일에 싸인 조직이었다. "
            },
            {
                "id": "NLRW1900000084.512.4",
                "form": "총리실이 국회에 제출한 자료에 따르면 이인규 지원관 아래 1과 7팀으로 구성된 지원관실은 경찰청과 국세청을 비롯, 17개 정부부처 기관에서 파견된 인사 33명과 총리실 직원 9명 등 모두 42명이 근무하고 있는 것으로 확인됐다. 이 가운데 포항 지역 출신이 많은 것도 눈에 띈다. "
            },
            {
                "id": "NLRW1900000084.512.5",
                "form": "공직윤리지원관실의 지휘 보고체계는 총리실 사무차장 국무총리실장 국무총리로 연결되나 사안에 따라 청와대에 직보하는 경우도 많다. 특히 이번 사건에서 보듯 정식 지휘라인을 제쳐놓고 청와대 비서관에게 비선으로 보고하는 등 심각한 문제를 노출시켰다. "
            },
            {
                "id": "NLRW1900000084.512.6",
                "form": "또 이들은 민간업체의 임금대장을 임의제출 형식으로 받았는가 하면, 심지어는 법인카드의 사용내역과 상품권 구입내역, 업무추진비 내역까지 제출받은 것으로 드러나 통상적인 업무의 범위와 권한을 벗어났다는 비판을 받고 있다. "
            },
            {
                "id": "NLRW1900000084.512.7",
                "form": "이 같은 문제점에도 지난 5일 총리실의 자체 조사결과 발표에는 조직 관련 개선책이 빠져 있다. 총리실은 야당이 주장하는 공직윤리지원관실 폐지보다는 업무 절차적인 매뉴얼을 손보는 선에서 마무리 지을 방침으로 보인다 "
            },
            {
                "id": "NLRW1900000084.512.8",
                "form": "조원동 국무총리실 사무차장은 이날 조사 결과 브리핑에서  공직윤리지원관실은 1973년 이래 계속 유지돼 왔으며 그런 점에서 공직사회 기강을 세우는 데 필요한 기능을 할 수 있다 며 존치 쪽에 방점을 뒀다. 다만 보고 체계나 조사대상 확인 등 업무 절차에 있어 보완책을 내놓기로 했다. "
            },
            {
                "id": "NLRW1900000084.512.9",
                "form": "정운찬 국무총리도 6일 총리실을 항의방문한 민주당  영포 게이트 진상조사위 소속 의원들과의 면담에서  공직윤리지원관실 조직에 대해 다시 한 번 점검하고 조직의 업무 매뉴얼이 제대로 됐는지 살펴보고 나서 조직을 민주적으로 변화시킬 생각 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.513",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100708",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.513.1",
                "form": " 조직개편 뭘 담았나 "
            },
            {
                "id": "NLRW1900000084.513.2",
                "form": "12 "
            },
            {
                "id": "NLRW1900000084.513.3",
                "form": "이명박 대통령이 7일 청와대 조직개편을 단행했다. 대국민 소통과 친서민 정책 강화, 미래성장동력 육성에 초점을 맞춘 이번 시스템 개편은 지난해 8월 이후 11개월 만이다. 또 지난달 14일 라디오 연설을 통한 쇄신 약속 이후 23일 만이다. 이에 따라 대통령 실장을 포함한 청와대 참모진 인사와 개각 등 인적쇄신도 급물살을 탈 전망이다. "
            },
            {
                "id": "NLRW1900000084.513.4",
                "form": "소통 친서민 미래 "
            },
            {
                "id": "NLRW1900000084.513.5",
                "form": "이번 개편의 핵심은 여권이 패배한 6 2 지방선거에서 표출된 민심을 겸허히 수용하고, 이를 반영하기 위한 대국민 소통기능을 대폭 보강해 국민통합을 도모키로 한 것이다. 이와 함께 핵심 국정기조인 '친서민 중도실용'을 강화하겠다는 의지를 담았고 미래 신성장동력을 확보하기 위한 시스템을 강화했다. "
            },
            {
                "id": "NLRW1900000084.513.6",
                "form": "특히 국정기획수석실을 폐지함으로써 집권 후반기 국정운영의 방향을 새로운 국정과제의 기획이나 발굴보다는 기존 추진과제의 결과를 점검하고 효율적인 관리시스템을 구축하는 데 무게를 싣겠다는 의지를 분명히 했다. "
            },
            {
                "id": "NLRW1900000084.513.7",
                "form": "내용면에서는 우선 사회통합수석을 신설하고 국민소통비서관을 선임비서관으로 직제를 개편했다. 정권출범 초기부터 제기돼온 '소통 부재'를 해소하는 데 우선순위를 두겠다는 취지로 받아들일 수 있다. "
            },
            {
                "id": "NLRW1900000084.513.8",
                "form": "사회정책수석이 사회복지수석으로 개편되고, 서민정책비서관을 신설한 것은 서민이 체감할 수 있는 실질적인 정책을 개발하고 집행하기 위한 포석이다. 이에 따라 각 분야에서 개별적으로 추진해온 친서민 정책과 생활공감 정책을 사회복지수석과 서민정책비서관이 '컨트롤 타워'가 돼 총괄함으로써 서민의 피부에 와 닿는 실질적인 정책을 발굴 집행하게 된다. "
            },
            {
                "id": "NLRW1900000084.513.9",
                "form": "미래비전비서관을 미래전략기획관으로 확대개편하고 정책지원관을 신설한 부분도 주목된다. 미래전략기획관은 신성장동력을 찾는 것을 포함한 미래 준비를 담당하게 된다. 정책지원관은 기존의 국정과제와 지역발전, 정책홍보 지원 기능을 묶어 기존 역점과제들이 후반기에 효율적으로 추진될 수 있게 하는 역할에 주력한다. "
            },
            {
                "id": "NLRW1900000084.513.10",
                "form": "기존 기획관리비서관은 기획조정실로 바뀌었고, 민정수석 내 치안비서관은 정무수석 산하로 이관됐으며, 교육문화수석 산하 문화체육관광비서관은 문화체육비서관과 관광진흥비서관으로 분리, 관광을 통한 국가브랜드 제고 노력을 강화했다. "
            },
            {
                "id": "NLRW1900000084.513.11",
                "form": "경제 사회복지 교육문화수석과 미래전략기획관을 통괄하는 정책실장의 역할에도 크게 힘이 실릴 전망이다. 이동관 홍보수석은 \"정책실장 파트는 정책운용과 집행을 총괄하게 된다\"면서 \"정책홍보기능을 이쪽에 포함시킨 것은 국책사업 등 주요정책을 정책부서와 같이 움직이는 것이 좋겠다는 뜻에서 그렇게 한 것\"이라고 설명했다. "
            },
            {
                "id": "NLRW1900000084.513.12",
                "form": "특히 온라인과 유비쿼터스 홍보 기능을 대폭 강화한 부분도 주목된다. 뉴미디어홍보비서관 산하에  온라인 PI 대통령 이미지관리   온라인 여론  온라인 홍보  온라인 협력 등 4개 팀을 두고 대대적 홍보전을 펼칠 것으로 알려졌다. 따라서 지난 5월 신설된 온라인대변인의 역할도 확대될 것으로 예상된다. 이 수석은 \"홍보역량의 상당 부분이 온라인으로 옮겨갈 것으로 보인다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.513.13",
                "form": "기획관리비서관이 기획조정실장으로 바뀐 것도 눈길을 끄는 대목이다. 이는 한동안 약화됐던 국정 조정 및 국정상황 관리 기능을 다시 강화한 것이라고 청와대는 설명했다. 이를 두고 정권 초반 박영준 전 기획조정비서관이 하던 역할이 부활된 것으로 해석하는 시각도 있다. "
            },
            {
                "id": "NLRW1900000084.513.14",
                "form": "청와대 세대교체 "
            },
            {
                "id": "NLRW1900000084.513.15",
                "form": "이 대통령은 조직개편과 함께 청와대 인적쇄신을 위한 막바지 작업에 착수했다. 이 대통령은 우선 대통령 실장에 임태희 노동부장관을 내정, 세대교체에 무게를 실었다. 임 장관은 올해 54세로 전임 유우익 정정길 실장 등이 60대의 경륜형 인물이었던 것과 비교하면 파격적인 세대교체 인사로 해석할 수 있다. 이에따라 늦어도 주말께 발표될 것으로 보이는 청와대 수석비서관 및 비서관에도 세대교체형 인물들이 대폭 기용될 것이란 전망이 우세해지고 있다. "
            },
            {
                "id": "NLRW1900000084.513.16",
                "form": "7일 현재까지 청와대 참모진으로는 안철수 카이스트 교수와 김해진 코레일 감사, 이성권 전 의원 코트라감사  등이 물망에 오르고 있다. "
            },
            {
                "id": "NLRW1900000084.513.17",
                "form": "이에 따라 사의를 표명한 정운찬 국무총리의 후임으로는 경륜과 국정경험을 갖춘 화합형 인사가 발탁될 가능성에 무게가 실리고 있다. "
            },
            {
                "id": "NLRW1900000084.513.18",
                "form": "청와대의 한 고위관계자는 \"대통령실장과 총리의 유형이 반드시 정반대로 간다고 장담할 수 없지만 상호 보완은 하게 될 것\"이라고 말했다. 이런 점에서 후임 총리로는 지역 이념 정파를 초월하는 화합차원에서 호남 출신인 김덕룡 대통령 국민통합특보와 강현욱 전 전북지사, 충남출신인 심대평 국민중심연합 대표, 강재섭 전 한나라당 대표, 박세일 한반도선진화재단이사장 등이 거명되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.514",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100708",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.514.1",
                "form": "당권경쟁 혁신보다 계파타령 "
            },
            {
                "id": "NLRW1900000084.514.2",
                "form": "한나라당 당권경쟁이 당의 화합과 혁신을 위한 대안 경쟁이 아니라 계파 간 대결로 치닫고 있다. "
            },
            {
                "id": "NLRW1900000084.514.3",
                "form": "7일 후보자 TV토론회에서 친이 친박계 후보들은 서로 당 운영 독주와 지방선거 책임론, 계파화합 방안 등을 놓고 충돌했다. "
            },
            {
                "id": "NLRW1900000084.514.4",
                "form": "친박계 서병수 후보는 \"이번 지방선거 패배의 책임이 있는 지휘부가 나왔고, 일방적 국정운영으로 국민의 마음을 멀어지게 한 분조차도 나왔다\"며 \"이게 과연 책임정치냐\"면서 친이계인 안상수, 정두언 후보를 공격했다. 서 후보는 \"계파 갈등을 해소하기 위한 방법은 이명박 대통령과 박근혜 전 대표의 화합에 있다\"면서 \"2007년 동반자 관계 약속을 반드시 지켜야 한다\"고 몰아붙였다. "
            },
            {
                "id": "NLRW1900000084.514.5",
                "form": "이에 대해 친이계 김대식 후보는 \"이번 은평을 재선거에 박 전 대표가 가셔서 이재오 전 국민권익위원장을 당선시키는데 공헌하면 자연적으로 친이, 친박 관계가 개선될 것\"이라고 맞받았다. "
            },
            {
                "id": "NLRW1900000084.514.6",
                "form": "친박계 이혜훈 후보는 \"내가 친박이어서 대항마로 보냈다는 언론보도가 있었고 실제로 그렇게 됐다\"고 뒤늦게 출마한 친이 성향의 나경원 후보를 비난했다. "
            },
            {
                "id": "NLRW1900000084.514.7",
                "form": "여기에 계파 내부의 대표주자를 쟁취하기 위한 대결까지 벌어졌다. "
            },
            {
                "id": "NLRW1900000084.514.8",
                "form": "친이계 안상수, 홍준표 후보는 각각 상대방을 향해 \"홍 후보가 원내대표 시절 국정표류가 심했다\", \"2000만 불자들의 공분을 산 분이 \"라고 감정싸움을 벌였다. "
            },
            {
                "id": "NLRW1900000084.514.9",
                "form": "친박계 이혜훈 한선교 후보도 이날 여의도 선거사무소 개소식에 박 전 대표가 참석해 '만세 삼창'을 함께 했다는 등 서로 박 전 대표의 지지를 받고 있다는 식의 신경전을 폈다. "
            },
            {
                "id": "NLRW1900000084.514.10",
                "form": "김무성 원내대표는 라디오 연설에서 \"누구의 복심이니, 누구의 계보니 하는 것보다 후보의 경쟁력과 비전이 가장 큰 선택 기준이 돼야 한다\"고 자제를 요구했다. "
            },
            {
                "id": "NLRW1900000084.514.11",
                "form": "한편 조전혁 후보는 이날 TV토론 직후 당권 도전을 중단한다고 선언, 후보는 12명으로 줄었다. 한나라당 전당대회 선거관리위원회는 정두언 규정이외 홍보물 배포 , 한선교 인신공격성 발언 , 김대식 인사장과 장미꽃 송부  후보가 당규를 위반했다며 시정명령을 내렸다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.515",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100708",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.515.1",
                "form": "박지원 \"영포게이트는  내부 권력투쟁\" "
            },
            {
                "id": "NLRW1900000084.515.2",
                "form": "민주당 주요당직자들은 총리실 공직윤리지원관실의 불법 민간인 사찰과 관련, \"검찰은 총리실의 민간인 불법 사찰을 방치했기 때문에 검찰이 아니라 국회가 나서야 한다\"며 연일 국정조사를 요구했다. 박지원 원내대표는 7일 \"'영포게이트'는 여권 내 권력투쟁의 일환\"이라고 주장하고 나섰다. "
            },
            {
                "id": "NLRW1900000084.515.3",
                "form": "민주당 정세균 대표는 이날 강원도에서 열린 최고위원 지역위원장 연석회의에서 \"검찰은 총리실의 불법사찰을 알고도 방치했기 때문에 조사할 자격이 없고 국회의 국정조사가 꼭 필요하다\"고 주장했다. 정 대표는 또 한나라당이 영포게이트에 대한 국회 차원의 조사에 대해 미적거린다면 국민의 심각한 저항에 부딪힐 것이라고 경고했다. "
            },
            {
                "id": "NLRW1900000084.515.4",
                "form": "검찰 수사가 형사부에 배당된 것과 관련, 전현희 원내대변인은 \"중대한 사건임에도 특수부가 아니라 일반 형사부에 배당된 것은 검찰의 수사 의지에 의문을 품게 하는 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.515.5",
                "form": "박지원 원내대표는 국회 기자간담회에서 \" 여권 내  권력투쟁이 시작됐다. 박영준 국무차장이 청와대 개편안을 작성해 청와대에 가져가겠다고 하니까  청와대 내 일부가  이를 막으려 한 것\"이라며 \"청와대 내부와 여당에서 박 차장의 횡포를 민주당이 막아달라며 제보를 하고 있다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000084.515.6",
                "form": "조영택 원내대변인은 당 차원의 특위 활동 브리핑에서 \"검찰은 지난해 2월 서울 동작경찰서로 송치됐던 김종익 씨에 대한 공직윤리지원관실의 조사내용까지 모두 인지하고 있었다\"며 \"검찰이 공직윤리지원관실의 민간인 불법 사찰에 대해 아무런 조치를 취하지 않았던 것에 대해 해명해야 한다\"고 지적했다. 조 대변인은 피해자 김 씨에게 소속 회사의 사장직 사임과 주식 이전을 강요한 것으로 알려진 국민은행 고위 임원에 대해 공정거래위원회의 조사가 필요하다고도 말했다. "
            },
            {
                "id": "NLRW1900000084.515.7",
                "form": "하지만 이 사건에 대해 한나라당은 권력형 게이트가 아니라 몇몇 개인의 잘못이라고 반박했다. "
            },
            {
                "id": "NLRW1900000084.515.8",
                "form": "김무성 원내대표 겸 비상대책위원장은 이날 비대위원 중진의원 연석회의에서 \"야당이 이를 정권 차원의 문제인양 몰아가고 권력형 게이트로 포장해서 정치공세를 벌이는 것은 금도를 벗어난 일\"이라며 \"정신나간 사람 몇 몇이 오버하다가 벌어진 일이다. 민주당은 제1야당의 권력 횡포를 중단하고 책임 있는 공당의 자세를 지켜줄 것을 촉구한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.515.9",
                "form": "한편 영포목우회 영포회 의 3대 회장을 지낸 박승호 포항시장은 \"영포회는 어떤 정치적 또는 압력 단체로 활동한 적이 없으며 할 수도 없다\"면서 \"다른 지역도 향우회 성격의 모임이 많은 데 우리 모임만  정치  쟁점화 되는 것은 이해할 수 없다. 한마디로 웃기는 소리\"라고 일축했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.536",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20100716",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.536.1",
                "form": "4면한나라당 안상수호, 닻을 올리다. "
            },
            {
                "id": "NLRW1900000084.536.2",
                "form": "한나라당 안상수 새 대표가 15일 전당대회 공약실천에 들어갔다. 당내에서는 안정 속에서 변화를 일구겠다는 그의 구상에 대한 시각이 엇갈린다. 결국 겉치레 변화로 끝날 것이라는 냉소적인 반응도 있다. 그가 이날 쏟아낸 화두들은 모두 만만치 않은 것이다. "
            },
            {
                "id": "NLRW1900000084.536.3",
                "form": "개헌 추진 "
            },
            {
                "id": "NLRW1900000084.536.4",
                "form": "안 대표는 개헌에 대해  금년 안에 하지 않으면 힘들어진다 면서  야당과의 협의, 당내 의견 조율 등 여러 고려를 할 것 이라고 말했다. 올해가 벌써 하반기에 들어선 점을 고려하면 서둘러서 추진하겠다는 뜻이다. 안 대표는  개헌에 대한  개인적 소신은 분권형 대통령제 라고 말했다. 그러나 친박계는 불편해하고 있다. 박근혜 전 대표가 대통령 4년 중임제를 지지하는 탓이다. 야당도  논의는 해볼 수 있다 는 수준에서 머물고 있다. "
            },
            {
                "id": "NLRW1900000084.536.5",
                "form": "보수 대연합론 "
            },
            {
                "id": "NLRW1900000084.536.6",
                "form": "안 대표는  나는 중도 보수대통합을 주장한다 며  자유선진당뿐 아니라 모든 중도와 보수 세력이 다 통합을 이뤄 다음 정권 창출의 주체가 돼야 한다 고 말했다. 지방선거에서 야권의 진보연대에 참패한 경험이 보수연합 없이 정권 재창출이 힘들다는 위기감을 불렀다. 친이계와 친박계도 필요성을 인정하고 있어 공론화가 본격화될 것으로 예상된다. 자유선진당 이회창 대표도  지금은 보수세력이 이해타산을 따질 때가 아니라 대연합의 가능성을 생각해 봐야 한다 고 밝힌 바 있다. 문제는 전대의 계파투표에서도 확인된 뿌리 깊은 당내 계파 갈등이다. 당이 깨지면 보수분열로 귀결될 수 있다. "
            },
            {
                "id": "NLRW1900000084.536.7",
                "form": "대탕평책 시도 "
            },
            {
                "id": "NLRW1900000084.536.8",
                "form": "그는  박근혜 총리론 을 들고 나왔다. 계파 갈등 해소의 종착지이기 때문이다. 안 대표는  박 전 대표를 곧 찾아뵙고  총리 말씀을 드리겠다 고 했다. 임명직 최고위원 두 자리도 친박계와 호남권 인사를 기용할 것이라는 말도 나온다. 그는  내각개편 때  3명 정도는 정치인이 돼야 한다 고 했다. 친박계의 입각을 고려한 것으로 볼 수 있다. 당직 개편은 7 28 재보선 이후로 넘겼다. 다만, 비서실장에는 측근인 원희목 의원을 임명했다. 친박계는 박근혜 총리론에 대해 불쾌감을 나타내고 있다. 서병수 최고위원은  지금은 바람직하지 않은 제안이며, 가능한 이야기도 아니다 고 일축했다. 계파 간 신뢰회복 없는 탕평책은 공염불에 그칠 수 있음을 보여주는 단면이다. "
            },
            {
                "id": "NLRW1900000084.536.9",
                "form": "당 쇄신 시동 "
            },
            {
                "id": "NLRW1900000084.536.10",
                "form": "안 대표는  당에  디지털본부 와  2030본부 를 만들겠다 고 말했다. 젊은 층과의 소통을 위한 조치다. 공천개혁특위를 이날 신설하고 위원장에 나경원 최고위원을 지명했다. 서민정책을 주도할 서민정책특위도 구성키로 했다. 당 연수원도 설치한다고 말했다. 당내에서는  실세대표 가 하는 일 이라며 기대도 하지만  결국 자기 사람을 앉히기 위한 자리를 만드는 것에 불과할 것 이라는 비관론이 공존하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.539",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100720",
            "topic": "정치",
            "original_topic": "지역,지역일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.539.1",
                "form": "2면 시의회 용호만 매립지 등 추궁 "
            },
            {
                "id": "NLRW1900000084.539.2",
                "form": "부산시의회는 19일 임시회를 속개해 용호만 매립지 매각 특혜 의혹과 2011부산세계복싱선수권 무산에 따른 대응 등을 집중 추궁했다. "
            },
            {
                "id": "NLRW1900000084.539.3",
                "form": "시의회 도시개발해양위원회 위원장 권칠우 는 이날 오전 시 도시개발본부로부터 업무보고를 받는 자리에서  까다로운 입찰 조건으로 특정업체가 단독입찰을 한 배경  땅값을 비싸게 받으려는 노력의 흔적이 없는 이유  감정가의 적정성과 단독 응찰에도 유찰후 재입찰을 등 용호만 매립지 근린상업용지 4만2052  매각을 둘러싼 각종 의혹에 대해 캐물었다. "
            },
            {
                "id": "NLRW1900000084.539.4",
                "form": "권칠우 서구1  위원장과 김선길 남구2  의원은  부산시가 내건 입찰조건이 너무 까다로워 이에 맞는 업체는 부산에 7개 밖에 없다 며  이 가운데에서도 건설업체는 하나도 없고 전부 제조업체만 해당된다 고  특정업체 밀어주기  의혹을 제기했다. "
            },
            {
                "id": "NLRW1900000084.539.5",
                "form": "이들은 또  시가 땅을 매각하면서  토지가격 200  이상의 연간 매출액, 부채비율 100  이하의 상장업체 와 같은 까다로운 조건을 내건 적이 있느냐 며  더구나 부지 매각에 대한 비판 여론이 많은 상황에서 굳이 매각을 단행할 것 같으면 한푼이라도 더 받고 팔아햐 하는데 그런 노력을 하지 않은 이유가 뭐냐 고 따졌다. 이에 대해 시는 난개발 방지와 부실업체 선정시 공사 중단 우려 등을 고려해 까다로운 응찰 조건을 내걸었다는 입장을 견지했다. 앞서 단독 응찰한 아이에스동서 주 는 지난 15일 용호만 매립지 근린상업용지를 997억 원에 낙찰받았다. "
            },
            {
                "id": "NLRW1900000084.539.6",
                "form": "행정문화위원회 위원장 이동윤 에서는 내년 개최 예정이던 세계복싱선수권대회의 무산 배경에 대한 질의가 이어졌다. 안성민 영도구1  의원은  세계복싱선수권 무산으로 국제적 신뢰도 실추 등이 우려되는 데 국제복싱연맹 AIBA  등을 상대로 소송을 검토해 봤느냐 고 묻자 이철형 시 문화체육관광국장은  해봤지만 실익이 없는 것 같다 고 답변했다. 또 강성태 수영구1  의원은  힘들게 대회를 유치해놓고 개최도시인 부산과는 관계없는 일로 대회 개최를 취소한다는데 왜 적극 대응을 못하느냐 고 따졌다. "
            },
            {
                "id": "NLRW1900000084.539.7",
                "form": "또 보사환경위원회 위원장 손상용 에서 박재본 남구3  의원은  부산시의 낙동강 의존도가 너무 높아 정수처리 비용이 많이 들어가면서 부산의 수도요금이 전국 평균보다  당 40원 가량 높고 요금 현실화율도 84 로 특별 광역시 중 가장 낮다 며 상수원의 추가 개발 및 확보 방안 마련을 촉구했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.542",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "이완용",
            "publisher": "국제신문",
            "date": "20100722",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.542.1",
                "form": "5 야 4당 대표들의 함안보 현장 방문 "
            },
            {
                "id": "NLRW1900000084.542.2",
                "form": "야 4당 대표가 4대 강 사업 저지를 위해 주변 자치단체장들과 협의기구를 만들어 상시운영키로 합의했다. 김두관 경남지사도 이에 동참하는 한편 경남도가 시행하는 도내 4대 강 사업 미착공 구간에 대해 사업을 중단키로 했다. "
            },
            {
                "id": "NLRW1900000084.542.3",
                "form": "민주당 정세균 대표와 민주노동당 강기갑 대표 등 야 4당 대표는 21일 4대 강 사업 중단을 촉구하기 위해 경남 창녕군 길곡면 함안보 건설현장을 방문했다. 야 4당 대표는 이날  4대 강 사업이 지방선거 등으로 수세에 밀려 그동안 국민들의 관심을 받지 못했다 며  야 4당은 앞으로 6 2지방선거에서 나타난 민심을 받들어 주변 단체장들과 4대 강 사업 중단을 위한 협의기구를 만들어 상시운영키로 했으며 김 지사도 동참하기로 했다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.542.4",
                "form": "정 대표는  이명박 정부의 4대 강 속도전을 직접 확인하고 김 지사와 함께 대책을 논의하기 위해 이곳에 왔으며 4대강 사업은 중단돼야 한다 고 말했다. 강 대표도  정부의 4대 강 사업에 대한 공동대처 방안을 찾기 위해 야당대표들이 현장에 오게 됐다 며  민심을 과소평가하고 오기와 독선을 보이는 정부의 강행의지를 저지하겠다 고 강조했다. "
            },
            {
                "id": "NLRW1900000084.542.5",
                "form": "진보신당 노회찬 대표는  낙동강은 지난 10년 간 홍수 걱정을 하지 않았는데 이제 가물막이 등으로 홍수를 걱정하게 됐다 며  정부는 홍수 때문에 4대 강 사업을 한다지만 우리는 4대 강 사업 때문에 홍수 걱정을 하고 있어 안타깝다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.542.6",
                "form": "이날 김 지사는 현장설명 뒤 야 4당 대표와 별도의 회동을 갖고 경남도가 시행하는 4대 강 구간 중 미착공 구간에 대해 사업을 중단키로 했다고 밝혔다. 경남도는 최근 낙동강 47공구에 대한 발주를 보류한 데 이어 김해 상동 매리지역 7, 8, 9, 10 등 4개 공구에 대해 사업을 중단할 예정이다. 김해 매리 4대 강 사업 구간은 시공회사가 정해졌지만 편입부지 보상마찰로 아직 착공되지 않고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.550",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김성룡",
            "publisher": "국제신문",
            "date": "20100727",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.550.1",
                "form": "통합 창원시 기획,  미니 통합법안 어찌되나 "
            },
            {
                "id": "NLRW1900000084.550.2",
                "form": "통합 창원시의 성공을 좌우할 지방행정체제 개편에 관한 특별법 안 은 지난 4월 여야 합의로 국회 행정체제개편 특위를 통과한 이후 현재 법사위에 계류 중이다. 지난 6월 30일 국회 본회의에 상정, 통과시킬 예정이었으나 여야 간 의견차로 상정조차 못했다. "
            },
            {
                "id": "NLRW1900000084.550.3",
                "form": "여야는 지난 4월 특위에서 7월 통합시 출범에 맞춰 6월 본회의 통과를 공언했지만 공수표만 남발한 셈이다. 이 법안은 오는 9월 국회 정례회에서 처리할 예정이지만 쟁점사항에 대한 여야간 합의가 이뤄지지 않아 본회의 상정 및 통과 여부는 불투명한 실정이다. 일부 민주당 의원들이 이 법안의 특별 광역시 구의회 폐지조항을 문제삼아 제동을 걸면서 법안 전체가 제자리에서 맴돌고 있는 것이다. "
            },
            {
                "id": "NLRW1900000084.550.4",
                "form": "하지만 이 과정에서 보여 준 경남지역 국회의원들의 미온적 대처 역시 도마 위에 올라 있다. 반대하는 일부 민주당 의원들을 설득하거나 문제가 되고 있는 구의회 폐지조항의 합리적 처리 등 정치력을 발휘하면 해결하지 못할 사안이 아닌데도 소극적으로 대처한다는 지적을 받고 있다. "
            },
            {
                "id": "NLRW1900000084.550.5",
                "form": "특별법 제정 지연으로 통합 창원시가 입고 있는 피해는 일일이 나열하기조차 어렵다. "
            },
            {
                "id": "NLRW1900000084.550.6",
                "form": "통합 지방자치단체에 대한 지방교부세 등 재정지원을 받지 못해 당장 복지예산 운용에 어려움을 겪고 있다. 또 21층 이상의 건축물 건축과 20만  미만 면적의 택지개발예정지구 지정권한 등 인구 100만 이상 대도시의 사무특례 권한 역시 행사를 못하고 있는 실정이다. "
            },
            {
                "id": "NLRW1900000084.550.7",
                "form": "특히 창마진 도시철도 개설과 국도2호선 우회도로 조기개설, 창마진 시내버스 공영차고지 조성 등 현안사업 역시 이 법안이 통과돼야 국비 확보가 수월해지면서 속도를 낼 수 있지만 그렇지 못해 시 관계자들이 발을 구르고 있다. "
            },
            {
                "id": "NLRW1900000084.550.8",
                "form": "통합에 기대를 걸어온 시민들도 법안 통과 지연으로 통합의 체감효과를 보지 못하자 불만의 목소리를 높이고 있다. 김용식 54 창원시 마산합포구 월영동  씨는  밀어붙이기식 통합에 앞장섰던 국회의원들이 정작 통합시 성패를 좌우할 법안통과에는 소극적이다. 시급한 지역현안을 생각해서라도 지역 국회의원들이 손발을 걷고 나서야 한다 고 질타했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.558",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20100805",
            "topic": "정치",
            "original_topic": "지역,지역일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.558.1",
                "form": "5면 부산시의회 연구모임 결성 한창 "
            },
            {
                "id": "NLRW1900000084.558.2",
                "form": "지난달 개원한 제6대 부산시의회에 각종 연구모임 결성이 한창이다. 의원 연구모임은 유급제가 시작된 제5대 시의회부터  공부하는 의정  분위기 조성을 위해 생겨나 의정활동의 질적 향상에 큰 기여를 했다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000084.558.3",
                "form": "6대 의회들어서는  늘푸른연구모임 이 가장 먼저 조직을 정비하고 출범했다. 초 재선 의원 21명으로 구성된 이 모임은 지난 3일 간담회를 갖고 모임 결성을 공식화했다. 모임 회장은 전봉민 수영2  시의원, 간사는 이주환 연제1  시의원이 각각 맡았다. 이 모임은 앞으로 2개월에 한 번씩 세미나나 토론회를 갖고 시의회와 부산시 발전 방안과 현안 등에 대한 의견을 나누고 각종 정책 대안을 발굴해 제시할 계획이다. "
            },
            {
                "id": "NLRW1900000084.558.4",
                "form": "5대 시의회에서는 초선의원 중심으로 활동했던 이 모임은 4년 임기 동안 모두 15차례의 각종 토론회와 세미나 등을 개최하면서 주요 아젠다 발굴과 정책 개발에 큰 기여를 했다는 평가를 받았다. 이런 공로로 이 모임은 올 초 전국 시도의장협의회가 주최한 우수 의정사례 공모에서 단체부문 최우수상 수상자로 선정되기도 했다. "
            },
            {
                "id": "NLRW1900000084.558.5",
                "form": "이 모임은 6대 의회 첫 활동으로 오는 26일 시의회 대회의실에서  제6대 부산시의회에 바란다 를 주제로 세미나를 갖는다. 이날 세미나에서는 행정 경제 교육 등 다양한 분야에서 시민들을 패널로 초청해 시의회 발전 방안 등에 대한 의견을 청취할 계획이다. 전봉민 회장은  5대 의회때 호평을 받았던 모임이라 부담이 크지만 한층 다양한 주제와 열의로 한단계 업그레이드 된 연구모임을 꾸려가겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.558.6",
                "form": "늘푸른연구모임의 관심 대상이 특별한 제한이 없는 반면 특정 주제를 중심으로 한 연구모임도 결성을 준비 중이다. "
            },
            {
                "id": "NLRW1900000084.558.7",
                "form": "가칭  도시재생포럼 으로 이달 말 임시회 전후 출범을 목표로 회원을 구성 중이다. 이 모임 결성을 준비 중인 최형욱 동구1 재선  의원은  부산시가 창조도시본부라는 직제를 신설할 만큼 도시재생에 대한 패러다임의 변화를 시도하고 있지만 방향을 제대로 잡아야 할 필요가 있다 며  재생사업 자체를 개발 패러다임으로 몰고 갈 가능성이 있는 만큼 이를 견제하는 시의회의 역할이 매우 중요하다 고 모임 결성의 취지를 설명했다. "
            },
            {
                "id": "NLRW1900000084.558.8",
                "form": "이 밖에 박석동 부산진1  의원 등 초선의원 중심으로 한 연구모임도 결성을 준비 중이다. 박 의원은  뜻이 맞는 초선의원들과 논의해 조만간 모임을 발족할 계획이다 고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.575",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "정유선",
            "publisher": "국제신문",
            "date": "20100810",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.575.1",
                "form": "4면. 오는총리 김태호 첫 출근 \"야당과도 고급정보 공유\" "
            },
            {
                "id": "NLRW1900000084.575.2",
                "form": "김태호 국무총리 후보자가 내정 이튿날인 9일 오전 서울 창성동 정부종합청사 별관으로 첫 출근했다. "
            },
            {
                "id": "NLRW1900000084.575.3",
                "form": "김 후보자는 출근길에 기자들과 만나 인사청문회 준비와 관련,  열심히 공부하겠다 며  오늘부터 국정 현안을 확실히 챙겨서 국민들이 청문회를 속 시원히 보고 내용에 공감대를 느낄 수 있도록 진실되게 준비하겠다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.575.4",
                "form": "그는 청문회 과정에서 예상되는 야당의 공세에 대해선  과거 야당과는 달리 집권경험이 있지 않느냐 며  서로 극단으로 가서는 안 된다는 걸 잘 알고 있다 고 말했다. 이어  야당도 이제 국정 파트너로 중요한 정책은 마음을 열고 진지하게 받아들여야 한다 며  국정에 대한 고급정보는 공유하고 미래를 진지하게 고민하자 고 말했다. "
            },
            {
                "id": "NLRW1900000084.575.5",
                "form": "창성동 별관 3층에 마련된 집무실로 출근한 김 후보자는 총리실 간부들로부터 업무 보고를 받는 것으로 첫날 일정을 시작했다. 이 자리에는 조원동 사무차장과 박영준 국무차장, 육동한 국정운영1실장, 김창영 공보실장 등이 함께했다. "
            },
            {
                "id": "NLRW1900000084.575.6",
                "form": "그는 또  오늘 아침에 해장국집에 갔는데 정말 언론이 무섭다는 걸 느꼈다 며  일면식도 없는 분들이 전부  축하한다   잘하라 고 격려해주셔서 돌아가면서 인사를 나눴다 고 말하기도 했다. "
            },
            {
                "id": "NLRW1900000084.575.7",
                "form": "박 차장이  민심의 현장이니 자주 가시라 고 권하자, 김 후보자도  대중적인 서민식당에 가서 손님들의 표정을 보면  세상  돌아가는 것을 알 수 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.575.8",
                "form": "한편 총리실은 김 후보자의 인사청문회 준비를 위해 현행 인사청문회법에 따라 비서관 등이 포함된 인력 4명과 그랜저TG 차량, 사무실, 기타 예산 등을 지원하고 있다고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.575.9",
                "form": "총리실 관계자는  틀에 박힌 대로 하지 말고 가급적 간소하게 하자는 것이 김 후보자의 의견 이라며  현재 총리실 예비차량이 에쿠스와 그랜저TG가 있었지만 정운찬 총리가 에쿠스를 타시니 좀 더 격이 낮은 걸로 타겠다고 김 후보자께서 말씀하셨다 고 전했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.581",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100813",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.581.1",
                "form": "진영 의원 박근혜 전 대표 비서실장 도 ` `  친박계에 무슨 일이 "
            },
            {
                "id": "NLRW1900000084.581.2",
                "form": "한나라당 김무성 원내대표가 '탈박' 친박계 탈퇴 을 기정사실화한 데 이어 박 전 대표의 비서실장을 지낸 진영 의원이 12일 탈박을 선언, 배경에 관심이 쏠리고 있다. "
            },
            {
                "id": "NLRW1900000084.581.3",
                "form": "정치권은 친박계 주요 인사들의 탈박선언이 앞으로도 계속될 것인지, 향후 여권 내부의 차기 대권 경쟁의 구도변화로 연결될지에 대해 구구한 해석과 관측을 내놓고 있다. "
            },
            {
                "id": "NLRW1900000084.581.4",
                "form": "진 의원은 이날 한 언론 인터뷰에서 \"이제 친박이란 울타리에서 자유로워지고 싶다\"며 \"앞으로 친박이 아닌 중립으로 불러달라\"고 했다. 진 의원은 \"박근혜 전 대표 주변 인사들이 친박이란 '성'을 쌓아놓고, '세종시 수정안을 찬성해서, 이재오를 도와서 넌 친박이 아냐' 등이라고 말하는데 대해 지쳤다\"고 탈박 선언의 배경을 설명했다. "
            },
            {
                "id": "NLRW1900000084.581.5",
                "form": "친박계 좌장이었던 김 원내대표도 지난 4일 한 인터뷰에서 \" 친박계와  결별한 지가 언제인데 \", \"박 전 대표를 군주처럼 모시려는 못난 사람들이 \"라며 박 전 대표를 둘러싸고 있는 '인의 장막'을 비판한 바 있다. "
            },
            {
                "id": "NLRW1900000084.581.6",
                "form": "이 같은 탈박선언은 2007년 대선후보 경선 당시 친박계 핵심이었던 김 원내대표와 진 의원 등 '구주류'와 경선패배 이후 '신주류'로 부상한 유정복 이정현 이성헌 의원 등과의 갈등의 산물이라는 분석이 제기되고 있다. 때문에 상황전개 과정에 따라서는 TK지역의 중진의원이 최근 박 전 대표와 거리를 두는 등 구주류 일부에서 추가로 탈박을 선언을 할 가능성도 배제하기 힘든 상황이다. 이런 일이 현실화된다면 대권후보를 겨냥하고 있는 박 전 대표에게는 치명적일 수 있다. 친박계의 한 중진 의원이 \"진 의원은 끊임없이 '장관'을 위해 기웃거렸고,  이번 개각에서  그게 안 되니, 친박을 벗어난 게 아닌가 한다\"고 애써 의미를 축소하고 나선 것도 '탈박 러시'를 차단하기 위한 제스처로 해석된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.582",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100813",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.582.1",
                "form": "'마당발' 김태호 총리 후보자 인맥은 "
            },
            {
                "id": "NLRW1900000084.582.2",
                "form": "김태호 총리 후보자의 마당발 인맥이 새삼 주목받고 있다. 이는 김 후보자의 남다른 친화력과 스킨십에서 나왔다는 평가가 많다. "
            },
            {
                "id": "NLRW1900000084.582.3",
                "form": "그의 인맥은 여권과 야권, 친이 친박을 가리지 않고 두루 미친다. '적이 없다'는 게 강점이지만 인간관계에서도 뚜렷한 소신이 없고 기회주의적이라고 보는 시각도 있다. 김 후보자는 특히 도지사 3선 불출마 선언이라는 정치적 모험을 한 뒤에는 아예 상경해 여의도에서 많은 국회의원과 만나 교류해온 것으로 전해졌다. "
            },
            {
                "id": "NLRW1900000084.582.4",
                "form": "여의도 인맥으로는 PK지역 의원들을 중심으로 끈끈하게 형성돼 있다. 김학송 의원과 김무성 원내대표는 과거 한 달에 한 번꼴로 만나 라운딩을 즐긴 막역한 사이로 알려졌다. "
            },
            {
                "id": "NLRW1900000084.582.5",
                "form": "김 원내대표는 김 후보자를 \"두고 볼만한 재목\"이라고 평가했다. 대학시절 '민주산악회'의 본산 김동영 전 정무장관 집에서 기거하며 어깨너머로 정치를 배운 인연으로 상도동계의 후원도 받고 있다. "
            },
            {
                "id": "NLRW1900000084.582.6",
                "form": "그외 민주노동당 강기갑, 민주당 최철국, 한나라당 안홍준 조해진 의원 등 경남지역 의원들과는 당을 가리지 않고 친하다. "
            },
            {
                "id": "NLRW1900000084.582.7",
                "form": "정두언, 나경원, 정태근 의원 등 한나라당 소장그룹과는 연배도 비슷하고 정치적 지향점이 비슷해 가까워졌다. 지난해 말 '통합과 실용' 멤버들이 연 세미나에서 광역단체장 대표로 초청받은 인연으로 교류가 깊어졌다. "
            },
            {
                "id": "NLRW1900000084.582.8",
                "form": "안상근 전 경남 정무부지사와 최기봉 전 경남지사 비서실장, 김민수 전 경남지사 정무보좌관 등 경남도지사 시절 함께한 '경남드림팀'은 지금 청문회 준비를 도맡아 하고 있다. 이들 3명은 향후 총리실에서 역할을 맡을 가능성이 높다. "
            },
            {
                "id": "NLRW1900000084.582.9",
                "form": "그 외 경남도지사 시절 도정자문기구 형태로 운영돼 온 '뉴경남포럼 회장 손병두 전 서강대총장 ' 등 외곽조직을 비롯한 PK 인맥도 만만찮다. 한 측근은 12일 \"보통 주요 인물들은 정책적 조언을 듣는 이너서클을 구축해놓고 있는데 김 후보자의 경우는 필요하면 누구라도 찾아가 '좋은 말씀 해달라'고 자문을 구하는 스타일\"이라며 \"무엇이든 다 그릴 수 있는 '백지인맥'이라고 보면 된다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.602",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100824",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.602.1",
                "form": " \"김태호, 도지사 시절 인사 전횡\" "
            },
            {
                "id": "NLRW1900000084.602.2",
                "form": "김태호 국무총리 후보자의 인사청문회를 하루 앞둔 23일 야당은 김 후보자의 '정실인사' 등을 집중 제기하며 막바지 총공세를 폈다. 그러나 '박연차 게이트' 등과 관련한 핵심 증인들이 무더기로 불출석할 것으로 알려져 부실 청문회 우려도 낳고 있다. "
            },
            {
                "id": "NLRW1900000084.602.3",
                "form": "민주당은 거창 소재 H종합건설 대표인 최모 씨가 김 후보자의 '스폰서' 역할을 했을 것이라는 의혹을 제기했다. 김 후보자가 인사청문특위 위원들에게 제출한 서면답변서에서 2005년 재산신고 내역상의 사인간 채무 7천만원의 출처와 관련, \"도지사 보궐선거 시점인 2004년 6월 최 씨로부터 차용, 그 이후 상환한 것으로 기억한다\"고 밝혔으나 정작 차입 및 변제 근거를 대지 못하고 있다는 주장이다. "
            },
            {
                "id": "NLRW1900000084.602.4",
                "form": "H종합건설은 김 후보자의 거창군수 재직시절인 2003년 거창군이 태풍 피해로 인한 재해복구사업을 추진했을 당시 자회사인 W건설과 함께 22억 원의 수의계약을 따냈다 이후 불법수의계약으로 문제가 되는 등 특혜의혹이 있다고 민주당은 주장했다. 김 후보자 측은 \"최 씨로부터 돈을 빌린 뒤 동생과 부친 등으로부터 다시 돈을 빌려 변제했다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.602.5",
                "form": "민주당 이용섭 의원은 \"도지사 재임 기간 인사 때마다 잡음이 생겼다\"며 문제 삼았다. 인사 잡음의 중심엔 최근 총리실 사무차장에 임명된 안상근 전 정무부지사가 있다. 김 후보자의 서울대 농대 후배인 안 전 부지사는 정무특보 시절 '월권' 논란이 일었고, 경남발전연구원장 임명 때는 임기가 남은 전임 원장을 중도 하차시키는 등 잡음이 뒤따랐다고 이 의원은 지적했다. 이 의원에 따르면 김 후보자는 또 2004년 7월 보궐로 임명된 경남개발공사 사장에 대해 전임자의 임기만 보장된 정관을 무시하고 임기 3년을 보장했다고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.602.6",
                "form": "총리 인사청문특위는 앞서 증인 10명과 참고인 2명에게 등기우편으로 출석을 요청했으나 무더기 불출석이 예상된다. 박연차 전 태광실업 회장의 돈을 김 후보자에게 건넸다는 의혹을 받고 있는 뉴욕의 한인식당 주인인 곽현규 씨 등 다수가 소재 불명이기 때문이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.605",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20100825",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.605.1",
                "form": "4면김태호 \"박연차 돈 수수 의혹 터무니 없다\" "
            },
            {
                "id": "NLRW1900000084.605.2",
                "form": "김태호 국무총리 후보자는 24일 국회 인사청문특위에서 혹독한 중앙정치 무대 진출  신고식 을 치렀다. 김 후보자는 야당 의원들의 금품수수 의혹 등에 대해서는 한나라당 의원들의 지원 속에서 강하게 반박했으나, 재신신고 누락과 가사 도우미 논란 등에 대해서는 솔직히 시인하고 사과하기도 했다. 김 후보자에 대한 인사청문회는 이틀간 실시되며, 25일에도 증인신문 등 검증이 계속된다. "
            },
            {
                "id": "NLRW1900000084.605.3",
                "form": "박연차 게이트  연루설 김 후보자는 경남도지사로 재직하던 2007년 4월 미국 뉴욕을 방문했을 때 박연차 전 태광실업 회장의 부탁을 받은 뉴욕의 한인식당 사장으로부터 수 만 달러를 받았다는 의혹에 대해  식당에 가서 처음 보는 여종업원에게 도지사가 돈을 받았다는 게 상식적으로 통하는가 라고 강하게 부인했다. 그는  박연차 게이트 연루 의혹과 관련한 2009년 대검 수사에 대해서는  기소할 수 없을 정도로 명확한 내용이 없었고, 소문만 무성했지 실체가 없었다 고 설명했다. 그는 민주당 박영선 의원으로부터  무혐의 처분을 통보해 준  사람이 업직 검찰총장이 아니냐. 누구인가 라고 물었으나  양해해 달라 며 확인을 거부했다. "
            },
            {
                "id": "NLRW1900000084.605.4",
                "form": "재산증식 기업체 스폰서 의혹 민주당 이용섭 의원은  지난 3년 7개월간 김 후보자의 순소득은 2억6200만 원이었고, 이 기간 순재산증가액은 부동산 가치상승으로 인한 자연증가분을 제외하면 2억6100만 원 이라며  자기의 소득을 재산을 모으는데 다 쓰고 생활비는 한 푼도 없었다 면서  스폰서  의혹을 제기했다. 김 후보자는 이 기간 재산이 3800만 원에서 10배 증가했다는 이 의원의 주장에 대해  급여총액 4억1800여만 원 중 부채를 2억3000만 원 정도 갚았고, 건물가액 평가와 아내와 장모의 아파트 가격인 1억 원을 합쳐 3억3000만 원이 늘었다 고 해명했다. 김 후보자는 2004년 6월 지방선거에 앞서 고향선배인 H종합건설 대표 최모 씨로부터 선거자금으로 4억 원을 빌렸고, 이중 3억3000만 원은 당선 직후 선거보조금으로, 나머지 7000만 원은 이듬해인 2월 아버지, 동생, 형수로부터 돈을 빌려서 상환했다며 입출금 내역이 담긴 통장사본을 제시했다. 민주당 박병석 의원은  후보자가 장모의 임대수입료를  매달  170만 원 받아왔다는 해명을 꿰맞추기 위해 허위 임대계약서를 작성했다 며 의혹을 제기했으나, 김 후보자는  계약서대로 믿어야 하지 않겠는가 라고 말했다. "
            },
            {
                "id": "NLRW1900000084.605.5",
                "form": "지사 재직시 부적절 처신 "
            },
            {
                "id": "NLRW1900000084.605.6",
                "form": "민주당 이용섭 의원은 2004년 경남도지사 보궐선거 무렵 경남도청 과장 출신의 강 모씨가 후보자의 배우자에게 거액을 제공한 의혹을 보도한 신문 6만 부를 소각하는 대가로 후보자 통장에서 550만 원이 이 신문의 사장 개인통장으로 빠져나가지 않았느냐고 추궁했다. 김 후보자는  선거광고비용으로 나간 것 이라고 해명했다. 민주당 박병석 의원이  지사 시절 47차례나 해외여행을 갔는데 그 중 11차례가 개인여행이고, 호텔에서 90여만 원 짜리 방에서 잔 적도 있고 호텔비로 총 4800만 원을 썼다 고 하자, 그는  공무원 여비 규정을 어긴 것은 없다 고 반박했다. 그러나 김 후보자는 민주노동당 강기갑 의원 등이 제기한 경남도청 위탁업체 직원의 가사도우미 활용 의혹과 부인의 관용차 이용 의혹에 대해서는 일부 시인하고 사과했다. 그는 민주당 박영선 의원이 태풍 매미 복구사업 때 수의계약 등으로 재판을 받은 거창 부군수가 군수 후보자 의 지시로 했다는 진술을 2심에서 번복한 뒤 승진했다는 지적에 대해서는  결격사유가 없었다 고 반박했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.608",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100825",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.608.1",
                "form": "신재민 문광부 장관 후보자 \"자녀는 위장전입, 부인은 위장취업\" "
            },
            {
                "id": "NLRW1900000084.608.2",
                "form": "24일 열린 신재민 문화체육관광부 장관 후보자에 대한 인사청문회에서는 후보자의 부적절한 처신, 부동산 투기, 자녀 위장전입, 부인이 위장취업 등이 집중 추궁됐다. 민주당은 '의혹 백화점'이라며 자진사퇴를 촉구했다. "
            },
            {
                "id": "NLRW1900000084.608.3",
                "form": "자유선진당 조순형 의원은 \"박영준 장수만 이주호 등 차관들과 정기 모임을 했느냐. 정부 공식 조직도 있는데 실세 차관이라며 국정 현안을 그 자리에서 논의하고 해도 되느냐\"며 처신을 문제 삼았다. 그는 또 \"차관 시절 이정헌 문화예술위원장을 해임시켜 항소심서 정부가 패소하고, 정부는 친서민 정책 편다는데 젊으신 분이 17번 부동산을 거래했다\"며 사퇴 결단을 내리라고 질타했다. "
            },
            {
                "id": "NLRW1900000084.608.4",
                "form": "민주당 서갑원 의원도 \"17건의 부동산 거래 중 주거 목적은 3건 밖에 없다. 대부분은 투기지역\"이라며 가세했다. 같은 당 천정배 의원은 \"음주운전으로 벌금 100만 원을 받았는데, 문광부 내 공직자들은 이 같은 전력이 있으면 승진 누락시키지 않느냐. 왜 후보자는 장관으로 승진했느냐\"고 따졌다. 천 의원은 또 \"자녀 3명 모두 위장전입했고 진학시 유리한 지역으로 옮겨 모두 외고를 나와 국내외 유수 대학을 다니고 있다. '왕따' 때문에 학교를 옮겼다고 말하는 것은 비겁하다\"고 몰아 세웠다. "
            },
            {
                "id": "NLRW1900000084.608.5",
                "form": "신 후보자는 차관 모임과 관련, \"오해받을 수 있어 두 번까지 하고 더 모이지 않았다\"고 해명했다. 자녀 위장전입에 대해선 \"딸의 부적응 때문에 어쩔 수 없었다. 사과드린다\"고 말했다. 부인의 위장취업에 그는 \"법적 문제는 없으나 부적절했다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.608.6",
                "form": "민주당 최문순 의원은 신 후보자가 한국일보 워싱턴 특파원 시절 직무태만 때문에 임기 3년을 채우지 못했다고 따졌다. 최 의원은 \"회사가 후보자를 2년7개월 만에 불러들였는데, 직무태만과 골프에 몰두했기 때문이다. 또 특파원 때 취재원과 적절하지 못한 사적 관계를 맺었고 이들이 바로 이명박 대통령, 유명환 외교부 장관 당시 주미 한국대사관 근무  등이었다\"고 비판했다. 이에 신 후보자는 \"이 대통령과 3 4차례 골프 겸 식사를 나눈 적은 있다\"고 답했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.621",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "장재건",
            "publisher": "국제신문",
            "date": "20100901",
            "topic": "정치",
            "original_topic": "지역,지역일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.621.1",
                "form": "10 부울경 광역의원 재산공개 내용 "
            },
            {
                "id": "NLRW1900000084.621.2",
                "form": "6 2 지방선거를 통해 새로 선출된 부산 울산 경남지역 광역의원 중에는 10억 원 이상 재산을 소유한 재력가가 상당히 많은 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000084.621.3",
                "form": "부산시의원 31명의 재산공개 대상자 중 10억 원 이상 재력가는 9명으로 집계됐다. 최고 재력가는 한나라당 박재본 남구3  의원으로 50억1509만 원을 신고했다. 이어 무소속 송순임 남구1  의원이 25억2605만 원을 신고했고, 한나라당 이종택 북구1  의원과 민주당 이성숙 비례  의원이 각각 21억6630만 원과 19억4320만 원으로 뒤를 따랐다. 사업가인 박 의원은 본인과 배우자 소유의 대지 및 논과 건물 임차권 2건 포함  10건, 예금, 유가증권, 골프장 및 콘도미엄 회원권을 신고했다. 또 유아교육사업가인 송 의원은 본인 소유의 대지 5필지와 건물 임차권 1건 포함  5건, 예금, 헬스 회원권 등을 보유했다고 신고했다. 반면 한나라당 김수근 기장2  의원은  4618만 원을 신고해 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000084.621.4",
                "form": "또 재력가로 알려진 이주환 시의원과 김길용, 김름이, 박인대 시의원은 각각 부모나 자녀의 재산을 등록하지 않았다. 일부 시의원은 30세 안팎의 자녀 3명이 1억900여만 원에서 3억4800여만 원의 예금과 주식을 보유한 것으로 나타났다. 이에 대해 해당 시의원들은  전문직 종사자인 아들과 직장인인 딸이 수입을 착실하게 모았고, 어릴 때부터 저축한 용돈도 상당하다 ,  아들 명의의 작은 건물에서 나오는 임대료가 쌓여 목돈이 된 것 같다 고 각각 해명했다. "
            },
            {
                "id": "NLRW1900000084.621.5",
                "form": "경남도의원 새로 당선된 39명의 평균재산은 6억6000여만 원으로 나타났다. 정연희 의원과 조우성 의원이 각각 27억5000여만 원과 27억2000여만 원으로 1위와 2위를 차지했다. 정 의원은 배우자의 창원 소재 상가 5채와 아파트 1채 등 12억9000여만 원 , 본인과 배우자 예금 10억여 원  등을 신고했다. 조 의원은 본인과 배우자, 자녀 예금 26억7000여만 원 을 신고해 재산의 대부분을 차지한 것으로 나타났다. 또 황종원 의원과 하학렬 의원은 17억4000여만 원과 17억2000여만 원으로 각각 3, 4위에 올랐다. 이에 반해 김백용 의원은 소유한 토지와 건물, 예금, 유가증권 등에 비해 본인 등의 금융기관 채무 16억여 원 가 많아 3억8000여만 원의 빚을 지고 있다고 신고했다. "
            },
            {
                "id": "NLRW1900000084.621.6",
                "form": "울산시의원 신규로 당선된 19명의 재산을 공개한 결과 상당수 의원들이 부동산을 소유한 자산가로 드러났다. 이 중 일부 의원은 연고지가 아닌 타 지역의 땅을 소유해 눈길을 끌었다. 신규 당선 시의원 중 최고재력가는 83억2093만 원을 신고한 박래환 시의원이다. 박 시의원은 울산 북구 시례동과 남구 옥동 땅 등 본인 소유의 토지 11건 와 아파트, 단독주택, 상가 등 82억6784만 원 상당의 부동산 등을 신고했다. 다음으로 44억6966만 원을 신고한 김종무 시의원은 경기 안성시 고삼면 임야 3건 와 공장용지 등 본인과 배우자 소유의 부동산만 32억9176만 원을 보유한 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000084.621.7",
                "form": "이어 34억6385만 원을 신고한 권오영 시의원이 경북 포항과 경주 등지에 자신과 배우자 소유의 부동산 7억4556만 원, 주택과 상가 두 채 등 34억6753만 원 등을 보유한 것으로 나타났다. 반면 천병태 시의원은 4279만 원을 신고해 시의원 가운데 재산이 가장 적었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.650",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김경국",
            "publisher": "국제신문",
            "date": "20100914",
            "topic": "정치",
            "original_topic": "경제,산업_기업|정치,청와대|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.650.1",
                "form": "4면.MB,공정사회 사정과 연결 안해 "
            },
            {
                "id": "NLRW1900000084.650.2",
                "form": "이명박 대통령은 13일 집권 하반기 국정운영의 핵심기조로 내세운  공정한 사회 와 관련,  사정과 연결되는 것이 아니냐는데 나는 그런 생각은 추호도 하지 않는다. 나는 아직도 생각하면 기업마인드이지 정치마인드가 아니다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.650.3",
                "form": "이 대통령은 이날 오전 청와대에서 열린 대기업 총수들과의 간담회에서 이같이 말하고  그렇게 말하는 사람들은 본인이 공정사회에 맞지 않기 때문에 그런 말을 하는 것이다. 나는 그렇게 생각한 적이 없다 고 덧붙였다. 이 대통령이 이날 간담회에서 방점을 찍은 부분은 대기업의 사회적 책임과 대 중소기업 동반 발전을 위한 인식의 획기적인 변화였다. "
            },
            {
                "id": "NLRW1900000084.650.4",
                "form": "이 대통령이  대기업과 중소기업의 관계도 공정한 사회에 걸맞느냐, 공정한 거래냐를 한 번 생각해봐야 한다. 한 번쯤 오랫동안의 관행을 검토해봐야 한다 고 강조한데서도 이같은 의중이 잘 나타나고 있다. 그러면서  나는 중소기업과 대기업이 서로 동반성장 하자고 하지만 모든 것을 규정이나 법으로 하는 것은 바람직 하지 않다고 본다 면서  정부는 대기업과 중소기업의 동반성장을 위해 불공정한 법이 있다면 고치는 등 지원을 아끼지 않겠다 고 약속했다. "
            },
            {
                "id": "NLRW1900000084.650.5",
                "form": "또  잘사는 사람 때문에 못사는 사람이 못살게 되는게 아니다 면서도  대기업 때문에 중소기업이 안되는 것도 사실이다 고 말해 대기업에 직격탄을 날린 것이라는 해석을 불러왔다. "
            },
            {
                "id": "NLRW1900000084.650.6",
                "form": "그러나 청와대는 이 대통령의 이 같은 발언이 논란이 되자 김희정 대변인을 통해  간담회에서 말씀은 그렇게 하셨지만 이 대통령에게 직접 확인한 결과  대기업 때문에 중소기업이 안되는 것도 아닌 게 사실이다 라는 취지였다 고 뒤늦게 해명하는 해프닝을 빚기도 했다. "
            },
            {
                "id": "NLRW1900000084.650.7",
                "form": "이건희 삼성그룹 회장을 비롯한 대기업 대표들은 이날  동반성장 협력대상 2, 3차 협력사로 확대  서면계약 등 공정거래 문화 정착  중소기업의 자생력 강화를 위한 기술인력 지원 확대  우수 중소기업에 대한 성장 기회 제공 등  동반성장 을 위한 대기업의 추진과제 를 제시했다. "
            },
            {
                "id": "NLRW1900000084.650.8",
                "form": "이날 간담회에는 이건희 삼성그룹 회장, 정몽구 현대기아차그룹 회장, 최태원 SK그룹 회장, 구본무 LG그룹 회장, 정준양 포스코 회장, 허창수 GS그룹 회장, 민계식 현대중공업 회장, 조양호 한진그룹 회장, 이석채 KT 회장, 박용현 두산그룹 회장, 김승연 한화그룹 회장, 강덕수 STX그룹 회장 등 대기업 대표 12명이 참석했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.667",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20100924",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.667.1",
                "form": "마다 정책 대결  기초의회가 달라졌어요 "
            },
            {
                "id": "NLRW1900000084.667.2",
                "form": "출범 3개월을 맞은 부산지역 6대 기초의회가 주민들의 생활현장에 다가서고 전문성을 강화하는 '정책 의회'로 서서히 변화하고 있다. 초선의원들이 대거 진출하면서 의정 연구모임이 활기를 띠게 되었고, 이 덕분에 의정활동의 질도 한 단계 끌어올렸다는 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000084.667.3",
                "form": "23일 해운대구의회에 따르면 진보신당 김광모 화덕헌 박욱영 의원의 경우 자신들의 의정비에서 일정금액을 떼내 유급 보좌관 1명을 공동으로 채용, 정책개발을 하고 있다. 진보신당 부산시당은 이와는 별도로 오는 11월 해운대구청에 대한 구의회의 행정사무감사와 예산안 심의를 앞두고 이들 의원의 의정활동을 돕는 또 한 명의 정책보좌관을 지원하기로 했다. 김광모 의원은 \"의원들의 열정과 보좌관의 전문성이 시너지효과를 발휘해 현실적이고 전문적인 정책 대안을 마련하는데 큰 도움이 된다\"고 말했다. 진보신당측은 소속 의원의 상임위 정책질의에 관한 언론브리핑도 준비하고 있다. "
            },
            {
                "id": "NLRW1900000084.667.4",
                "form": "이들 의원은 이 같은 지원에 힘입어 기초의회에서는 이례적으로 구정의 문제점을 질타하는 개인별 보도자료를 만드는 '능력'을 과시하고 있다. 박욱영 의원은 지난 7월 임시회에서 '해운대해수욕장 청소비용에 비해 턱없이 적은 피서용품 대여단체의 청결유지비'에 관한 구체적인 통계자료 제시해 눈길을 끌었다. 박 의원은 \"이번 추석 연휴때 주민들을 만나보니 '주민들 이야기를 많이 들어주는 구의원이 최고'라는 이야기를 많이 하더라\"면서 \"현장에서 정책대안을 찾지 않으면 구의원들의 설자리가 좁아질 수밖에 없다는 느낌을 받았다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.667.5",
                "form": "이와 함께 해운대구의회는 재적의원 17명 전원이 매년 구민들의 생활과 밀접한 조례를 1인당 1건 이상 제정하기로 하는 등 정책경쟁에 불을 붙이고 있다. "
            },
            {
                "id": "NLRW1900000084.667.6",
                "form": "지역 현안을 공부하고 정책을 개발하는 모임도 잇따라 생겼다. 영도구의회 초선의원 6명이 결성한 '의정혁신연구회'는 매주 월요일 민원 현장을 직접 방문하고 주민들과 소통하고 있다. 영도구의회의 관계자는 \"기초의회의 전문성 부족이 질타받고 있는 상황에서 당을 떠나 의원들이 머리를 맞대고 공부하는 것은 바람직한 변화\"라고 말했다. 민주노동당 권혁 의원은 \"구 정책에 대해 깊이 고민하고 어떤 예산이 필요한지, 어떤 조례가 있어야 하는지 현장에서 해법을 찾아보겠다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.667.7",
                "form": "서구의회도 송도웰빙센터 건립, 지역 보건소 관리계획 등 현안 사업에 대해 부서별 구청 직원을 초청해 간담회를 주 1회 열고 있다. 이곳은 초선의원들이 거의 매일 의회에 나오고 세미나를 찾아다니면서 공부하는 등 의정활동에 강한 의욕을 보여 '공부하는 의회상'을 주도하고 있다. 이 밖에 기장군의회 무소속 김쌍우 정동만 의원도 행정사무감사와 예산안 심의을 앞두고 의정활동에 있어 공동보조를 맞추기로 하고, 현장확인과 자료 연구 등을 함께해 '시너지 효과'를 거둔다는 각오다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.680",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박동필",
            "publisher": "국제신문",
            "date": "20100928",
            "topic": "정치",
            "original_topic": "지역,지역일반|정치,국회_정당|정치,행정_자치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.680.1",
                "form": "4 신공항, 가덕도가 상대적으로 적합 "
            },
            {
                "id": "NLRW1900000084.680.2",
                "form": "경남 김해 최철국 의원 민주당 이 27일  동남권 신공항 입지는 상대적으로 가덕도가 적합하다 는 발언을 해 배경에 관심이 쏠리고 있다. 최 의원은 이날 경남도청 회의실에서 민노당 권영길 강기갑 의원 등 지역 야권 국회의원과 김두관 지사 등이 참가한 가운데 열린 정책간담회에서 이 같은 발언을 했다. "
            },
            {
                "id": "NLRW1900000084.680.3",
                "form": "최 의원은  신공항 입지는 부산 경남 대구 경북 울산 등 5개 시 도의 합의로 추진돼야 한다는 게 기본소신이지만 곧 있을 신항배후철도 건설과 10 20년 후 교통 중심지가 어디가 될 것인지 감안해야 한다 며 밀양이 아닌 가덕도 찬성 입장을 우회적으로 밝혔다. "
            },
            {
                "id": "NLRW1900000084.680.4",
                "form": "이 과정에서 최 의원은 국토연구원 자료를 인용했다. 그는  자료에 따르면 건설비용이 밀양 하남 10조3000억 원, 가덕도 9조8000억 원으로 가덕도가 상대적으로 나으며 항공수요의 경우 연간 하남 360만 명, 가덕도 350만 명으로 별 차이가 없다 고 말했다. 이에 따라  신공항 입지는  부산 경남 경마장처럼 부산과 경남이 공동발전할 수 있는 부산진해경제자유구역청 내에 설치되는 게 필요하다 고 강조했다. "
            },
            {
                "id": "NLRW1900000084.680.5",
                "form": "최 의원은 또 최근 지방행정체제개편특별법이 통과된 상황에서 앞으로 부산과 경남이 통합될 수도 있어 이런 복합적 상황을 전제로 해 합리적으로 결정해야 한다고 주장했다. "
            },
            {
                "id": "NLRW1900000084.680.6",
                "form": "이어 그는  밀양을 반대하는 것은 국제공항이 산악지대에 들어선 경우가 없기 때문이며 무척산, 신어산 등 10개 산을 깎아야 한다는 이야기가 있는데 이는 환경피해를 부르고 주민생존권을 배려하지 않은 것 이라고 말했다. 특히  밀양에 들어서면 500만 평 농지를 포기해야 하며 공항은 개발제한구역으로 묶일 수도 있는 등 문제가 많은 시설 이라며  이로 인해 김해도 한림면 850가구, 생림면 440가구가 이주를 해야 하는 등 피해를 입을 수 있어 이에 대한 부산 경남 차원의 공동연구가 필요하다 고 덧붙였다. "
            },
            {
                "id": "NLRW1900000084.680.7",
                "form": "최 의원은 이날 발언의 배경과 관련,  현재 정부는 신공항 입지를 둘러싼 시도 간 싸움을 즐기는 부분이 있다. 관련 예산을 올해에 이어 내년에도 배정하지 않고 있으며 아예 신공항 계획을 철회하려는 움직임도 있어 부산 경남 간 합의를 통해 입지를 정해야 한다는 취지 라고 설명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.698",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "박태우",
            "publisher": "국제신문",
            "date": "20101005",
            "topic": "정치",
            "original_topic": "사회,사회일반||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.698.1",
                "form": "4면 금투협 선물기능 부산이전 무산 배경은 "
            },
            {
                "id": "NLRW1900000084.698.2",
                "form": "17대 국회 재경위 현 기획재정위 는 2007년 4월부터 6월까지 진행된 법안심사소위를 통해 자본시장통합법을 통과시키면서  법 통과로 구성될  금융투자협회의 선물 파생상품 관련 부문은 부산에 두어야 한다 는 부대의견을 달았다. 이는 구속력은 없었지만 행정부와 입법부가 협의를 통해 정책방향을 결정한 것으로, 협회가 무시하기 어려운 사항이었다. "
            },
            {
                "id": "NLRW1900000084.698.3",
                "form": "하지만 한국금융투자협회 설립위원회는 2008년 11월 이를 거부하고 더 나아가  파생상품부문의 본부는 서울에, 부산에는 지회를 포함해 출장소 등의 사무소를 설치 운영할 수 있다 고 정관에 못박았다. 자본시장통합법 입법 취지를 거부한 것은 물론 아예 부산이전 가능성 자체도 원천적으로 차단한 것이다. "
            },
            {
                "id": "NLRW1900000084.698.4",
                "form": "자본시장통합법 제정 당시 결정된 금투협의 선물관련 기능 부산이전이 정부의 정책의지 실종과 함께 금투협 설립준비위의 조직적 반대로 무산된 것으로 밝혀졌다. "
            },
            {
                "id": "NLRW1900000084.698.5",
                "form": "국회 정무위는 이번 국정감사에서 윤계섭 전 금투협 설립위원회 위원장, 정규윤 전 설립준비단 반장 등을 증인으로 채택하고 선물기능의 부산이전 무산 배경에 법 위반 사항은 없었는지 집중적으로 추궁할 방침이어서 파문이 일 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000084.698.6",
                "form": "4일 한나라당 이진복 정무위  의원이 금투협회로부터 제출받은 자료에 따르면 금융위는 2008년 11월 7일 금투협 설립 시 선물기능을 부산에 두어야 한다는 국회 의견을 정관 작성 시 충분히 감안하라는 공문을 보냈다. "
            },
            {
                "id": "NLRW1900000084.698.7",
                "form": "이렇게 되자 금투협 설립준비위는 7차 회의에서 회원사들에 대한 설문조사로 입지를 결정한다며 결론을 유보했다. 금융위와 국회의 의견을 무시할 수 없었던 만큼 설립위의 책임을 피하면서 부산이전을 무산시킬 수 있었던 방안을 찾았던 것으로 해석되는 부분이다. "
            },
            {
                "id": "NLRW1900000084.698.8",
                "form": "특히 대부분의 회원사가 서울에 있었던 만큼 반대의견이 다수일 가능성은 높은 상황이었다. 이 의원 측 관계자는  설문조사과정에서 설립준비반이 각 회원사들에게 전화를 걸어 설문조사 시 부산이전에 반대하라고 독려한 것으로 알고 있다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.698.9",
                "form": "이후 금투협 설립준비위는 증권협회, 자산협회, 선물협회 등 모두 88개사에 의견을 물어 부산이전 반대 76사, 찬성 12개사로 부산이전을 무산시켰다. "
            },
            {
                "id": "NLRW1900000084.698.10",
                "form": "이 의원은  당시 법상 금융위 공무원이어야 할 설립준비반 반장이 업무가 끝나기도 전에 규정을 어겨 협회로 자리를 옮기는 등 법 위반사항들이 드러나고 있다 며  이번 국정감사에서 철저히 파헤쳐 정관을 당시 입법 취지대로 변경하고, 부산에 선물기능이 이전할 수 있도록 바로잡을 것이다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.698.11",
                "form": "금융투자협회 "
            },
            {
                "id": "NLRW1900000084.698.12",
                "form": "금융기관 상호 간의 업무질서 유지, 공정한 거래 확립, 투자자 보호 등 금융투자업의 건전한 발전을 위해 지난해 2월 자본시장통합법 시행으로 설치가 의무화된 자율규제기관이다. 기존의 증권협회, 자산운용협회, 선물협회가 통합해 설립됐으며 현재 정회원 155개 사, 준회원 100개 사, 특별회원 18개 사 등 총 273개 사로 구성된 우리나라 최대 금융단체다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.706",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20101008",
            "topic": "정치",
            "original_topic": "정치,국회_정당|정치,행정_자치|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.706.1",
                "form": "4면여야 대표 상견례서 뼈있는 설전 "
            },
            {
                "id": "NLRW1900000084.706.2",
                "form": "한나라당 안상수, 민주당 손학규 대표가 7일 첫 만남에서 팽팽한 신경전을 벌였다. "
            },
            {
                "id": "NLRW1900000084.706.3",
                "form": "안 대표는 이날 취임 인사 차 찾아온 손 대표를 만난 자리에서  사실 난  손 대표가 조직이 약하다고 해서 2등할 줄 알았는데 당선돼 반가웠다 면서  내 지역구와 같은 경기도 사람이고 옛날부터 합리적이어서 여야가 상생의 정치로 가지 않겠는가 싶어 반가웠다 고 말했다. "
            },
            {
                "id": "NLRW1900000084.706.4",
                "form": "안 대표는 이어  그런데 처음부터 너무 겁나게 공격적으로 나오니까 좀 헷갈린다 고 일침을 가했다. 손 대표가 취임 일성으로  국민을 무시하는 이명박 정부의 특권 반칙 반서민 정책에 맞서겠다 고 한 것을 두고 한 말이었다. "
            },
            {
                "id": "NLRW1900000084.706.5",
                "form": "그러자 손 대표는  역시 민심이 무섭다. 당내 조직기반 없이 당선될 수 있었던 것은 변화를 바라는 국민들의 마음이고 정권교체에 대한 당원들의 열망이 반영된 것 이라며  너무 강한 게 아니라 그게 국민의 목소리 라고 맞받았다. "
            },
            {
                "id": "NLRW1900000084.706.6",
                "form": "안 대표는  합리적인 분이니까 상생의 정치를 펴는 게 어떻겠느냐 며 분위기 전환을 시도했으나 손 대표는  상생이란 것이 자칫  짝짜꿍이 되자 는 것으로 오해될 수도 있다 고 응수했다. "
            },
            {
                "id": "NLRW1900000084.706.7",
                "form": "손 대표가  야당이 불필요한 싸움을 하지 않도록 한나라당이 청와대나 정부의 잘못을 견제하도록 해달라 고 하자, 안 대표는  야당도 과거처럼 너무 발목 잡거나 정쟁 위주로 하는 것은 국민의 지탄 대상이 되는 만큼 정책 경쟁을 통해 국민의 삶을 높이자 고 되받았다. "
            },
            {
                "id": "NLRW1900000084.706.8",
                "form": "손 대표는 배춧값 파동을 거론하면서  친서민 정책이라고 하지만 서민 생활을 미리 내다봤으면 최소한의 대책은 나왔을 것 이라고 쓴소리를 했다. "
            },
            {
                "id": "NLRW1900000084.706.9",
                "form": "손 대표는 이날 한 달에 한 번 정도 여야 대표회동을 정례화하자는 안 대표의 제안에 대해서도 생각해보겠다는 말만 되풀이했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.714",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "손균근",
            "publisher": "국제신문",
            "date": "20101011",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.714.1",
                "form": "4면국정감사 중반전 4대강, 집시법 논란 예고 "
            },
            {
                "id": "NLRW1900000084.714.2",
                "form": "정기국회 국정감사가 11일부터 중반전으로 접어들면서 야당의 4대강 사업 공세와 주요 20개국 G20  정상회의를 앞두고 여당의 집회 시위법 개정 공격이 뜨겁게 달아오를 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000084.714.3",
                "form": "민주당은 10일 국감대책회의에서 초반 국감이 소강상태에 놓인 데 대해 여당의 증인채택 방해와 정부의 자료제출 거부 때문이라고 성토하면서 중반전에서 4대강 사업에 화력을 집중하겠다고 벼르고 있다. "
            },
            {
                "id": "NLRW1900000084.714.4",
                "form": "정부의 4대강 사업  속도전 으로 인한 예산낭비, 환경파괴, 타당성 조사의 적절성 등에 대해 현미경 검증을 벌이겠다는 것이다. 민주당 전병헌 정책위 의장은 이날 보도자료를 통해 정부가 최근 2년간 4대강 사업을 위한 토지매입비로 전용한 예산이 6500억 원에 이른다며  내년 예산에 책정돼 있는 4대강 토지매입비 1755억 원은 전액 삭감돼야 한다 고 포문을 열었다. "
            },
            {
                "id": "NLRW1900000084.714.5",
                "form": "민주당은 4대강 사업의 보와 준설 규모 축소를 통해 22조2000억 원에 달하는 전체 예산 가운데 8조6000억 원을 삭감, 이를 민생 예산으로 돌리자고 요구하고 있다. "
            },
            {
                "id": "NLRW1900000084.714.6",
                "form": "그러나 한나라당은 야당의 요구를 정치공세로 일축하면서 내년도 예산도 정부안대로 그대로 확정해 4대강사업을 계획대로 추진하겠다는 뜻을 굽히지 않고 있다. "
            },
            {
                "id": "NLRW1900000084.714.7",
                "form": "현실적으로는 전체 공사가 40  진행됐고 보의 경우는 60 까지 진척된 상황에서 야당의 주장을 수용하면 예산낭비액이 눈덩이처럼 불어날 것이라며 반격수위를 한층 끌어올릴 태세다.한나라당의 한 의원은  4대강 사업은 반드시 해야 할 사업, 오히려 필요하다면 더 해야 할 사업 이라고 주장했다. "
            },
            {
                "id": "NLRW1900000084.714.8",
                "form": "반면 한나라당은 한달 앞으로 다가온 G20 정상회의 서울 개최에 맞춰 치안과 경호를 위해 야간 옥외집회 허용 시간대를 제한하는 집시법에 대해 야당이 끝내 동의하지 않으면 이달 중 강행 처리할 수밖에 없다는 강경한 입장이다. "
            },
            {
                "id": "NLRW1900000084.714.9",
                "form": "한나라당 김무성 원내대표는  야간집회 시 주민피해도 문제이지만, 야간집회에 동원된 경찰병력이 다음날 제대로 일할 수 없어 치안에 구멍이 날수 밖에 없다 고 강행의지를 분명히 했다. "
            },
            {
                "id": "NLRW1900000084.714.10",
                "form": "이에 대해 민주당 박지원 원내대표는  집시법 개정이 무산되면서 7월부터 야간집회가 사실상 전면 허용됐지만 정부 여당이 우려했던 사회적 혼란이 일어났느냐 며  법 개정을 강행한다면 야당을 넘어 국민적 저항에 부딪힐 것 이라고 경고했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.733",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20101018",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.733.1",
                "form": "국비확보 전략부재 정치권 반응 "
            },
            {
                "id": "NLRW1900000084.733.2",
                "form": "내년도 국비예산 확보를 위한 부산시의 전략은 '의원님만 믿는다'는 것이라는 비아냥이 부산지역 국회의원들로부터 흘러나오고 있다. 지역 국회의원과 보좌진들은 17일 \"시가 정부의 예산안 확정 전에 미리 의원실과 소통하며 논리적 전략을 짜야 하나 그러지 못한 데다 정부예산안 확정 후에도 삭감된 지역 현안 예산을 국회 심의 과정에서 최대한 살리려는 노력이 미흡하고 의원들만 쳐다보는 형국\"이라고 꼬집었다. "
            },
            {
                "id": "NLRW1900000084.733.3",
                "form": "이는 국비예산 확보를 위해 부산시와 의원들이 '일치된 의사'를 가지지 못했다는 것으로, 국회의원들도 책임에서 자유로울 수 없으나 상당 부분은 부산시의 논리와 설명 부족에 기인한다는 게 정치권의 시각이다. 이진복 의원실의 김희곤 보좌관은 \"시가 사전에 의원실과 긴밀하게 협조해 부처별 예산 확정 이전에 예산안 정보를 의원실과 공유해야 하는데 그게 잘 안 됐다\"면서 \"7 8월 기재부 예산안 확정 때 빠진 예산은 조정하기 쉽지 않다\"고 말했다. "
            },
            {
                "id": "NLRW1900000084.733.4",
                "form": "재선 의원의 한 보좌진은 \"다른 시 도는 거의 상시적으로 정부와 국회 쪽에서 동시에 예산확보 작업을 진행하는데 부산시는 많이 부족하다\"고 지적했다. 또 다른 의원실 관계자는 \"필요한 예산이 있으면 해당 정부 부처와 기재부, 국회의원 간에 유기적 협조를 통해 '작품'을 만들 수 있는데도, 시는 사업 개요만 팩스나 이메일로 보낸 후 '의원님만 믿는다'고 한 뒤 할 일을 다했다는 태도를 보인다\"고 질책했다. "
            },
            {
                "id": "NLRW1900000084.733.5",
                "form": "의원들 일각에서는 부산시가 허남식 시장 3선 체제에 들어간데다, 정무부시장 제도가 경제부시장으로 바뀐 후 국비예산 확보 측면에서 경제부시장의 역량이 오히려 약화됐다는 지적도 나오고 있다. 박민식 의원실의 배기석 보좌관은 \"국가의 목표는 장기 예산 계획에 따라 도로예산을 줄이는데, 거꾸로 도로예산을 늘리는 전략을 짜서는 곤란하지 않겠느냐\"면서 \"연초에 시와 구 군이 내부 논의를 해서 핵심 예산을 뽑고, 뺄 것은 뺀 뒤 국회 심의에서는 최소한 조정하는 방향으로 나가야 한다\"고 말했다. 한나라당 김정훈 부산시당 위원장은 \"국감이 끝나는 대로 부산의원 모임을 갖고 부산시에 예산항목별 필요성과 논리를 하나하나 설명하도록 요청할 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.733.6",
                "form": "이에 대해 부산시는 허 시장을 비롯한 시 간부들이 역할 분담을 통해 정부부처를 설득하는 한편 지역 국회의원들의 협조로 국비예산 확보에 기대 이상의 성과를 올렸다는 입장이다. 내년도 국비 반영액이 전년대비 8000억 원가량 줄어든 것은 경부고속철도 2단계와 거가대교, 도시철도 4호선 일명 반송선  등 대형 SOC 사업이 마무리됐기 때문이라는 것이다. "
            },
            {
                "id": "NLRW1900000084.733.7",
                "form": "이를 제외할 경우 부산시의 국비 확보는 오히려 늘었다는 항변이다. 남해고속도로 냉정 부산 확장사업비가 부처요구액 1154억 원보다 1646억 원이 증가한 2800억 원이 정부안으로 반영되고, 부산 울산 동해남부선 복선전철 사업도 당초 800억 원에서 1000억 원으로 200억 원 늘어났다는 주장이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.748",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20101023",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.748.1",
                "form": "2010 국감 결산   피감기관 `모르쇠` 감싼   헛방  "
            },
            {
                "id": "NLRW1900000084.748.2",
                "form": "22일 국회 12개 상임위원회의 피감기관에 대한 종합감사를 끝으로 3주간의 2010년 국정감사가 사실상 마무리됐다. "
            },
            {
                "id": "NLRW1900000084.748.3",
                "form": "하지만 거대여당의 정부 감싸기와 1야당인 민주당은 국감 직전 전당대회로 인한 준비부족이 맞물려 새로운 이슈가 없는 맥 빠진 국감이었다는 평가가 나오고 있다. 일부 상임위에서는 피감기관들의 '모르쇠식' 태도도 재연됐다. "
            },
            {
                "id": "NLRW1900000084.748.4",
                "form": "단골메뉴인 4대강을 비롯해 배추값 파동 원인, 그랜저 검사 파문, 민간인 사찰, 신한은행 사태, 태광그룹 로비의혹 등이 제기됐지만 정치공방 수준에 머물렀다. "
            },
            {
                "id": "NLRW1900000084.748.5",
                "form": "국감에서는 부산시를 비롯한 지역 피감기관들의 '치부'가 드러나기도 했다. 부산시는 새로운 사업 발굴을 소홀히 해 국비지원이 해마다 줄어들고 있는 문제가 드러났고, 인구가 줄어드는데도 5대 범죄는 증가하는 것으로 나타나 부산경찰청 범죄예방 활동의 개선이 필요한 것으로 지적됐다. "
            },
            {
                "id": "NLRW1900000084.748.6",
                "form": "시 소방본부는 해운대 고층 아파트 화재사건 당시 헬기출동이 지연됐고, 외벽 마감재가 불에 타는 재질인 사실이 국감장에서 '시연'으로 확인되기도 했다. "
            },
            {
                "id": "NLRW1900000084.748.7",
                "form": "부산항만공사 BPA 는 경영실적 악화에도 경영평가 성과금은 더 많이 챙겼는가 하면, 비상임위원들이 다른 공사들과는 달리 회의수당 외에 별도의 활동비를 받고 있어 의원들의 질책을 받았다. "
            },
            {
                "id": "NLRW1900000084.748.8",
                "form": "부산대는 교직원 친인척 특채사실이 불거졌고, 부산대 병원은 작년 의료부문에서 280억 원의 적자를 내는 등 경영부실이 도마에 올랐다. "
            },
            {
                "id": "NLRW1900000084.748.9",
                "form": "부산지역 의원 18명도 나름대로 노력했지만, 예년에 비해 눈에 띄는 활약이 줄었다는 평가다. "
            },
            {
                "id": "NLRW1900000084.748.10",
                "form": "17명이 여당 의원인데다 중진의원들은 국회나 당의 지도부여서 정부를 추궁하는 국감장에서 '점잖은 역할'을 했고, 초 재선 의원들도 북항재개발, 신항개발, 동남권 신공항, 남강댐 물, 금융중심도시 등 주요 지역현안에 대해 고민한 흔적을 찾기 어려웠다. 국토해양위원인 현기환, 장제원 의원과 정무위원인 이진복 의원이 일부 문제점을 추궁했지만 한계가 있었다는 분석이다. "
            },
            {
                "id": "NLRW1900000084.748.11",
                "form": "이번 국감에 대해 한나라당 김무성 원내대표는 \"서민정책 대안국감으로 충실했다\"고 했으나 박지원 원내대표는 \"정부의 반서민성을 확인했다\"고 서로 다른 평가를 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.774",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "김태경",
            "publisher": "국제신문",
            "date": "20101108",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.774.1",
                "form": "6면 G20특집 행사준비 어떻게 "
            },
            {
                "id": "NLRW1900000084.774.2",
                "form": "서울 주요 20개 국 G20  정상회의는 11일 오후 6시 국립중앙박물관에서 열리는 환영 리셉션과 업무 만찬으로 공식일정이 시작된다. G20 각국 정상 내외와 재무장 차관, 외교장관 등 150여 명이 의전서열에 따라 도착하면 도열병을 지나 공식 환영식장인 으뜸홀에서 이명박 대통령 내외의 영접을 받는다. 의전서열은 주최국이 가장 앞서며, 회원국과 초청국, 정상대리 참석국, 국제기구 등의 순이다. 또 회원국과 초청국 등에 포함된 국가 중에서도 취임일자 순으로 서열이 정해진다. 정상들은 신라시대 황금유물 10여 점이 전시된 리셉션장인  역사의 길 로 이동하면서 한국문화를 접하게 된다. 리셉션 이후 정상 업무만찬이 시작되며 만찬장소도 유물이 보존된 전시관에서 열려 한국의 맛과 문화를 만끽하며 세계 경제현안을 논의하게 된다. "
            },
            {
                "id": "NLRW1900000084.774.3",
                "form": "다음 날인 12일에는 오전 9시부터 회의가 시작된다. 이번 회의를 위해 특별 제작된 직경 11  초대형 원탁에는 이 대통령을 중심으로 양쪽에 전직 및 차기 의장국인 영국과 프랑스 정상이 앉고 그 양 옆에 전 개최지인 미국과 캐나다 정상이 자리한다. 이날 오후 4시에는 이 대통령이 서울선언을 발표하고 주요국 정상들의 기자회견이 이어진다. "
            },
            {
                "id": "NLRW1900000084.774.4",
                "form": "한국의 계절 특산물 곁들인 오 만찬 1박2일 동안 열리는 서울 G20 정상회의 기간 중 환영 리셉션을 포함해 계기별로 10개의 오 만찬이 예정돼 있다. 11일 정상업무 만찬과 12일 정상업무 오찬은 양식으로, 12일 특별만찬은 한식으로 구성됐다. 양식 만찬이지만 식자재는 한국의 계절 특산물을 곁들였다. 상주곶감을 먹인 상주 한우, 서해산 넙치, 제주 한라봉, 다도해산 줄돔, 영덕 대게 등 한국의 계절 특산물을 이용해 풍요와 행운, 건강 등 수확의 의미를 담아 메뉴를 구성했다. "
            },
            {
                "id": "NLRW1900000084.774.5",
                "form": "막걸리 건배주는 실패   온다 도로  등 와인 선정 부산 G20 재무장관 회의에서 등장했던 막걸리는 이번 서울 G20정상회의 테이블에는 오르지 않는다. 보안  경호상의 문제로 인해 정상회의의 건배주는 내용물이 보이는 맑은 술이어야 하기 때문이다.  경제위기 극복 이라는 회의의 성격과 검소한 회의준비라는 기본방침을 지키기 위해 프랑스, 미국, 뉴질랜드산의 중간 와인을 식주로 선정했다. 미국 나파밸리에서 프랑스의 와인 양조가 필립 메카와 한국인이 함께 만든  온다 도로 는 적포도주로 정상만찬에 제공된다.  항아리 라는 의미의  바소 는 재무장관 만찬에 사용될 예정이다. "
            },
            {
                "id": "NLRW1900000084.774.6",
                "form": "배우자 일정은 리움미술관, 창덕궁 이번에 배우자를 동반하는 정상은 15개국이며 국제기구 2곳이다. 관심이 쏠렸던 버락 오바마 대통령의 부인인 미셸 오바마와 프랑스의 니콜라 사르코지 대통령의 부인인 카를라 브루니는 불참할 것으로 알려졌다. 배우자들은 11일 리셉션 직후 한국의 전통과 현대적인 이미지가 조화된 리움미술관에서 따로 저녁을 함께 하며 담소를 나눈다. 12일에는 창덕궁 후원 등을 방문해 한국의 전통문화를 체험하는 시간을 가진다. 이 밖에 정상 선물로는 한국의 IT 기술과 문화한국의 이미지를 결합한 디지털 앨범 등이 선정됐다. 정상 배우자에게는 한식 영문 책자와 한국적 특색을 강화한 선물을 전달할 계획이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.776",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20101109",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.776.1",
                "form": " '대포폰' 국정조사 요구서 제출 "
            },
            {
                "id": "NLRW1900000084.776.2",
                "form": "국회의원 11명의 지역구 사무실 등에 대한 검찰의 압수수색으로 정국 경색이 심화된 가운데, 야당은 '대포폰 국정조사' 요구서를 국회에 제출하는 등 청와대와 검찰에 대한 공격의 강도를 높여 나갔다. 민주당은 또 총리실이 컴퓨터 파괴 장비를 이용해 민간인 불법 사찰을 은폐하려 했다는 의혹을 추가로 제기했다. "
            },
            {
                "id": "NLRW1900000084.776.3",
                "form": "민주당 자유선진당 민주노동당 창조한국당 진보신당 등 야 5당은 8일 국회에 제출한 '민간인 불법 사찰 등 대포폰 게이트 및 그랜저 스폰서 검사' 진상규명 국정조사 요구서를 통해  민간인 불법사찰 실체를 밝혀줄 국무총리실 산하 공직윤리지원관실의 하드 디스크가 조직적으로 훼손됐고  청와대는 이 디스크 훼손 직전에 공직윤리지원관실에 '대포폰'을 지급했다면서 국회 특위를 만들어 이를 조사하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.776.4",
                "form": "검찰 비위와 관련해서도 야당은  전직 부장검사가 후배에게 사건 무마 청탁을 하고 그 대가로 그랜저 승용차를 받은 의혹인 이른바 '그랜저 검사' 사건과  검찰 고위간부의 향응 수수 사건인 '스폰서 검사' 등을 이번 국정조사에 포함시켰다. "
            },
            {
                "id": "NLRW1900000084.776.5",
                "form": "민주당 우제창 의원은 이날 보도자료를 통해 \"국무총리실은 2006년 5월 25일 하드 디스크 파괴 장비인 '디가우저'를 1672만 원을 주고 구입해 2009년 7월 8일, 같은해 8월 5일 , 2010년 8월 11일 등에 걸쳐 수십만 건의 문서를 삭제했다\"고 밝혔다. 우 의원에 따르면 총리실이 디가우저로 파기한 컴퓨터 파일의 용량은 4894.9 기가바이트 GB 에 이른다. "
            },
            {
                "id": "NLRW1900000084.776.6",
                "form": "우 의원은 \"구입 후 3년간 사용하지 않던 디가우저를 공직윤리지원관실의 사찰 업무가 본격화된 후 사용된 흔적\"이라며 \"검찰은 올해 8월18일 총리실에서 디가우저를 넘겨받아 조사하면서도 이를 압수수색하지 않았던 것은 민간인 사찰에 대한 수사 의지가 없었기 때문\"이라고 주장했다. 이에 대해 총리실 관계자는 \"디가우저는 총리실만 있는 것이 아니라 교육과학기술부, 행정안전부 등 민감한 업무를 처리하는 부서에 설치돼 있다\"고 해명했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.787",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20101113",
            "topic": "정치",
            "original_topic": "경제"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.787.1",
                "form": "각국 득실은 "
            },
            {
                "id": "NLRW1900000084.787.2",
                "form": "서울 G20 정상회의의 가장 큰 패배자를 꼽으라면 단연 미국이다. 버락 오바마 미국 대통령은 중간선거 패배라는 무거운 어깨를 하고 한국 방문길에 올랐지만 선거패배의 충격을 상쇄할 만한 소기의 성과를 거두지 못했다. "
            },
            {
                "id": "NLRW1900000084.787.3",
                "form": "한미 자유무역협정 FTA 의 이행을 위해 오바마 스스로 마감시한을 정해놓고도 전 세계가 지켜보는 가운데 합의를 이끌어내지 못한 것은 상당한 타격이 아닐 수 없다. 여기에 G20 정상회의에서 중국 위안화 절상을 위한 속시원한 해결책을 만들어내지 못한 것 역시 외교적 리더십에 의구심을 갖게 한다. 미국은 또 애초 정상회의 공동선언문에서 경상수지 관리목표를 '국내총생산 GDP  대비 4  이내'로 설정할 것을 요구했으나 독일과 중국의 반발로 해당 문구를 담는 데 실패했다. "
            },
            {
                "id": "NLRW1900000084.787.4",
                "form": "중국은 미국과 유럽의 위안화 환율 절상 압박에 차분하게 대응해 상대의 공격을 사실상 무력화시키는데 성공했다는 지적이다. 특히 후진타오 중국 국가주석은 11일 열린 미중 정상회담에서 오바마 대통령이 집중적인 위안화 절상 압박을 한데 대해 '점진적으로' 이뤄질 것이라며 예봉을 꺾었다. "
            },
            {
                "id": "NLRW1900000084.787.5",
                "form": "일본은 이번에 세계 2위 경제대국에 걸맞은 위상을 보이지 못했다. 13, 14일 요코하마에서 열리는 아시아태평양경제협력체 APEC 에 집중하느라 G20에 신경을 쓸 여유가 없기도 했지만 통화 문제를 둘러싼 미국과 중국의 대립에 치여 목소리를 내기 어려운 상황이었다. "
            },
            {
                "id": "NLRW1900000084.787.6",
                "form": "독일은 미국이 경상수지 폭을 제한하자는 제안을 막아내는 등 나름대로 선방한 것으로 평가하고 있다. 또 그동안 일관되게 주장해 온 리스크 예방을 위한 금융시장 규제 등의 문제에서도 진전을 이뤘다. 러시아는 상당히 만족스러워하고 있다. 회의에 앞서 러시아가 주장해온 세계경제의 지속가능 성장을 위한 국제금융기구 개혁 등이 합의문에 상당 정도 반영됐기 때문이다. 개도국들도 개도국을 위한 중장기 개발 행동계획이 선언문에 포함된 것을 크게 환영하고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.789",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "정유선",
            "publisher": "국제신문",
            "date": "20101113",
            "topic": "정치",
            "original_topic": "미분류||"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.789.1",
                "form": "4면.G20 이모저모 "
            },
            {
                "id": "NLRW1900000084.789.2",
                "form": "서울 G20 정상회의 마지막 날인 12일 행사는 순조롭게 진행됐고, 회담장 바깥도 삼엄한 경호와 시민들의 협조로 평온한 편이었다. "
            },
            {
                "id": "NLRW1900000084.789.3",
                "form": "서울 G20 정상회의에 참가한 각국 정상들에겐 이명박 대통령 명의로 특별 제작된 도자기 선물이 안겨졌다. 지름 30 가량의 원형 접시로 주요 20개국과 초청국, 국제기구 등 총 32개 국기 및 심벌과 33명 정상 EU는 두 명 의 이름이 새겨져 있다. 또 G20 서울 정상회의의 공식 상징물인 청사초롱을 중심으로 선물 받는 정상의 해당국 국기가 접시 위쪽 중심에 오도록 태극기 양옆으로 배치해 디자인은 총 16가지가 됐다. "
            },
            {
                "id": "NLRW1900000084.789.4",
                "form": "한국도자기 관계자는  이 도자기는 G20 정상회의에 참석한 최고위 인사들의 이름을 새긴 기록물로서 가치가 있을 뿐 아니라 이 대통령 명의의 공식 선물이라는 점에서도 의미가 크다 고 설명했다. "
            },
            {
                "id": "NLRW1900000084.789.5",
                "form": "각국 정상 부인 14명은 12일 오전 서울 창덕궁을 찾아 한국의 아름다움에 흠뻑 빠졌다. 정상 부인들은 유인촌 문화체육관광부 장관의 영접을 받은 뒤 낙엽이 쌓인 궁궐을 5분간 걸으며 한국의 가을 정취를 만끽한 데 이어 연경당 안마당에서 펼쳐진 이영희 한복디자이너의 한복 패션쇼를 관람했다. 패션쇼가 시작되자 정상 부인들은 직접 카메라를 들고 사진을 찍고 박수를 치느라 바빴다. 일부는 추위에 코끝이 빨개졌음에도 형형색색의 한복을 곱게 차려입은 모델들에게서 시선을 떼지 못했고 곳곳에서  뷰티풀 아름답다 이라는 감탄사가 터져 나왔다. "
            },
            {
                "id": "NLRW1900000084.789.6",
                "form": "G20 행사 기간 내 기업들의 제품 홍보전도 치열했다. 식품전문기업 SPC는 미디어센터에 임시로 카페테리아를 차려놓고 자사 커피와 떡, 베이커리 등을 무료로 제공했다. 한국인삼공사도 홍삼 아메리카노와 홍삼 젤리 등 퓨전 형태의 홍삼 식품을 제공해 외국기자들의 발길이 끊이지 않았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.792",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "국제신문",
            "publisher": "국제신문",
            "date": "20101116",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.792.1",
                "form": ", 이번주 5부 요인 국가원로 초청 "
            },
            {
                "id": "NLRW1900000084.792.2",
                "form": "이명박 대통령이 서울 G20 정상회의 이후 예산국회 등 현안과 관련, 정치권과 소통 행보에 나선다. 이 대통령은 이번 주 5부 요인과 국가 원로를 청와대로 초청할 예정인 것으로 전해졌다. 당초 여야 3당 대표를 초청할 예정이었으나 민주당 측이 초청에 부정적인 입장을 밝혀 한나라당 안상수 대표와 월례회동을 검토 중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000084.792.3",
                "form": "이 대통령은 월례회동을 통해 G20의 성과와 이를 현실에 접목시키기 위한 후속 대책을 설명하고, 국내적으로는 4대 강 사업 예산의 차질 없는 통과와 친서민 복지 관련 법안의 처리를 당부할 것으로 알려졌다. 이는 여당에서 소득세 감세를 비롯한 정부의 감세 기조에 비판적인 움직임이 표면화함에 따라 정기국회를 앞두고 여권의 전열 정비를 주문하기 위한 차원인 것으로 풀이된다. "
            },
            {
                "id": "NLRW1900000084.792.4",
                "form": "이 대통령은 15일 청와대에서 열린 수석비서관 회의에서 \"서울 G20 정상회의로 국격이 높아진 만큼 대한민국이 내부적으로 품격을 높이는 것이 필요하다\"면서 \"정상회의를 새로운 문화가 확산하는 기회로 삼아야 하고 이를 위해 일상의 잘못된 관습이 있다면 이번 기회에 바꿔야 한다. 분야별로 어떤 잘못된 관습이 있는지 살펴야 한다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.792.5",
                "form": "이날 수석비서관회의에서는 서울 G20 정상회의 평가와 후속조치에 대한 보고가 진행됐다. 청와대는 후속조치로 일종의 전문가 포럼인 '글로벌 코리아 비전 선포식' 가칭  을 25일 열어 우리나라가 G20 정상회의 이후 가야 할 방향 등에 대한 실천계획을 발표할 방침이다. "
            },
            {
                "id": "NLRW1900000084.792.6",
                "form": "김희정 청와대 대변인은 \"G20 이후 그동안 우리가 가졌던 주변 국가 정서에서 벗어나서 세계의 공동 번영을 견인한다는 책임 있는 국가로서 정서를 세우는 방안을 준비해야 한다\"면서 \"이번 행사는 이런 과제를 어떻게 국민과 함께 공감하고 내년 국정에도 연결할 것인가에 대해 발표하는 자리\"라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.797",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "신수건",
            "publisher": "국제신문",
            "date": "20101117",
            "topic": "정치",
            "original_topic": "지역,부산|지역,전남|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.797.1",
                "form": "5 시의회 5분자유발언 "
            },
            {
                "id": "NLRW1900000084.797.2",
                "form": "16일 개회된 부산시의회 제205회 정례회에서는 모두 5명의 시의원이 5분 자유발언을 통해 부산영상센터 건립의 문제점과 폐교를 지역 예술 창작의 인큐베이터로 조성하자는 건의 등을 쏟아냈다. "
            },
            {
                "id": "NLRW1900000084.797.3",
                "form": "공한수 서구2  의원은 내년 9월 완공 목표인 부산영상센터 두레라움  추진 과정의 안일한 예산 편성의 문제점을 질타했다. "
            },
            {
                "id": "NLRW1900000084.797.4",
                "form": "공 의원은  시는 2004년 4월 부산영상센터 건립비 460억 원을 책정했으나 2007년 969억 원, 2009년 상반기에 1624억 원으로 순차적으로 증액시켰다 며  하지만 부산시의 계획과는 달리 최근 한국개발연구원 KDI 이 책정한 영상센터의 총 사업비가 1052억 원으로 결론이 나면서 국비 지원 총액이 526억 원인 반면 부산시는 1098억 원이나 부담하게 됐다 고 주장했다. 애초 부산시는 국 시비 50 씩 부담하는 매칭사업인 영상센터 건립비로 812억 원을 예상했지만 계획보다 286억 원을 더 부담하게 됐다는 것이다. "
            },
            {
                "id": "NLRW1900000084.797.5",
                "form": "공 의원은  그동안 시는 영상센터 건립과정에서 총 620억 원을 외상공사나 빚을 내 투자해 시 재정을 악화시켜놓고 내년에 또 채무부담 290억 원, 지방채 63억 원을 발행해 영상센터 건립에 총 973억 원을 빚지게 됐다 며  부산시 재정상태에서 태생적으로 무리한 사업이라는 것을 증명하고 있다 고 강조했다. "
            },
            {
                "id": "NLRW1900000084.797.6",
                "form": "이해동 연제구2  의원은  2015년까지 부산에서 총 24개 학교가 통폐합 및 이전이 된다 며  폐교를 단순히 놀릴 것이 아니라 예술 창작 스튜디오 건립 등을 통해 예술 창작의 인큐베이팅 역할을 하도록 해야 한다 고 주장했다. "
            },
            {
                "id": "NLRW1900000084.797.7",
                "form": "이 의원은  폐교의 경우 임대기간이 법적으로 10년 이내로 돼 있으나 부산의 경우 대부분 3년 기간으로 대부 계약을 하고 있다 며  문화사업은 장기 사업임에도 단기 임대로 인해 사용자 측면에서 어려움이 많은 만큼 정책적 배려가 필요하다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.797.8",
                "form": "이 밖에 송순임 남구 1  의원은 사회적 기업과 연계해 영유아 교육 및 보육기관의 차량 도우미 제도 도입 등을 건의했고, 이정윤 사하구2  의원은 4년 전 한 독지가의 노력으로 탄생한  아트팩토리인 다대포 의 지원책을 중심으로 문화예술 발전을 위한 관심을 촉구했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.896",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "변영상",
            "publisher": "국제신문",
            "date": "20101227",
            "topic": "정치",
            "original_topic": "정치,외교|정치,청와대|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.896.1",
                "form": "3 대통령, 1월초 신년연설..경제.안보 '키이슈' "
            },
            {
                "id": "NLRW1900000084.896.2",
                "form": "이명박 대통령이 내년 1월 초 신년 국정연설을 할 것으로 알려졌다. 청와대 고위 관계자는 26일 기자들과 만나  1월 초에 신년 연설을 한다는 방침을 세우고 여러 사람이 지혜를 짜고 있다 면서  국민에게 희망을 주고 기대감을 줄 수 있는 그런 내용이 들어갈 것 이라고 말했다. "
            },
            {
                "id": "NLRW1900000084.896.3",
                "form": "이 대통령은 지난해 1월 2일, 올해 1월 4일 각각 신년 연설을 한 데 이어 내년에도 1월 첫 주에 하기로 해 노무현 전 대통령이 1월 중순께 했던 것과는 차이를 보였다. 청와대 측은 신년연설을 당겨 함으로써 하루라도 빨리 정책이 집행되도록 하기 위한 것이라고 설명했다. "
            },
            {
                "id": "NLRW1900000084.896.4",
                "form": "이를 위해 참모진들은 일요일인 26일 연설문 초안 마련을 위한 첫 회의를 열고 본격적인 준비에 착수한 것으로 전해졌다. 청와대 참모는  아직 연설의 기본 틀이 잡히지는 않았으나 현 단계에서는 경제를 중심으로 한 국제정세와 남북관계가 제일 중요한 두 축이 될 것으로 본다 고 전망했다. "
            },
            {
                "id": "NLRW1900000084.896.5",
                "form": "이 대통령은 금융위기 이후 국민의 노력으로 경제가 회복세를 맞이한 점을 평가하고, 이 여세를 몰아 세계 각국과 자유무역협정 FTA  체결 등을 통해 선진국 대열에 진입하겠다는 비전을 내놓는 방안을 검토 중인 것으로 전해졌다. "
            },
            {
                "id": "NLRW1900000084.896.6",
                "form": "특히 서울 G20 주요 20개국  정상회의 이후 높아진 국가 위상에 맞춰 사회 각 분야에서도 이에 맞게 국격을 한 단계 높이자고 주문할 것으로 알려졌다. 동시에 경제회복 과정에서 혜택을 받지 못한 소외계층에 대한 지원정책을 밝힐 것으로 보인다. 이와 함께 연평도 도발 등에 따른 국민 불안을 완화하기 위한 안보강화 전략을 제시하는 한편, 남북관계에 대해서도 어떤 형태로든 언급이 이뤄질 것이란 관측이 제기되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.919",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "방종근",
            "publisher": "국제신문",
            "date": "20101228",
            "topic": "정치",
            "original_topic": "지역,지역일반|정치,정치일반|"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.919.1",
                "form": "중구동구의회전임구청장추진역점사업발목잡기심각 "
            },
            {
                "id": "NLRW1900000084.919.2",
                "form": "6 2지방선거 구청장 당선자들이 공직선거법 위반죄로 직을 잃어 현재 구청장이 공석 중인 울산 중구와 북구의 역점사업들이 구의회의 내년 예산심의에서 잇따라 삭감돼 추진에 차질이 우려된다. 특히 삭감 이유가 납득하기 어렵다는 지적이 많아 구의회가 순수 견제 목적보다는 사업들이 전 구청장의 치적이 되는 것을 막으려는 의도적 발목잡기가 아니냐는 의혹이 일고 있다. "
            },
            {
                "id": "NLRW1900000084.919.3",
                "form": "27일 울산 동구의회에 따르면 최근 내년 예산안 심의에서 광장형 주차장 조성사업의 타당성 조사 용역비 8000만 원을 전액 삭감했다. 이 사업은 오는 2024년까지 동구의 관문인 남목1동의 옛 제기뜰과 방어동 문현지구 입구에 광장 형태의 대형 주차장을 조성해 이 일대의 고질적인 주차 교통난을 해소하기 위해 추진됐다. 하지만 용역비가 전액 삭감되는 바람에 사업이 첫 삽도 뜨지 못한 채 무산될 공산이 높아졌다. 구의회는  주차 수요실태 조사 결과를 토대로 지역 대기업 현대중공업 과 먼저 협의를 하는 등 좀더 신중히 접근해야 한다 고 삭감 이유를 밝혔다. "
            },
            {
                "id": "NLRW1900000084.919.4",
                "form": "동구의회는  염포산 MTV 전국산악자전거대회 의 내년 예산 5000만 원도 전액 삭감했다. 이 행사는 동구가 지난 2008년부터 실시해온 전국 규모의 스포츠 행사다. 동구의회는 이 행사 예산을 삭감한데 대해선  지역에서 굳이 5000만 원을 들여 전국 규모의 대회를 치를 필요가 없다 는 이유를 댔다. "
            },
            {
                "id": "NLRW1900000084.919.5",
                "form": "울산 중구도 국토해양부의 도시활력증진 지역개발사업 지원 대상 지자체로 지난 8월 선정돼 전체 사업비 100억 원 가운데 각각 시비와 구비 25억 원씩을 제외한 절반인 50억 원을 국고로 지원받게 됐다. 그러나 중구의회가 용역비 1억 원 중 구청 부담분 2500만 원을 내년 예산에서 전액 삭감해 모처럼 따낸 거액의 국비를 날릴 위기에 처했다. "
            },
            {
                "id": "NLRW1900000084.919.6",
                "form": "중구의회는 또 140억 원이 투입되는 구민문화센터 건립사업 역시 성안동에 부지까지 확보한 상태인데도 초기 공사비에 쓸 2억5400만 원의 구비를 전액 삭감했다. 삭감 이유는 모두 위치 선정이 잘못됐다는 것이다. "
            },
            {
                "id": "NLRW1900000084.919.7",
                "form": "이처럼 역점사업들이 구의회의 예산 삭감으로 제동이 걸리자 구의회에 대한 비판이 제기되고 있다. 주민들은  구민과 지역 발전을 위해 필요하다는 판단 아래 적극 추진돼온 사업들인데, 예산이 삭감돼 추진을 못하게 되다니 이해가 안간다 며  주민 입장에서 판단하지 않고 정치적 계산을 앞세워 이런 결정을 내렸다면 주민 심판을 피할 수 없을 것 이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000084.927",
        "metadata": {
            "title": "국제신문 2010년 기사",
            "author": "변영상",
            "publisher": "국제신문",
            "date": "20101229",
            "topic": "정치",
            "original_topic": "정치,행정_자치|정치,국회_정당|정치,북한"
        },
        "paragraph": [
            {
                "id": "NLRW1900000084.927.1",
                "form": "4 가축법 국회 정상화 실마리 될까 "
            },
            {
                "id": "NLRW1900000084.927.2",
                "form": "한나라당 김무성, 민주당 박지원 원내대표가 28일 가축전염병예방법 처리를 위해  원포인트 본회의 를 개최하는 문제를 협의했다. "
            },
            {
                "id": "NLRW1900000084.927.3",
                "form": "이날 여야 원내대표의 회동에서 원포인트 본회의에 대한 합의가 이뤄지지 않았으나, 한나라당의 새해 예산안 강행처리 이후 20일 만에 처음으로  대화 가 이뤄졌다는 점이 주목받고 있다. 여야 모두 구제역이 확산되는 상황에서 방제작업에 대한 지원을 담은 가축전염병예방법을 미룰 경우 여론의 비판을 피할 수 없다는 측면에서 정국 정상화의 출구가 될 것이라는 기대섞인 관측이 나오고 있다. "
            },
            {
                "id": "NLRW1900000084.927.4",
                "form": "김 원내대표가 박 원내대표의 사무실을 방문하는 형식으로 이뤄진 이날 회동에는 한나라당 이군현, 민주당 박기춘 수석부대표도 배석했으며, 원포인트 본회의 개최를 두고 양측 간 팽팽한 설전이 이어진 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000084.927.5",
                "form": "김 원내대표는 구제역 확산을 막기위한 선제적 대응조치를 담은 가축전염병예방법의 본회의 처리가 시급하다며 연내 원포인트 본회의 개최를 요구했다. 김 원내대표는 앞서 원내대책회의에서 구제역 확산에 대한 우려를 제기하면서  예산은 예비비 3000억 원 추가확보로 결정돼 가고 있어 문제가 없고, 결국 문제는 일손인데 다시 한번 국방부에  일손 지원  협조를 부탁드린다 며 구제역 확산대책의 중요성을 강조하면서 야당을 우회적으로 압박했다 "
            },
            {
                "id": "NLRW1900000084.927.6",
                "form": "이에 대해 박 원내대표는  예산 법안 날치기 에 대한 이명박 대통령 사과와 박희태 국회의장의 입장 표명이 선행돼야 국회 정상화가 이뤄질 수 있다는 입장을 밝힌 것으로 전해졌다. 박 원내대표는 원내대책회의에서  어떤 경우에도 대통령과 국회의장 두 분으로부터  입장 표명이  나오지 않으면 우리는 당분간 국회 본회의를 정상화할 생각이 없다 면서도  내년에는 원포인트 본회의 국회가 열릴 가능성이 있으나, 한나라당이 요구하는 민생 법안 40여 개를 한꺼번에 처리하는 것은 있을 수 없고, 그런 본회의에는 응하지 않겠다 고 밝혔다. "
            },
            {
                "id": "NLRW1900000084.927.7",
                "form": "이는 가축전염법예방법 처리를 위한 원포인트 본회의 개최는 고려할 수 있다는 뜻이어서 여야 간 조율과정을 거쳐 현실화될 가능성을 열어놓은 것으로 분석된다. 김 원내대표는 회동 후  민주당측은 지난 22일 농림수산식품위를 통과한 가축전염병예방법에 대해 수정할 게 있다는 입장을 되풀이했다 면서  오늘 회동은 성과가 없었다 고 말했다. "
            }
        ]
    }
]