[
    {
        "id": "NLRW1900000153.1",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "글이상길기자/울산매일포토뱅크",
            "publisher": "울산매일",
            "date": "20090101",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.1.1",
                "form": "안정 견제 구도 놓고 치열한 공방 예고 "
            },
            {
                "id": "NLRW1900000153.1.2",
                "form": "새해부터 2010년 지방선거 분위기가 뜨겁다. "
            },
            {
                "id": "NLRW1900000153.1.3",
                "form": "오는 2010년 6월2일 치러지게 될 제5대 지방선거는 또한 차례 지역정가의 지각변동을 예고하고 있기 때문이다. "
            },
            {
                "id": "NLRW1900000153.1.4",
                "form": "올 한해는 5대 지선의 주요변수가 될 쟁점들이 수면위로 떠올라 지역정가의 단골메뉴로 부침을 거듭할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000153.1.5",
                "form": "5대 지방선거와 관련해 예상되는 굵직한 쟁점들을 살펴본다. "
            },
            {
                "id": "NLRW1900000153.1.6",
                "form": "한나라, 당내 역학구도 따라 공천 희비 교차할듯 "
            },
            {
                "id": "NLRW1900000153.1.7",
                "form": "예비후보군 벌써부터 지지기반 쌓기 물밑접촉 "
            },
            {
                "id": "NLRW1900000153.1.8",
                "form": "1. 3선 광역 및 기초단체장의 탄생가능성 "
            },
            {
                "id": "NLRW1900000153.1.9",
                "form": "전통적인 한나라당 강세지역으로 현 박맹우 시장을 비롯해 5개구 군 기초단체장이 모두 한나라당 소속인 현실에서 지역 최초의 3선 광역 및 기초단체장 탄생 가능성은 결국 당내 역학구도에달렸다고 볼 수 있다. "
            },
            {
                "id": "NLRW1900000153.1.10",
                "form": "생태환경도시인'에코폴리스'건설을 기치로 내걸고 태화강 살리기 등을 원만하게 추진하며 비교적 좋은평가를 받고 있는 박맹우 시장의 3선 도전은 당내'대항마'여부와 지역 국회의원 중앙당과의 교감에서 점칠 수 있다. "
            },
            {
                "id": "NLRW1900000153.1.11",
                "form": "이와 관련해 지역정가에서는 같은 당 소속 3선 연임의 김진선강원도지사나 이상조 밀양시장 등을 염두에 두고 별 무리가 없을것으로 예상하고 있지만 당 공천에 지대한 영향을 미치는 국회의원들 사이에서 광역단체장의 세 번 연속 공천은 힘들다는 얘기가흘러나오고 있어 다소 어려움이 있을 것이라는 전망도 있다. "
            },
            {
                "id": "NLRW1900000153.1.12",
                "form": "특히 당내'좌장'격인 모 국회의원과의'견제'구도가 공천향방에영향을 미칠 것이라는 관측도 있다. "
            },
            {
                "id": "NLRW1900000153.1.13",
                "form": "또 항간에는 임기를 마친 뒤중앙무대진출을 희망하는 박 시장과 광역단체장을 희망하는 모현직 국회의원과의'빅딜설'도 흘러나오고 있어 그 시점과 관련해 3선 연임가능성의 중요한 변수가 될 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.1.14",
                "form": "한편, 기초단체장으로서 3선 가도를 달리고 있는 조용수 중구청장은 지난 4대 지방선거에서 기초단체장 가운데 유일하게 단독 공천 신청해 비교적 수월하게 당선됐지만 당시 공천신청을 고려중이었던 김철욱 전 시의장과 공천심사위원장이었던 정갑윤 국회의원 간의 역학구도 사이에서 수혜를 입었다는 분석이 지배적이었다. "
            },
            {
                "id": "NLRW1900000153.1.15",
                "form": "따라서 재선에 그친 이채익 전 남구청장의 예에서 볼 수 있듯이 기초단체장으로서 세 번의 공천은 다소 무리일 것이라는 관측이 벌써부터 나오고 있다. "
            },
            {
                "id": "NLRW1900000153.1.16",
                "form": "반면 일각에서는 조 청장을 대신할인물이 현재로서는 없다는 의견도 제기된다. "
            },
            {
                "id": "NLRW1900000153.1.17",
                "form": "2. 초선 기초단체장에 대한 심판 "
            },
            {
                "id": "NLRW1900000153.1.18",
                "form": "지난 2006년 4대 지방선거의 큰 특징 가운데 하나가 바로 초선 기초단체장이 대거 탄생한 점이었다. "
            },
            {
                "id": "NLRW1900000153.1.19",
                "form": "당시 조용수 중구청장및 엄창섭 전 울주군수를 제외한 김두겸 남구청장, 강석구 북구청장, 정천석 동구청장이 모두 초선으로 5대 지방선거에서 이들기초단체장의 재선여부도 큰 관심을 모을 전망이다. "
            },
            {
                "id": "NLRW1900000153.1.20",
                "form": "또 엄 전 군수의 중도하차로 지난해 10월에 치러진 보궐선거에서 당선된 신장열 울주군수 역시 초선이어서 총 4명의 기초단체장이 심판대에 오르게 된다. "
            },
            {
                "id": "NLRW1900000153.1.21",
                "form": "김두겸 남구청장은 선암댐 수변공원과 솔마루길 조성, 인사혁신등을 통해 지역민들로부터 호응을 얻어내며 재선가도를 밝게 하고 있지만 한나라당세가 강한 남구에서 어떤 공천경쟁자가 나타날 것인가에 따라 변수는 있다. "
            },
            {
                "id": "NLRW1900000153.1.22",
                "form": "또 정천석 동구청장은 동구민들의 오랜 숙원이었던 대왕암 공원 및 일산유원지 개발사업의 기반을 닦았다는 점에서 지역민들로부터 좋은 평가를 받고 있다. "
            },
            {
                "id": "NLRW1900000153.1.23",
                "form": "현재 당 내에서 MJ계열의 구청장으로서 무난한 공천이 예상된다. "
            },
            {
                "id": "NLRW1900000153.1.24",
                "form": "강석구 북구청장은 아파트 분양가 사전심사제 도입을 통해 북구지역 아파트값을 안정화시켰다는 평가를 받고 있지만 산하지구환지승인을 지연시켜 도시계발사업 진행에 차질을 빚는 등 그의리더십에 대해 일부 부정적인 시각이 팽배해 있다. "
            },
            {
                "id": "NLRW1900000153.1.25",
                "form": "또 북구가 민노당과의 접전지역인 만큼 공천가능여부 등에 대해 벌써부터 관심이 모아지고 있다. "
            },
            {
                "id": "NLRW1900000153.1.26",
                "form": "한편, 지난해 10월에 치러진 보궐선거를 통해 군청에 입성한신장열 울주군수는 1년 반 정도 남은 임기동안 군청사 이전문제등 울주군의 당면 현안들을 어떻게 수행하느냐에 따라 재선여부가 판가름될 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.1.27",
                "form": "3. 제5대 지방선거를 기다리고 있는 사람들 "
            },
            {
                "id": "NLRW1900000153.1.28",
                "form": "3. 제5대 지방선거를 기다리고 있는 사람들중앙 정치무대 진출을 위한 실질적인 등용문인 지방선거의 특성상 오는 2010년 6월에 치러질 지방선거도 역대 선거와 마찬가지로 수많은 후보들이 당선의 문을 두드릴 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.1.29",
                "form": "가장 정점에 위치한 시장선거의 경우 현 박맹우 시장의 아성을무너뜨리기 위해 당 안팎으로 많은 후보들이 도전장을 내밀 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.1.30",
                "form": "우선 당 내부적으로는 지난 선거에서 박 시장과 공천경쟁을 벌였던 이채익 현 울산항만공사 사장의 재도전이 예상되며외부적으로는 지역 제1야당인 민주노동당 김창현 울산시당위원장과 지난 선거에서 민노당 후보로 나와 선전했던 노옥희 진보신당울산시당추진위원장, 민주당 임동호 울산시당위원장 등도 나설 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.1.31",
                "form": "또 현재는 정치일선에서 물러나 있지만 지난2002년 지방선거에서 박 시장과 치열한 경쟁을 벌였던 송철호 전국민고충처리위원장의 출마도 점칠 수 있다. "
            },
            {
                "id": "NLRW1900000153.1.32",
                "form": "시장선거의 경우, 비록갈라섰지만 민주노총이라는 중재자를 교집합으로 갖고 있는 민노당과 진보신당의 후보단일화여부가 주요 관전 포인트 중 하나다. "
            },
            {
                "id": "NLRW1900000153.1.33",
                "form": "기초단체장 선거에서는 각 선거구별 지역적 특성에 따라 출마후보군의 성격도 달라진다. "
            },
            {
                "id": "NLRW1900000153.1.34",
                "form": "한나라당세가 가장 강한 중구는 재선으로 막바지에 다다른 현조용수 구청장의 바통을 이어받기 위해 김철욱 전 시의장과 같은당 곽희열 변호사 등 한나라당 공천의 문을 줄기차게 두드려온 이들과 울산시의회 김재열 김기환 의원, 중구의회 박성민 박래환의원 등 재선이상의 시 구의회 의원들이 공천경쟁을 벌일 후보들로 일찍부터 거론되고 있다. "
            },
            {
                "id": "NLRW1900000153.1.35",
                "form": "또 민노당 전 시당위원장을 지냈고그 동안 중구지역에서 활발하게 활동을 벌여온 천병태 민노당 중구지역위원장의 출마도 예상된다. "
            },
            {
                "id": "NLRW1900000153.1.36",
                "form": "남구는 지난 선거에서 현 김두겸 청장과 치열한 공천경쟁을 벌였던 김헌득 전 시의원의 재도전이 예상되고 있는 가운데 울산시의회 윤명희 의장과 박부환 부의장, 박순환 내무위원장, 서동욱 의원 등과 남구의회 안성일 김종무 김익한 이상문 박선구 의원등 선수가 높은 시 구의원들도 공천의 문을 한번쯤 두드릴 가능성이 높다. "
            },
            {
                "id": "NLRW1900000153.1.37",
                "form": "또 남구지역에 넓게 분포한 노동자들의 지지를 기반으로 그 동안 꾸준히 선거에 출마하고 지역 활동을 벌여온 민노당김진석 남구지역위원장의 출마도 확실시된다. "
            },
            {
                "id": "NLRW1900000153.1.38",
                "form": "동구는 현 정천석청장을 정점으로 송시상 시의원 등 한나라당 인사들과 민노당 소속 울산시의회 이재현 부의장, 김종훈 동구지역위원장 등도 가세할 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.1.39",
                "form": "북구는 현 강석구 청장에 대한 평판에 따라 한나라당 공천향방이 갈릴 것으로 예상되는 가운데 울산시의회 박천동 의원과 북구의회 유재건 의원 등 선수가 높은 한나라당 소속 시 구의원 등도 공천대상자로 거론되고 있다. "
            },
            {
                "id": "NLRW1900000153.1.40",
                "form": "또 민노당세가 강한 지역인 만큼 현재 현장 노동자 중심으로 후보발굴작업에 열을 올리고 있는민노당과 진보신당의 후보단일화가 주요 관심사항이다. "
            },
            {
                "id": "NLRW1900000153.1.41",
                "form": "울주군은 현 신장열 군수의 재도전이 확실시되고 있는 가운데지난 보궐선거에서 공천을 신청했던 김춘생 전 시의원과 천명수시의원 등도 문을 두드릴 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.1.42",
                "form": "또 노진달 전 시의원과 한나라당을 탈당했지만 줄기차게 울주군수직을 노려온 서진기전 시의원 등 지역 유지들의 재출마도 충분히 예상할 수 있다. "
            },
            {
                "id": "NLRW1900000153.1.43",
                "form": "한편, 광역 및 기초의원의 경우 지난 2006년부터 도입된 유급제 등 지방의원에 대한 처우개선으로 지난 선거에 출마했던 사람들의 재출마는 물론 정치에 뜻을 품고 있는 참신한 인물들 다수가 도전장을 내밀 것으로 전망된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.21",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090106",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.21.1",
                "form": "지역 국회의원들 올해 역점추진 과제 "
            },
            {
                "id": "NLRW1900000153.21.2",
                "form": "기축년 새해 18대 국회 임기 2년째를 시작하는 울산 국회의원들은 지난 한해를 돌이켜보면서 아쉬움도 있지만 나름대로 성과를 거둔 해라고 자평했다. "
            },
            {
                "id": "NLRW1900000153.21.3",
                "form": "그러면서 2009년은 이명박 정부가 추진하고 있는 각종사업들을 뒷받침하면서 자신이 구 군에약속한 공약들을 하나하나 세밀히 추진하겠다는 각오를 피력했다. "
            },
            {
                "id": "NLRW1900000153.21.4",
                "form": "울산 국회의원 6명은 5일 저탄소 녹색성장을 통한 울산의신성장동력 확보, 중소기업 지역 경쟁력 강화, 차질없는 울산혁신도시 추진 등으로 국제 경제위기 여파로더욱 어려워질 울산주요 상황을 타개하는데 최선을 다하겠다고약속했다. "
            },
            {
                "id": "NLRW1900000153.21.5",
                "form": "울산의 큰 어른 ? 이라고 자부하고 있는한나라당 최병국 남갑 의원은 올해에는 청년실업 해소와 서민경제부활, 교육기능 강화등을 통해'제2의 울산건설'을 강조하고있다. "
            },
            {
                "id": "NLRW1900000153.21.6",
                "form": "이를 위해 최 의원은 국립 울산산업과학관건립과 울산 중소기업청 설치, 저소득층의 사회복지 확대를 위한 입법 활동도 강화하겠다는 의지를 피력했다. "
            },
            {
                "id": "NLRW1900000153.21.7",
                "form": "특히 법과 질서가 바로서는 사회가 존립할수 있도록 제도적 장치나 정부의 실체적 집행기능이 효율적으로 수행되도록 토대를 마련하는데 주력하겠다는 각오다. "
            },
            {
                "id": "NLRW1900000153.21.8",
                "form": "국회 행안위 소속인 한나라당 정갑윤 중구 의원은 차질없는 울산혁신도시 추진을 올 한해 역점사업으로 선정했다. "
            },
            {
                "id": "NLRW1900000153.21.9",
                "form": "정 의원은\"한국토지공사가 2008년까지 대부분 토지보상을 마치고 2009년부터 본격적으로 우정지구 혁신도시에 대한 건설계획이진행될 수 있도록 중점을 두겠다\"면서\"특히정부의 공기업 선진화 방안에 따른 후속대책을 꼼꼼히 챙겨 에너지 분야 공공기관들이 미래 울산의 전략산업이 될 수 있도록 법적 제도적 뒷받침에 나서겠다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000153.21.10",
                "form": "이와 함께 태화뜰 생태공원을 비롯, 태화강산책로 및 자전거도로, 실개천 복원 사업 등을통해 주거환경 개선에도 적극 나설 계획이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.21.11",
                "form": "국회 국토해양위 소속 한나라당 윤두환 북구  의원은 올해 주요핵심 사업으로 울산지역철도를 선정하고 부산 울산간 복선전철과 울산 포항의 동해남부선 철도확충을 위해 최선의 노력을 다하겠다는 각오다. "
            },
            {
                "id": "NLRW1900000153.21.12",
                "form": "윤 의원은\"철도가 21세기 대한민국 녹색혁명의 중심이고 철도 중심의 국가물류체계 구축, 철도에 대한 과감한 투자를 장려해야 한다\"면서\"무엇보다 에너지 효율성과 친환경성등에서 다른 교통수단보다 우월하며 저탄소녹색성장을 견인할 수 있는 유일한 교통수단인 철도 투자 확대를 위해 각종 실질적인 지원책을 마련해야 한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000153.21.13",
                "form": "윤 의원은 아울러\"환동해권의 중심지로 도약할 수 있도록 지역주민과 호흡하면서 쾌적하고 살기좋은 고장을 만들기 위해 의정활동에 나서겠다\"고 했다. "
            },
            {
                "id": "NLRW1900000153.21.14",
                "form": "한나라당 제4정조위원장인 김기현 남을  의원은\"2009년은 글로벌 금융시장 불안이 실물경제에 본격적인 영향을 미치는 시기로 보고 산업별 특성에 맞는 위기극복 방안을 강구하고 중소기업 지역 경쟁력 강화를 위한 정책개발이 필요하다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000153.21.15",
                "form": "김 의원은 특히\"경제위기 극복과 경제발전의 중심에 있는 새로운 국가성장동력을 발굴하고 저탄소 녹색성장 등 미래를 위한 준비에도 적극적인 역할을 수행하겠다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.21.16",
                "form": "또한 울산자유무역 개발예산 적기 지원 등산업인프라 확충과 동북아 오일허브의 성공적추진, 남구 도시디자인 사업 전개 등 품격 높은 도심을 만들기에올해 각별한 신경을쏟겠다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000153.21.17",
                "form": "국회 기획재정위 소속인 강길부 울주군 의원은 이명박 정부에서 으뜸으로 추진하고있는 사업인 저탄소 녹색성장을 통한 울산의 신성장동력 확보에초점을 맞췄다. "
            },
            {
                "id": "NLRW1900000153.21.18",
                "form": "강 의원은 특히 울산은 에너지 다소비 및최대 생산지역인 감안해 울산과기대 예산및 에너지 환경 연구중심대학으로 전환 등이 저탄소 녹색성장을 통한 울산의 신성장동력 확보전략과 일맥상통하다는 견해다. "
            },
            {
                "id": "NLRW1900000153.21.19",
                "form": "아울러 강 의원은 울산 물 문제 해결과 울산지역 간선도로망 체계 개선, 노인 일자리 창출도 올해 특별히 필수과제로 선정하고 반드시풀어나가겠다고 강조했다. "
            },
            {
                "id": "NLRW1900000153.21.20",
                "form": "초선의 국회 기획재정위 안효대 동구  의원은올해 주요 역점사업으로 동구 일산일대 해역에대한 마리나항 지정을 최대 현안으로 꼽았다. "
            },
            {
                "id": "NLRW1900000153.21.21",
                "form": "마니라항은 중앙정부가 해양레저와 스포츠,산업과 관광이 공존하는 동구를 관련 법안을근거로 지정해 계획적인 발전이 이뤄질 수 있도록 하겠다는 것이 안 의원의 설명이다. "
            },
            {
                "id": "NLRW1900000153.21.22",
                "form": "이를 위해 안 의원은 이미 지난해'마리나항만의 조성 및 관리 등에 관한 법률'을 발의,현재 국회 계류중에 있으며 이 법안이 통과될경우 대왕암 공원, 고래목장과 함께 관광도시로 탈바꿈하는 도시모델을 구축할 수 있게 돼주목된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.30",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090109",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.30.1",
                "form": "지역 정가 말  이슈 "
            },
            {
                "id": "NLRW1900000153.30.2",
                "form": "울산 5개 구 군단체장은 지역의 행정수장이라는 점 외에도 정치역학상 개성이 강한 지형 속에 포진해 있다. "
            },
            {
                "id": "NLRW1900000153.30.3",
                "form": "3선을 겨냥하는 중구청장을 제외하면남 동 북구청장, 울주군수는 모두 재선가도를 향하고 있다. "
            },
            {
                "id": "NLRW1900000153.30.4",
                "form": "그러나 이같은 분류는 단순한 선수 구분일 뿐이다. "
            },
            {
                "id": "NLRW1900000153.30.5",
                "form": "구체적인 정치지형을 살펴보면 공천권을 쥐고 있는 국회의원과의 친소여부,예비후보군 여부, 구 군정 운영에 대한평가 등 변수를 바로미터로 순항과 난항의 기로에 서 있다는 사실을 확인할 수있다. "
            },
            {
                "id": "NLRW1900000153.30.6",
                "form": "지역정가에서는 재 3선 여부의 가장중요한 결정요인으로 해당 지역구 국회의원과의 관계를 손꼽는데 주저하지 않는다. "
            },
            {
                "id": "NLRW1900000153.30.7",
                "form": "중층적 지역정치의 특성상 구정을 책임지고 있는 기초단체장과 해당 지역구국회의원과의 구도를 한 마디로 표현하기는 힘들다. "
            },
            {
                "id": "NLRW1900000153.30.8",
                "form": "단체장의 입장에서는 선거철만 다가오면 일단 모든 촉각은 국회의원과 그 주변의 동향에 초점이 맞춰지기 마련이다. "
            },
            {
                "id": "NLRW1900000153.30.9",
                "form": "사소한 말 한마디라도 흘려들을 수 없는형편이다. "
            },
            {
                "id": "NLRW1900000153.30.10",
                "form": "중구의 경우 조용수 구청장은 3선 고지를 앞두고 있다. "
            },
            {
                "id": "NLRW1900000153.30.11",
                "form": "4대 지방선거를 거치면서'3선'단체장이 탄생하지 못했기때문에 지역정가에선'3선'이라는 말자체에 익숙하지 않는 분위기다. "
            },
            {
                "id": "NLRW1900000153.30.12",
                "form": "정갑윤 의원의 입장에서도'3선'공천은 정서적으로 부담스러울 수 있다. "
            },
            {
                "id": "NLRW1900000153.30.13",
                "form": "조청장과 정갑윤 의원이 대내외적으로'밀월'관계를 유지하고 있다 하더라도 정의원이 조 청장 쪽으로 쉽게 생각을 정리할 수 없는 이유가 그것이다. "
            },
            {
                "id": "NLRW1900000153.30.14",
                "form": "그러나정 의원은 탁월한 지역구 장악력을 인정받고 있고'뚝심 행정'으로 강한 추진력을 보이고 있는 조 청장이'정치적 동행'이라는 목표를 두고 손을 잡는다면지역 첫'3선 구청장'은 시간문제라는것이 지역정가의 분석이다. "
            },
            {
                "id": "NLRW1900000153.30.15",
                "form": "그래서 아직예비후보군에 대한 말들은 지역정가에서도 조심스러운 분위기다. "
            },
            {
                "id": "NLRW1900000153.30.16",
                "form": "이런 잣대에서 남구 김두겸 청장의 발걸음은 상대적으로 가볍다. "
            },
            {
                "id": "NLRW1900000153.30.17",
                "form": "재선고지를넘어야 하기 때문에 훨씬 부담감은 적다. "
            },
            {
                "id": "NLRW1900000153.30.18",
                "form": "그 대신'남구 갑 을'이란 두 집살림을 살고 있기 때문에 일도 많고 머릿속도 복잡하다. "
            },
            {
                "id": "NLRW1900000153.30.19",
                "form": "지역 정치권의'좌장'인 최병국 남구갑 의원은'원칙에 분명하다'는 평판을받고 있지만 지난 4대 지방선거 공천당시 다소 냉랭한 분위기와는 확연하게달라졌다는 것이 지역정가의 지적이다. "
            },
            {
                "id": "NLRW1900000153.30.20",
                "form": "김 청장의 업무 추진력과 대인 포용력이 크게 작용했다는 분석도 나온다. "
            },
            {
                "id": "NLRW1900000153.30.21",
                "form": "당브레인으로 우수한 의정활동을 펴고 있는 김기현 남 을 의원과의'궁합'은 남구발전으로 포커스가 맞춰져 정치적 동행에는 별 이견이 없는 상태로 알려져있다. "
            },
            {
                "id": "NLRW1900000153.30.22",
                "form": "동구 정천석 청장과 시당 위원장인 안효대 의원의 관계는 남들로부터 부러움을 살 정도다. "
            },
            {
                "id": "NLRW1900000153.30.23",
                "form": "MJ의 정치적 영향권 안에 있다는 것도 공통분모지만 야당 20년 세월을 마감하고 MJ 품안으로 끌어들인 장본인이 안 의원이기 때문이다. "
            },
            {
                "id": "NLRW1900000153.30.24",
                "form": "한편으로는 정치적 동반자로서, 또 서로를 인정하고 협력하는'인간관계의 원칙'을 존중하면서 자연스럽게 신뢰구도가 구축돼 있다는 것이 지역정가의 평가다. "
            },
            {
                "id": "NLRW1900000153.30.25",
                "form": "다만 MJ가 지역구를 서울로 옮겨가면서 안 의원의 MJ 사무국 시절 형성된 인적 네트워크에서 차기를 모색하는인물들이 물밑 작업을 할 가능성이 높다는 것이 변수다. "
            },
            {
                "id": "NLRW1900000153.30.26",
                "form": "지역정가에서는 북구 강석구 구청장의현재 심정을\"복잡할 것이다\"고 말한다. "
            },
            {
                "id": "NLRW1900000153.30.27",
                "form": "대법원에 상고중인 윤두환 의원의 거취여부로 강 청장의 향후 행보 등 지역 정치구도가'시계 제로'상태에 놓여 있다는 뜻이다. "
            },
            {
                "id": "NLRW1900000153.30.28",
                "form": "당 내부에서도 언급을 자제하는 등 신중한 태도를 보이고 있지만'잔인한 4월'이 지나야 향후 기상도를 점칠 수 있을 것으로 관측된다. "
            },
            {
                "id": "NLRW1900000153.30.29",
                "form": "울주군 신장열 군수는 정치적으로는초년생이나 다름없다. "
            },
            {
                "id": "NLRW1900000153.30.30",
                "form": "지난해 10 29보궐선거 공천과정의 험난한 여정을 생각하면 군수로서의 입지도, 강길부 의원과의 신뢰구축에도 안정을 찾기에는 시간이 더 필요하다는 것이 지역정가의 분석이다. "
            },
            {
                "id": "NLRW1900000153.30.31",
                "form": "다만 보궐선거로 2년도 채 되지않는 잔여기간을 맡았다는 것이 재선가도에'신호탄'이 될 수도 있지만 짧은기간만큼 리스크도 상존한다는 분석도제기된다. "
            },
            {
                "id": "NLRW1900000153.30.32",
                "form": "지역정가 한 소식통은\"아직 시간이있지만 징후는 예사롭지가 않다\"며\"내년 지방선거에 단체장의 경우 1 2명정도가 교체될 것이라는 말들이 벌써부터 무성하다\"고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.36",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090112",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.36.1",
                "form": "지역 정가 말  이슈 "
            },
            {
                "id": "NLRW1900000153.36.2",
                "form": "내년 6월 제 5대 지방선거를 앞두고 지역 정치권의 화두는 단연지방행정체제 개편과 지방선거제도 개선방안이다. "
            },
            {
                "id": "NLRW1900000153.36.3",
                "form": "단체장의 경우 자치단체가 확대 통합될 경우 자칫 설 자리가 축소되거나 없어질 수도 있고 기초단체장의 경우 광역자치단체의 선임 직으로 개편돼 현행'민선'의 위상도 잃게 될 우려도 있다. "
            },
            {
                "id": "NLRW1900000153.36.4",
                "form": "광역 기초의원등 지방의원의 입지도'공천'여부와선거구 조정 등으로 변화가 예고돼이래저래 지역 정치권에선 촉각을곤두세워 그 공론화 추이를 지켜볼수밖에 없는 실정이다. "
            },
            {
                "id": "NLRW1900000153.36.5",
                "form": "그러나 올해부터 지방행정체제개편 논의는 본격화될 것이라는데이견이 없다. "
            },
            {
                "id": "NLRW1900000153.36.6",
                "form": "정부와 정치권에서개편의 필요성이 대세로 형성돼있기 때문이다. "
            },
            {
                "id": "NLRW1900000153.36.7",
                "form": "지난해 한나라당, 민주당, 자유선진당 등이 행정구역체제 개편을촉구한 이후 이명박 대통령과 정세균 민주당 대표가 9월 청와대회동에서 개편 추진에 합의했고이후 이명박 정부의 100대 국정과제에 포함됐다. "
            },
            {
                "id": "NLRW1900000153.36.8",
                "form": "대통령의 국회시정연설에도 언급될 정도로 지방행정체제 개편은 올 한해 지역 정치권의 최대 이슈가 될 전망이다. "
            },
            {
                "id": "NLRW1900000153.36.9",
                "form": "사정이 이렇다보니 그 시기를 두고 말들이 많다. "
            },
            {
                "id": "NLRW1900000153.36.10",
                "form": "과연 언제 지방행정체제가 개편되느냐는 것이다. "
            },
            {
                "id": "NLRW1900000153.36.11",
                "form": "일부 정치권에서 빠르면 내년 선거부터 적용될 것으로 관측하고있다. "
            },
            {
                "id": "NLRW1900000153.36.12",
                "form": "현재 여야 의견이 일치하는유일한 사안이기 때문에 일사천리로 진행될 것으로 보고 있다. "
            },
            {
                "id": "NLRW1900000153.36.13",
                "form": "또대학교수 등 전문가들도 내년 6월지방선거 이전에 마무리해야 한다는 의견을 제시하고 있다. "
            },
            {
                "id": "NLRW1900000153.36.14",
                "form": "이해가첨예하게 얽혀 있는 만큼 2월 중으로 원칙을 세우고 늦어도 올해말까지 개편 작업을 마쳐야 한다는 주문이다. "
            },
            {
                "id": "NLRW1900000153.36.15",
                "form": "논의가 길어지면 행정체계를 바꾸기 어렵다는 이유를달고 있다. "
            },
            {
                "id": "NLRW1900000153.36.16",
                "form": "반면 내년 지방선거에서는 후폭풍을 우려해 추진하기어려울 것이라는 의견도 만만찮다. "
            },
            {
                "id": "NLRW1900000153.36.17",
                "form": "내년 지방선거에 적용하기에는 국민적 공감대가 충분하게 마련돼 있지 않다는 논리다. "
            },
            {
                "id": "NLRW1900000153.36.18",
                "form": "행정안전부가 지난해 마련한 지방행정체계 개편 시안은 정부가 적극적으로 지방행정체제 개편 논의에 참여하기 시작했다는 점에서 의미가 있다. "
            },
            {
                "id": "NLRW1900000153.36.19",
                "form": "행안부는 지방행정연구원을 통해 4개 대안을 수립하고 이들 대안의 장단점을 각각 검토했다. "
            },
            {
                "id": "NLRW1900000153.36.20",
                "form": "행정구역 개편에 대해선 전국 기초단체장이나 지방의원 광역 및 기초  여론조사 결과 '찬성'이62.5 로 많았으나 기초자치단체장은'반대'의견이 56.1 로 더많아 지방의원들과 의견 차를 보이고 있다. "
            },
            {
                "id": "NLRW1900000153.36.21",
                "form": "국회의원 연구단체인'지방자치발전연구회'에서 전국기초자치단체장 및 지방의원을 대상으로 지방선거 및 행정구역개편에 관한 여론조사 결과다. "
            },
            {
                "id": "NLRW1900000153.36.22",
                "form": "특이한 점은 기초단체장의 정당공천에 대해 73.9 가 공천폐지가 바람직하다고 응답한 부분이다. "
            },
            {
                "id": "NLRW1900000153.36.23",
                "form": "'광역의원은 공천 유지, 기초는 공천폐지'의견이 47.2 로 가장 많은 점도 주목된다. "
            },
            {
                "id": "NLRW1900000153.36.24",
                "form": "기초단체장과 기초의원의 정당공천제를 폐지하자는 의견은 어제오늘의 이야기는 아니다. "
            },
            {
                "id": "NLRW1900000153.36.25",
                "form": "그만큼충분히 당사자들에게는 공감대가형성돼 있으나 공천권을 쥐고 있는 국회의원 입장에서는 썩 달갑지 않다. "
            },
            {
                "id": "NLRW1900000153.36.26",
                "form": "당이 지역발전을 견인하기 위해선 현 공천제도가 바람직하고 지역구 관리가 수월하다는입장을 보이고 있다. "
            },
            {
                "id": "NLRW1900000153.36.27",
                "form": "'지방분권촉진에 관한 특별법'제13조 지방의회 활성화와 지방선거제도의 개선 에는'지방자치단체의 장과 지방의회 의원의 선출방법을 개선하고 선거구를 합리적으로조정하며, 선거공영제를 확대하는등 지방제도의 개선 방안을 마련해야 한다'고 명시하고 있다. "
            },
            {
                "id": "NLRW1900000153.36.28",
                "form": "지방분권촉진위원회가 구성되면서 탄력을 받고 있는 지방선거제도 개선은 행정체제 개편논의와맞물려 지역 정치권의 관심을 집중시키고 있다. "
            },
            {
                "id": "NLRW1900000153.36.29",
                "form": "지역 정치권은 물밑에서는 행정체제 개편 등에 따른 득실을 따져보고 있지만 서로의 입장과 이해를 외부로 들추어내는 데는 자제하는 분위기가 역력하다. "
            },
            {
                "id": "NLRW1900000153.36.30",
                "form": "지역정가에서\"내년 선거만은 탈 없이 치를 수 있으면 좋겠다\"는 분위기가강하게 전해지는 것도 그런 맥락으로 이해된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.43",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090114",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.43.1",
                "form": "지역 정가 말  이슈 "
            },
            {
                "id": "NLRW1900000153.43.2",
                "form": "내년 지방선거를 앞두고 지역 정치권은\"아직 시기가 멀었다\"는 표현으로 말을 아끼고 있다. "
            },
            {
                "id": "NLRW1900000153.43.3",
                "form": "그러나정치가'살아있는 생물'인 이상 하루가 다르게 말은 생산되고 있다. "
            },
            {
                "id": "NLRW1900000153.43.4",
                "form": "다만 지역정가에서 나도는 그'말'의 진행이 살아 움직이면서 또 다른'말'을 생성하고 적당한 시기에사장되기도 하지만'이슈'가 될 경우 그 생명력은 현장에서 상당한영향을 미치게 된다. "
            },
            {
                "id": "NLRW1900000153.43.5",
                "form": "지역 정치권은 내년 지방선거에서 신 구 교체가 자연스럽게 이루어질 것이라는데 대체적으로 공감하고 있다. "
            },
            {
                "id": "NLRW1900000153.43.6",
                "form": "새로운 피가 수혈되어야 하는 당위성에는 공감하고있지만 지역에 수혈될'맞춤형'혈액형에 대해선 섣부른 판단을 할수 없는 상황이다. "
            },
            {
                "id": "NLRW1900000153.43.7",
                "form": "또 수혈 양에대해서도 객관적인 검증이 필요하다. "
            },
            {
                "id": "NLRW1900000153.43.8",
                "form": "지방의회, 특히 울산시의회는 지역 정치권의'꽃'이다. "
            },
            {
                "id": "NLRW1900000153.43.9",
                "form": "그래서 시의원들은 항상 각종 선거 때마다'단골 메뉴'에 오르내린다. "
            },
            {
                "id": "NLRW1900000153.43.10",
                "form": "공천여부가 주류를 이루지만 3선 이상의 선수가 되면 단체장의예비후보, 나아가 총선 예비후보로도 하마평이 되고 있다. "
            },
            {
                "id": "NLRW1900000153.43.11",
                "form": "그만큼시의회가 실질적으로 지방정치의'산실'역을 톡톡히 하고 있는 셈이다. "
            },
            {
                "id": "NLRW1900000153.43.12",
                "form": "그러나 지방의회에서 활동하고 있는 의원이 중앙 정치권으로'이동'하는 것은 그렇게 쉽지 않은것이 지역 정치권의 현실이다. "
            },
            {
                "id": "NLRW1900000153.43.13",
                "form": "4대 지방의회를 거치면서 많은시의원들이 부침을 거듭했다. "
            },
            {
                "id": "NLRW1900000153.43.14",
                "form": "이과정은 결국'살아남은 자가 강한자'라는 말을 실감케 한다. "
            },
            {
                "id": "NLRW1900000153.43.15",
                "form": "내년 지방선거에서 누가 살아남을 것인가, 그리고 누구의 이름이지워질 것인가는 지역정가의 최대관심사 중의 하나다. "
            },
            {
                "id": "NLRW1900000153.43.16",
                "form": "특히 지역 정치권에서 한번 명부에서 지워지면재기가 힘들어지는 것이 현실정치에서는 당연한 통과의례로 받아들여진다. "
            },
            {
                "id": "NLRW1900000153.43.17",
                "form": "자신의 정치적 행보를 위해 당을 이탈했거나 현역 국회의원에 도전했다가 실패한 경우가지역 정치권의 명부에서 지워지는대표적인 사례다. "
            },
            {
                "id": "NLRW1900000153.43.18",
                "form": "그만큼 아무리 유능한 인재라도한번 궤도를 이탈하면 다시 제자리로 돌아오는 것이 용납되지 않는 냉엄한 정치적 현실을 반영하고 있다. "
            },
            {
                "id": "NLRW1900000153.43.19",
                "form": "내년 지방선거를 앞두고 2선 이상의 시의원 중 가장 행보가 주목되는 의원은 김철욱 전 의장, 김재열 전 부의장이다. "
            },
            {
                "id": "NLRW1900000153.43.20",
                "form": "김 전 의장은 각종 선거마다 유력 후보로 이름이 거명되면서도'끝'을 보지 못했다. "
            },
            {
                "id": "NLRW1900000153.43.21",
                "form": "지방의회의최고참으로 몇 갑자의'내공'을 쌓아왔지만 정치적 행로가 불투명해안타까움을 주고 있다는 것이 지역정가의 전언이다. "
            },
            {
                "id": "NLRW1900000153.43.22",
                "form": "김 전 부의장도당 대선경선과정에서의 행보와 후반기 의장선거의 후유증으로 정치적 행보가 상당히 위축된 상태로알려져 재기여부가 주목된다. "
            },
            {
                "id": "NLRW1900000153.43.23",
                "form": "지난해 10 29 울주군수 보궐선거 당후보 공천과정에서 현직을 던지는'배수진'을 쳤으나 공천에서 탈락한 김춘생 시의원의 경우 역시'회생'여부에 관심이 모아지고 있다. "
            },
            {
                "id": "NLRW1900000153.43.24",
                "form": "여전히 지역에서 꾸준한 활동을 하고 있는 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.43.25",
                "form": "김헌득 한나라당 시당 청년위 자문위원   서정희 한나라당 여성위운영위원  전 시의원도 자신들의정치적 행보로'궤도'를 이탈했지만 당원으로서의 활동은 계속하고있다. "
            },
            {
                "id": "NLRW1900000153.43.26",
                "form": "다만 지역 정치권의 정서상현역 국회의원에 도전장을 던진것이 용인되지 않고 있기 때문에지역 정치권으로의 복귀에'아킬레스건'이 되고 있다. "
            },
            {
                "id": "NLRW1900000153.43.27",
                "form": "대한적십자사 울산지사 회장을맡고 있는 이수만 전 부의장도60대 후반의 나이에도 불구 왕성한 사회봉사 활동을 펴고 있다. "
            },
            {
                "id": "NLRW1900000153.43.28",
                "form": "\"이제는 후배들에게 길을 열어주어야 한다\"는 입장이지만 지역에대한 정치적 애정을 완전히 버리지는 않은 상태라고 지역정가에선관측하고 있다. "
            },
            {
                "id": "NLRW1900000153.43.29",
                "form": "지난 울주군수 보궐선거를 계기로 노진달 전 시의원은 자신의 정치적 행보를 완전히 접은 것으로알려졌고 서진기 전 시의원도 후보공천 마지막 관문에서 탈락하면서 현실적으로 정치적 재기는 불투명하다는 분석이 지배적이다. "
            },
            {
                "id": "NLRW1900000153.43.30",
                "form": "민노당 김종훈 동구 위원장 홍정련 울주군위원장  전 시의원은당 핵심 간부로서의 활동을 꾸준히 해오고 있다. "
            },
            {
                "id": "NLRW1900000153.43.31",
                "form": "\"개인의 입지보다는 당의 입장이 우선\"이라는 입장으로 여전히 정치적 보폭을 넓혀오고 있다. "
            },
            {
                "id": "NLRW1900000153.43.32",
                "form": "\"살아남은 것이 강한 자\"라고 말하는 지역 정가 한 소식통은\"많은지역 정치인의 부침을 보고 있지만한번 궤도를 이탈한 사람에게 관용은 힘든 것이 현실\"이라며\"정치적역량이 있는 사람들에게 기회를 모색해주는 것도 지역 정치권의 할일\"이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.51",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090116",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.51.1",
                "form": "설명절 여야 의원 조기귀향 대국민 홍보 "
            },
            {
                "id": "NLRW1900000153.51.2",
                "form": "여야 지도부가 당 소속 의원들에게 설 명절 전후 지역구에서 쟁점법안 등 정치현안에 대한 대국민 홍보에 나서줄 것을 독려하는등 예년보다'조기귀향 경보령'을발동했다. "
            },
            {
                "id": "NLRW1900000153.51.3",
                "form": "울산권 국회의원들도 일제히 내주초 또는 내주중반께 지역구를찾아 민심잡기에 주력한다는 방침을 세웠다. "
            },
            {
                "id": "NLRW1900000153.51.4",
                "form": "특히 여야 지도부는 설명절 대국민 홍보결과에 따라 2월 임시국회의 시한폭탄인 쟁점법안 등 2차입법전쟁의 승패가 달려 있다고보고 홍보전략에 나서기로 했다. "
            },
            {
                "id": "NLRW1900000153.51.5",
                "form": "박희태 대표는 15일 경남 창원을 방문, \"국회의원을 비롯한 모든 당직자들이 나서서 각 지역을동시다발적으로 순회하고 쟁점법안이 반드시 2월 임시국회에서통과돼야 할 당위성에 대한 홍보전을 강화해야 한다\"고 했다. "
            },
            {
                "id": "NLRW1900000153.51.6",
                "form": "안경률 사무총장도\"보통 설을앞두고 의정보고회를 많이 했으나 올해는 현안도 있기 때문에 의정보고를 할 경우 쟁점법안에 대해서도 설명하자는 것이 당의 방침\"이라고 강조했다. "
            },
            {
                "id": "NLRW1900000153.51.7",
                "form": "한나라당은 이를 위해 쟁점법안에 대한 이해를 높여야 효율적인지역구 홍보전을 이끌 수 있다는판단, 145페이지 분량의'주요법안 해설자료'를 소속 의원 전원에게 배포했다. "
            },
            {
                "id": "NLRW1900000153.51.8",
                "form": "이 자료에는 미디어 관련법, 금산분리 완화 관련법, 사이버모욕죄법, 복면금지법 등 27개 쟁점법안에 대한 설명을 담았다. "
            },
            {
                "id": "NLRW1900000153.51.9",
                "form": "한나라당 울산시당은 16일 허태열 최고위원이 참석한 가운데당원연수 및 정책설명회를 개최,쟁점법안에 대한 홍보에 나선다. "
            },
            {
                "id": "NLRW1900000153.51.10",
                "form": "또 오는 20일부터는 울산권 국회의원들이 일제히 지역구를 찾아 현 정국상황을 소상히 설명하고 분위기 조성에 나설 예정이다. "
            },
            {
                "id": "NLRW1900000153.51.11",
                "form": "최병국 남구갑  의원은 오는 21 22일께 울산을 찾아 관내 소재한 재래시장과 경로당, 탁아소를비롯해 불우이웃시설 등을 두루둘러본다는 계획이다. "
            },
            {
                "id": "NLRW1900000153.51.12",
                "form": "정갑윤 중구  의원도 21일 22일 지역구를 방문, 재래시장과 관내 소재한 불우이웃시설을 찾아바닥민심 훑기에 나설 예정이다. "
            },
            {
                "id": "NLRW1900000153.51.13",
                "form": "윤두환 북구  의원도 내주초 20일께 울산을 방문, 지난해 국회에서 활약했던 의정활동상을 담은의정보고서 등을 통한 주민들을상대로 홍보전에 나설 예정이다. "
            },
            {
                "id": "NLRW1900000153.51.14",
                "form": "아울러 소외계층과 재래시장, 독거노인들을 찾아 따뜻한 연휴가되도록 격려할 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.51.15",
                "form": "강길부 울주군  의원은 일찌감치21일 지역구로 내려가 민심탐방에 나설 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.51.16",
                "form": "이어22일 개최되는'저탄소 녹색성장울산산업 발전 방향'토론회도 참석, 울산 발전을 위한 로드맵을정리한다는 구상이다. "
            },
            {
                "id": "NLRW1900000153.51.17",
                "form": "또한 12개읍면동 재래시장과 불우이웃시설, 경로당 등을 방문해 여론 몰이에 나서기로 했다. "
            },
            {
                "id": "NLRW1900000153.51.18",
                "form": "안효대 동구  의원은 22일 지역구를 방문, 경찰서와 소방서 등각종 시설을 찾아 관계자들을 위로한다는 계획이다. "
            },
            {
                "id": "NLRW1900000153.51.19",
                "form": "또한 23일부터 설 연휴 기간동안 재래시장을 비롯한 민생현장을 찾아 미디어법과 경제살리기법안 등의 정당성을 호소해 지역구민들의 이해를 구한다는 방침인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.51.20",
                "form": "한편 김기현 남구을  의원은 16일부터 28일까지 김형오 국회의장의 공식 순방에 동행해 에너지 자원 협력 및 플랜트 수출 등경제외교를 위해 요르단, 아랍에미레이트, 터키 등 3개국을 둘러볼 예정이다. "
            },
            {
                "id": "NLRW1900000153.51.21",
                "form": "설 연휴 기간에는 김의원의 부인인 이선애씨가 재래시장을 비롯한 불우이웃시설, 경로당 등을 방문할 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.51.22",
                "form": "특히 울산권 국회의원 6명은 올해 집권 2년차를 맞은 이명박 정부에서 유일하게 선거가 없는 해인만큼 울산 시민들의 적극적인 참여를 통해 2010년 6월 2일 제5대지방동시선거에서 필승을 위한 전략도 함께 마련한다는 각오다. "
            },
            {
                "id": "NLRW1900000153.51.23",
                "form": "민주당도 울산을 비롯한 전국시 도별로 시민사회단체와 함께'MB악법 규탄 및 철회촉구 결의대회'를 개최해 쟁점법안의 문제점과 국회 폭력사태의 원인을 알리는데 주력한다는 방침이다. "
            },
            {
                "id": "NLRW1900000153.51.24",
                "form": "이를 위해 소속 의원들에게 법안관련 홍보지침서도 배포하는 등 민심잡기에 주력한다는 계획이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.85",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090205",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.85.1",
                "form": "한나라 매파 함께 내일로 2차입법전쟁 "
            },
            {
                "id": "NLRW1900000153.85.2",
                "form": "여야간 입법전쟁이 치러진 지난해 연말과 올 연초 국회는 강경파들이 득세했다. "
            },
            {
                "id": "NLRW1900000153.85.3",
                "form": "양 당의 의원총회에서는 강경한 목소리만 쏟아져 나왔다. "
            },
            {
                "id": "NLRW1900000153.85.4",
                "form": "그러나 상황은 급변했다. "
            },
            {
                "id": "NLRW1900000153.85.5",
                "form": "김형오 국회의장이 임시국회에서 직권 상정을 하지 않겠다고 밝혔고 박근혜 전 한나라당대표가 현 정국을 비판하고 나서면서 여당 강경파의 기세는 급격하게 꺾였다. "
            },
            {
                "id": "NLRW1900000153.85.6",
                "form": "2월 임시국회가 열리면서'2차입법전쟁'의 전운이 감돌고 있다. "
            },
            {
                "id": "NLRW1900000153.85.7",
                "form": "1차 입법전쟁에서 여야의 강경파인 매파의 모습이 그대로 재현될 것인지 귀추가 주목된다. "
            },
            {
                "id": "NLRW1900000153.85.8",
                "form": "그당시 대다수 의원이 강경에서 온건 쪽으로 돌아섰지만 매파들은끝까지 강경한 입장을 보였다. "
            },
            {
                "id": "NLRW1900000153.85.9",
                "form": "4명이 '함께 내일로'한나라당에서매파들의 진원지로 가장 주목되는 의원 모임은'함께 내일로' 공동대표 심재철 최병국 의원 다. "
            },
            {
                "id": "NLRW1900000153.85.10",
                "form": "'함께 내일로'는 2월 임시국회개원과 동시에 주1회 모임을 계속하고 있다. "
            },
            {
                "id": "NLRW1900000153.85.11",
                "form": "그런데 공교롭게도울산출신 국회의원 4명이'함께내일로'멤버다. "
            },
            {
                "id": "NLRW1900000153.85.12",
                "form": "전체 인원 57명중 심재철 의원과 공동대표를 맡고 있는 최병국 남갑  의원을 비롯 운영위원인윤두환 북구  의원, 이외 제4정조위원장인 김기현 남을  의원, 안효대 동구  의원까지 가세하고 있다. "
            },
            {
                "id": "NLRW1900000153.85.13",
                "form": "지난해'함께 내일로'모임이결성되면서 일각에서는 이재오계모임이 아니냐는 의혹의 눈길을보냈다. "
            },
            {
                "id": "NLRW1900000153.85.14",
                "form": "지난해 임시국회에서 여야가 대치하는 동안 강경했던 친이 세력 중에서도 이재오계가 가장 강경했다. "
            },
            {
                "id": "NLRW1900000153.85.15",
                "form": "지난달 14일'함께 내일로'는폭력국회, 구태 정치를 벗어나기위한 정치선진화 5대 과제를 제시했다. "
            },
            {
                "id": "NLRW1900000153.85.16",
                "form": "이날'함께 내일로'는 국회에서의 불법폭력 근절, 정치뇌물 수수관행과 불법비리 없는 청렴국회, 국회의원 윤리기준 강령의 엄격 적용을 통한 국회 도덕성 강화, 허위폭로 폭언의 정치문화 탈피, 경제위기 극복과 민생 안정을 위한 일하는 국회 등5대 과제다. "
            },
            {
                "id": "NLRW1900000153.85.17",
                "form": "지난달 12일 의정보고회에서김기현 의원이 강경한 어조로 폭력국회를 비난하면서 그 당시 상황을 담은 동영상까지 곁들인 것도 이같은 맥락으로 풀이된다. "
            },
            {
                "id": "NLRW1900000153.85.18",
                "form": " 울산 정치지형에도 영향'함께 내일로'모임에 참석하고있는 4명의 지역 국회의원과 친박계로 분류되는 정갑윤 중구  의원 간의 미묘한 파장이 예상된다. "
            },
            {
                "id": "NLRW1900000153.85.19",
                "form": "물론 당내 입장이 다를 뿐이지울산이라는'한 집안'속까지 확전되기에는 아직 이르다. "
            },
            {
                "id": "NLRW1900000153.85.20",
                "form": "친이 친박계에서 일부 쟁점법안에 대해 온도 차이를 보이고있다. "
            },
            {
                "id": "NLRW1900000153.85.21",
                "form": "한 예로 친박계는 당의 미디어관련법에 대해 총론상 동의하면서도 대기업과 거대 신문의방송사 소유에 대해서는 규제 폭을 강화하는 쪽으로 가닥을 잡을전망이다. "
            },
            {
                "id": "NLRW1900000153.85.22",
                "form": "그러나 한동안 목소리를 낮췄던한나라당내 친박 진영이 본격적으로 목소리를 내면서 상황은 급변할 가능성이 매우 커다. "
            },
            {
                "id": "NLRW1900000153.85.23",
                "form": "친박계의 세력화가 속도를 낼 경우 친이계도 대응에 나설 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.85.24",
                "form": "특히 내달 귀국할 이재오전 의원의 존재감도 부각된다. "
            },
            {
                "id": "NLRW1900000153.85.25",
                "form": "이렇게 될 경우 정치일선에서 첨예하게 대립하고 있는 당협위원장인선과 4월 재보선 공천문제, 그리고 2월 국회 이후 제기될 지도부 개편 등이 갈등의 도화선이될 가능성이 매우 높다. "
            },
            {
                "id": "NLRW1900000153.85.26",
                "form": "친이 친박계 갈등의 골이 깊어지면 지역 정치권 상황도 달라진다. "
            },
            {
                "id": "NLRW1900000153.85.27",
                "form": "오는 6월 울산시당 위원장선출, 시당 위원장 주도 속에 치러질 내년 지방선거까지의 일정을 감안하면 단체장 공천과 맞물려 한차례'진통'수준이 아닌 격렬한 지각변동도 예상된다. "
            },
            {
                "id": "NLRW1900000153.85.28",
                "form": "2차 입법전쟁 입장은공동대표 맡고 있는 최병국 의원 측의 말을 들어보면 강경한입장은'2차 입법전쟁'도 예외는아니다. "
            },
            {
                "id": "NLRW1900000153.85.29",
                "form": "특히 미디어 관련법과 국정원법이 대표적 사례다. "
            },
            {
                "id": "NLRW1900000153.85.30",
                "form": "강경기류는 청와대와 한나라당이 주류를 이루고 있다. "
            },
            {
                "id": "NLRW1900000153.85.31",
                "form": "'함께내일로'소속 의원들의 입장을엿볼 수 있는 한예는 이명박 대통령이 지난달 30일'SBS원탁대화'에서\"산업적 입장에서  미디어관련법을 해결해야 한다고 분명히 말씀드린다\"고 말한 부분이다. "
            },
            {
                "id": "NLRW1900000153.85.32",
                "form": "최 의원 측은\"쟁점법안 자체를체계적으로 근본적인 대책을 세우고 접근해야 한다\"며\"법안 자체를 당에서도 잘 파악하지 않고국민도 모르는 채 밀어붙이는 식은'MB악법'에 휘말려 침몰할수도 있다\"고 말했다. "
            },
            {
                "id": "NLRW1900000153.85.33",
                "form": "또 그는\"미디어 관련법이 일자리 창출과방송 선택권 확대를 위해 필요하다는 납득할 수 있는 논리를 제대로 국민에게 홍보해야 한다는것을 당에 지속적으로 요구하고있다\"는 입장을 전했다. "
            },
            {
                "id": "NLRW1900000153.85.34",
                "form": "국정원법에 대해서도 그는\"중국 등지에 산업정보 유출로 연간2조 몇천억을 피해보고 있는데통신회사 의뢰 전 법원의 감청허가를 받아 비밀이 유출되지 않도록 하는 등 그 과정 자체를 제대로 알려야 한다\"고 전제하면서\"송영선 의원이 개정안을 내놓고야당에 대안을 제시하라고 했지만 대안을 내놓지 않고 사생활침해나 정치적 이용 도감청  등의이유를 달아 반대하는 것이 아니냐\"고 대야 공세 수위를 높였다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.89",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상복부산은행울산영업본부장",
            "publisher": "울산매일",
            "date": "20090205",
            "topic": "정치",
            "original_topic": "경제"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.89.1",
                "form": "녹색성장, 새로운 도약의 키워드 "
            },
            {
                "id": "NLRW1900000153.89.2",
                "form": "지난 28일 세계 각국의 리더가 한자리에 모인 2009년 다보스 포럼이 스위스에서 개최되었다. "
            },
            {
                "id": "NLRW1900000153.89.3",
                "form": "'위기 후의 세계질서 개편'을 주제로 개최된 이번 행사에는 한승수 총리가 참석하여'세계화,경제회복, 기후변화 세션'을 주재하고현 정부의 저탄소 녹색성장 정책을 소개하는 기회를 마련하여 더욱 의미가있었다. "
            },
            {
                "id": "NLRW1900000153.89.4",
                "form": "오늘날 지구 온난화와 기후변화는 지속가능한 성장을 위해 반드시 해결해야 할 우리 모두의 핵심과제로 부각되고 있다. "
            },
            {
                "id": "NLRW1900000153.89.5",
                "form": "최근 글로벌 금융위기를 극복하기 위한 선진국들의 대규모 경기부양책도 지구 온난화를 방지하고 신재생에너지 분야를 육성하는'녹색뉴딜'정책에 초점을 두고 있다. "
            },
            {
                "id": "NLRW1900000153.89.6",
                "form": "녹색성장을당면한 경제위기를 극복하는 도구로활용하면서 동시에 환경문제를 해결하는 미래의 성장동력으로 활용하겠다는윈 윈 전략이다. "
            },
            {
                "id": "NLRW1900000153.89.7",
                "form": "나라마다 다소의 차이는 있지만  의'뉴 아폴로 프로젝트',  의'그린 뉴딜 정책'이나  정부의 친환경 사업 등이 같은 맥락에서 진행되고 있으며, 우리 정부도 경기회복과 고용창출을 위한 녹색성장정책을 금년도 최우선 국정과제로 설정하였다. "
            },
            {
                "id": "NLRW1900000153.89.8",
                "form": "이에 따라 2012년 까지 총50조원의 대규모 예산을 투입하겠다는 야심찬'녹색 뉴딜사업'계획을 발표하고 금년초 그 비전의 가시화로 확실한 의지를 표명하여 2009년은'녹색성장정책'의 원년이 될 것으로 여겨진다. "
            },
            {
                "id": "NLRW1900000153.89.9",
                "form": "이 같은 세계적인 추세 및 정부의 국정운영 방향과 맥을 같이하여 우리 울산시에서도'역동의 산업수도 푸른 울산'이라는 시정목표를 달성하기 위하여'녹색성장을 선도하는 글로벌 산업거점도시'도약을 올해 최우선 과제로 삼아이를 중점적으로 추진하는 것은 매우환영할 만한 일이다. "
            },
            {
                "id": "NLRW1900000153.89.10",
                "form": "울산이 대한민국의산업수도로서 그 역할을 충분히 다하고있다는 것은 이미 주지의 사실이나 이제는 기존의 산업도시 이미지에서 한단계 더 나아가 녹색성장을 선도하는거점도시로 거듭나야 할 시점이 되었다. "
            },
            {
                "id": "NLRW1900000153.89.11",
                "form": "울산이 광역경제권의 녹색성장 선도거점 도시로 도약하기 위해서는 미래형 산업단지를 조성하여 연구개발 역량강화와 첨단과학 기술개발로 글로벌경쟁력을 확보하고 아울러 울산 중심의 친환경자동차 클러스트를 구축하여세계적인 자동차산업의 핵심거점으로거듭나야 할 것이다. "
            },
            {
                "id": "NLRW1900000153.89.12",
                "form": "또한 푸른 생태환경도시, 삶이 여유로운 문화복지도시건설을 위한 에코폴리스의 지속적인추진 등도 울산시가 대표적인 추진전략으로 공약한 만큼 반드시 이루어내야 할 지상과제이다. "
            },
            {
                "id": "NLRW1900000153.89.13",
                "form": "다만 이를 추진하는 과정에서 다소간의 어려움과 생각하지 못한 외부 환경변화가 예상되나이를 반드시 달성해야 하겠다는 초지일관의 확고한 마음자세로 시정 당국자와 울산시민들이 합심노력 한다면한국 최고의'첨단산업 도시'와'생태환경 도시'라는 두 마리 토끼를 한꺼번에 잡을 수 있을 것이다. "
            },
            {
                "id": "NLRW1900000153.89.14",
                "form": "물론 이 같은 노력은 비단 일부 기관과 일반 시민들의 노력만으로는 결코달성될 수 없으며 울산에 소재한 기업들의 적극적인 참여가 반드시 필요하다. "
            },
            {
                "id": "NLRW1900000153.89.15",
                "form": "기업들의 녹색경쟁은 이미 본격화되었으며 차세대 신성장 동력인 녹색성장산업을 주도하기 위한 기술경쟁은앞으로 더욱 더 치열해 질 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.89.16",
                "form": "따라서 울산 기업들의 그린에너지, 그린카, 저공해기술, 폐자원활용 등친환경 신기술개발을 위한 활발한 투자와 노력이 절대적으로 요청된다. "
            },
            {
                "id": "NLRW1900000153.89.17",
                "form": "뿐만 아니라 기업을 둘러싼 정부, 지방자치단체, 학술계, 금융계 등의 적극적인 측면지원도 함께 어우러져야 한다. "
            },
            {
                "id": "NLRW1900000153.89.18",
                "form": "저탄소 녹색성장을 위한 사회기반조성으로 기업에 대한 지원을 강화해야 하며, 기업친화적인 사회여건 조성등을 통하여 기업시민을 존중해야 할것이다. "
            },
            {
                "id": "NLRW1900000153.89.19",
                "form": "또한 급변하고 점차 악화되는기업경영환경 속에서 생존을 위해 고군분투하고 있는 우리 기업들의 어려움을 십분 이해하고, 진정한 동반자로서 국가와 기업과 시민이 함께 공존공생 하겠다는 녹색성장을 위한 사회적인 공감대가 형성되어야 할 것이다. "
            },
            {
                "id": "NLRW1900000153.89.20",
                "form": "물론 동남경제권을 삶의 터전으로 하는우리 부산은행도 울산의 녹색성장 도시로의 도약을 위해 가능한 모든 지원을 아끼지 않을 것이다. "
            },
            {
                "id": "NLRW1900000153.89.21",
                "form": "우리 울산시민은 한때 환경오염의 대명사처럼 인구에 회자되었던 태화강을살아 숨쉬는 생태하천으로 되살려낸 소중한 경험이 있다. "
            },
            {
                "id": "NLRW1900000153.89.22",
                "form": "이제 태화강은 울산시민에게 단순한 하천이 아니라 건강과문화적 자양분을 제공하는 친환경 생태하천으로 거듭나고 있으며 울산의 미래를 대변하는 듯 하다. "
            },
            {
                "id": "NLRW1900000153.89.23",
                "form": "지금은 우리 모두가 과거의 경험과 미래에 대한 새로운의지를 모아 당면한 경제적 위기를 극복하고 우리 울산을 녹색성장의 거점도시로 육성하는데 전력해야 할 때이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.137",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이홍관기자",
            "publisher": "울산매일",
            "date": "20090302",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.137.1",
                "form": " 울산상의 16대 회장단 출범 최일학 신임 회장에 듣는다 "
            },
            {
                "id": "NLRW1900000153.137.2",
                "form": "우선 16대 상의 회장에 당선된 것을축하합니다. "
            },
            {
                "id": "NLRW1900000153.137.3",
                "form": "소감 한말씀 해주시지요.경제가 어려워 어깨가 무겁습니다. "
            },
            {
                "id": "NLRW1900000153.137.4",
                "form": "한국 경제의 중심인 울산경제가 살아나야우리나라 경제가 살아날 수 있기 때문입니다. "
            },
            {
                "id": "NLRW1900000153.137.5",
                "form": "또한 16대 상의 회장으로 뽑아주신상공인 여러분의 성원에 보답할 수 있도록 최선을 다해 울산이 노사화합 메카로거듭나도록 하겠습니다. "
            },
            {
                "id": "NLRW1900000153.137.6",
                "form": "현재의 경제위기는 새로운 도약을 이룰 수 있는 절호의 기회도 될 수 있기 때문에 모든 회원사들이 재도약의 대열에 합류할 수 있도록 열과성을 다할 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.7",
                "form": "이번 16대 상의회장단선거를 치르면서 느낀 점은?네, 이번 선거를 계기로공단지역을 두루 찾아봤는데, 대부분의 회원사들이\"회비 받아서 뭐했느냐\"면서 역대 회장단의 활동에 대해 여러 가지 불만이 많다는 것을 알았습니다. "
            },
            {
                "id": "NLRW1900000153.137.8",
                "form": "따라서 이 같은문제를 해결토록 할 것이며, 지금까지모든 기업활동 정보가 기업체 자체정보보다 늦어 상공회의소의 존재 가치를 느끼지 못한 점이 많았으나 임기동안 상공회의소의 필요성과 고마움을 느낄 수 있도록 해야겠다는 생각을 많이 했습니다. "
            },
            {
                "id": "NLRW1900000153.137.9",
                "form": "이번 상의 회장단 선출에서 눈길을끄는 것은 차의환 전 청와대 수석을 상근부회장으로 지명한 것이라 할 수 있는데 어떻게 해서 차 부회장을 지명하게되셨는지요.차 부회장과는 오래 전부터 잘알고지내왔습니다. "
            },
            {
                "id": "NLRW1900000153.137.10",
                "form": "그분의 능력과 인품을 높이 평가해 상근 부회장 자리를 제안했습니다. "
            },
            {
                "id": "NLRW1900000153.137.11",
                "form": "또 차 부회장 역시 고향 청량 을위해 뭔가 봉사할 수 있는 길을 찾아야되겠다는 생각을 하고 있었던 터라 의기투합이 됐다고 할 수 있습니다. "
            },
            {
                "id": "NLRW1900000153.137.12",
                "form": "차 부회장은 청와대 수석 출신이자만 누구보다겸손하고 열정적이며 고향에 대한 애정이 남다른 분입니다. "
            },
            {
                "id": "NLRW1900000153.137.13",
                "form": "하지만 모셔 올 수 있는 여건 만들기가상당히 어려웠습니다. "
            },
            {
                "id": "NLRW1900000153.137.14",
                "form": "다시 말해 참여정부 인사이기 때문이죠. 하지만 차 부회장은 경제마인드가 뛰어나 노무현 정부서도 실력을 인정했습니다. "
            },
            {
                "id": "NLRW1900000153.137.15",
                "form": "정치인이라기보다 학자라 할 수 있습니다. "
            },
            {
                "id": "NLRW1900000153.137.16",
                "form": "지역 주요 정 재계 인사들과도 의견을 나눠 봤습니다만 모두 훌륭한 분으로 생각하고있었습니다. "
            },
            {
                "id": "NLRW1900000153.137.17",
                "form": "따라서 울산경제를 살리기위한 중앙 인맥의 활용에도 큰 도움이될 것으로 생각합니다. "
            },
            {
                "id": "NLRW1900000153.137.18",
                "form": "물론 부족한 부분도 있습니다. "
            },
            {
                "id": "NLRW1900000153.137.19",
                "form": "지역 정서를 잘 모른다는 점입니다. "
            },
            {
                "id": "NLRW1900000153.137.20",
                "form": "하지만 3 6개월정도 지나면 충분히 익힐 수 있어 아무런 문제가 아니라 생각되며, 성품이 훌륭하고 소신이 강한 분이라 지역경제 발전에 큰 일을 할 수 있을 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.21",
                "form": "지난 15대 회장단에서 2010년 수출1,000만달러 달성에 많은 노력을 했는데 경제가 갑자기 어려워져 목표 달성이쉽지 않을 것으로 보이는데 어떻습니까. 현재의 경제 상황으로는 쉽지 않을것으로 보입니다. "
            },
            {
                "id": "NLRW1900000153.137.22",
                "form": "지금은 숫자에 얽매이는 것보다 기업들의 자신감 회복이 중요합니다. "
            },
            {
                "id": "NLRW1900000153.137.23",
                "form": "지역 기업들이 현재의 어려움을충분히 극복할 수 있다는 확신이 있으면기업활동이 활발해질 것이며, 이것이 곧수출 증가로 이어지게 될 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.24",
                "form": "그렇게 되면 1천만달러 달성은 물론 그 이상도 해 낼 수 있을 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.25",
                "form": "16대 회장단에서 상의 조직개편을할 것으로 보이는데 어떤 구상을 갖고계십니까.변화를 가져와야 할 부분이 많은 것같습니다. "
            },
            {
                "id": "NLRW1900000153.137.26",
                "form": "그러나 화합이 무엇보다 중요합니다. "
            },
            {
                "id": "NLRW1900000153.137.27",
                "form": "상공인의 화합이 우선돼야 발전을 이룰 수 있을 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.28",
                "form": "그래서 상대후보측과도 조만간 만날 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.29",
                "form": "물론 상의 내부적으로는 불합리하고중복된 부분이 많다고 생각합니다. "
            },
            {
                "id": "NLRW1900000153.137.30",
                "form": "이런것은 과감히 바꿔야 된다고 봅니다. "
            },
            {
                "id": "NLRW1900000153.137.31",
                "form": "조직내 인사도 나눠먹기식은 안 될 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.32",
                "form": "보다 합리적으로 진행될 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.33",
                "form": "현재 직면한 울산상의 현안 중에서서울산개발의 골프장 문제가 상당히 큰해결과제로 보이는데 해결방안을 말씀해 주시십시오.먼저 정확한 사실 확인부터 해야 할 것으로 보입니다. "
            },
            {
                "id": "NLRW1900000153.137.34",
                "form": "그런 후 특별위원회를 구성해 대안을 제시, 원만하게 처리토록 할 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.35",
                "form": "위원회는 내부인사로구성할 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.36",
                "form": "특히 골프장 분야에 상당한 정보또는 지식을 갖춘 사람으로구성하는 것이 바람직하다고 봅니다. "
            },
            {
                "id": "NLRW1900000153.137.37",
                "form": "회원업체에 상의 존재 가치를 인식토록 한다고 하셨는데 구체적인 계획이 있으면 밝혀주시죠.회원업체를 방문해 필요한 것이 무엇인지 잘 파악해 그들로부터 상의가 정말 필요하다는 인식을 갖도록 해야 할것입니다. "
            },
            {
                "id": "NLRW1900000153.137.38",
                "form": "또한 중앙정부와 지자체 등유관기관을 상대로 적극적인 역할을 해지역기업들이 최대한 좋은 여건 속에서기업활동을 할 수 있도록 할 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.39",
                "form": "끝으로 이두철 전 회장 업적에 대한평가를 간단하게 말씀해 주신다면.고원준 전 회장 사건 등 어려운 일을잘 마무리한 것은 높이 평가할만 합니다. "
            },
            {
                "id": "NLRW1900000153.137.40",
                "form": "이 전 회장께서 뛰어난 지혜를 발휘,큰 잡음 없이 원만하게 처리한 것은 훌륭했습니다. "
            },
            {
                "id": "NLRW1900000153.137.41",
                "form": "또한 지역사랑 기업사랑 운동, 1사1교 결연사업 등 수 없이 많은업적을 남기셨습니다. "
            },
            {
                "id": "NLRW1900000153.137.42",
                "form": "뿐만 아니라 특유의 친화력으로 지역 상공인의 단합을 이끌어 경제 발전에 큰 공헌을 하신 것은우리 모두가 인정해야 할 것입니다. "
            },
            {
                "id": "NLRW1900000153.137.43",
                "form": "앞으로 명예회장으로서 저의 임기와같이 하게 되는데 아낌없는 조언과 협조를 당부드리고 싶습니다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.168",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090317",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.168.1",
                "form": " 북구 재선거 관전포인트  2  박희태 한나라 대표 불출마 "
            },
            {
                "id": "NLRW1900000153.168.2",
                "form": "3일간의 휴가는 끝났다. "
            },
            {
                "id": "NLRW1900000153.168.3",
                "form": "최종 결심도 얼마 남지 않았다는 소식이 빗발쳤다. "
            },
            {
                "id": "NLRW1900000153.168.4",
                "form": "그러나 휴가를 마치고 당무에 복귀한 박희태 대표는 16일 4 29 재보선 불출마를 선언했다. "
            },
            {
                "id": "NLRW1900000153.168.5",
                "form": "박 대표는 짧은 휴가기간 중 결심이 선것으로 밝혔고\"재보선은 재보선일 뿐\"이라는 짧은 한마디로 불출마 배경을 대신했다. "
            },
            {
                "id": "NLRW1900000153.168.6",
                "form": "박 대표는\"대통령부터 국민까지 한 덩어리가 경제 살리기를 위해 모든 것을 바치고있는데 이런 상황에서 경제 살리기에 올인해야 되겠다는 생각이 들었다\"고 덧붙였다. "
            },
            {
                "id": "NLRW1900000153.168.7",
                "form": "박 대표의 불출마 선언으로 4 29 재보선 판 자체가 돌변했다. "
            },
            {
                "id": "NLRW1900000153.168.8",
                "form": "한나라당은 북구재선거 진보진영의 후보단일화에 맞설'빅카드'를 상실하고 전국 5곳의 재보선 지역중 한 곳에 불과한 의미로 축소됐다. "
            },
            {
                "id": "NLRW1900000153.168.9",
                "form": "당 차원의 전략공천 의미가 퇴색하면서16일부터 공천심사위원회는 본격적인 공심절차에 들어갔다. "
            },
            {
                "id": "NLRW1900000153.168.10",
                "form": "그러나 전략공천 카드는 아직 살아있다. "
            },
            {
                "id": "NLRW1900000153.168.11",
                "form": "'진보정치 1번지'란 북구의 특성상 웬만한후보로는 진보후보를 당해낼 수 없다는 한나라당의 위기감 때문이다. "
            },
            {
                "id": "NLRW1900000153.168.12",
                "form": "불출마 배경은당 대표라는 상징성이 발목을 잡은 것으로 분석된다. "
            },
            {
                "id": "NLRW1900000153.168.13",
                "form": "정동영 전 통일부 장관이 출마로 선거판도가 복잡해진데다 집권 2년차에 접어들은 이명박 정권의 중간평가라는 야권의 주장이 설득력을 얻게 되자 선거에 패배했을 경우 당에 미치는 부담 등이 크게 작용했을 것이라는 게 당 대표 측근의 말이다. "
            },
            {
                "id": "NLRW1900000153.168.14",
                "form": "역대 재보선의 경우 집권여당 입장에서'잘 해야 본전'이라고 할 정도로 어려운 싸움이 전개됐고 전국 5곳의 재보선 지역을모두 한나라당이 자신할 수 없다는 분석이뒤따른다. "
            },
            {
                "id": "NLRW1900000153.168.15",
                "form": "이 때문에 당 지도부는 이명박 정부에 대한 중간평가라는 야당의 주장을 차단하는데 크게 신경을 쓰는 모습을 보여 왔다. "
            },
            {
                "id": "NLRW1900000153.168.16",
                "form": "집권여당의 대표가 재선거에서 패배할 경우 여권 전체가 감내해야 할 부담은 상상을초월한다. "
            },
            {
                "id": "NLRW1900000153.168.17",
                "form": "또 이번 재보선이 이명박 정부의중간평가라는 야당의 주장을 반박할 근거가 사라진다. "
            },
            {
                "id": "NLRW1900000153.168.18",
                "form": "집권여당의 대표가 선거를 통해 심판을 받았다는 상징성 때문이다. "
            },
            {
                "id": "NLRW1900000153.168.19",
                "form": "원외대표라는 한계를 절감하고 있는 당리더십은 물론 당 지도부의 책임론까지 제기된다면 거의'패닉 공황 '상태라고 보아도 무방하다. "
            },
            {
                "id": "NLRW1900000153.168.20",
                "form": "보수와 진보라는'보혁구도'로 고착화될가능성도 큰 걸림돌이다. "
            },
            {
                "id": "NLRW1900000153.168.21",
                "form": "집권여당의 대표라는 인물 중심의 선거전략이 보혁구도로 변질되면 한나라당 강세지역이라도 부담스럽다. "
            },
            {
                "id": "NLRW1900000153.168.22",
                "form": "이념투쟁의 난타전이 전개될 것이 자명한 상황에서 당대표라는 상징성은 선거를 진두지휘하는데큰 도움이 되지 않는다는 것이 당 관계자의 설명이다. "
            },
            {
                "id": "NLRW1900000153.168.23",
                "form": "무엇보다 북구 지역민들의 정서가 당 대표의 출마를 부담스러워한다는 분위기로나타나 이같은 사실이 지역 국회의원을 통해 당 대표에게 전해진 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.168.24",
                "form": "당 대표에게 전달한 내용이 정확하게 파악되지 않지만 초유의 경제위기 속에서노사가 합심해 경제 살리기에 매진하고있는데 보혁구도로 서로의 입장 차만 확인하게 된다는 논리가 설득력을 얻은 것으로 보인다. "
            },
            {
                "id": "NLRW1900000153.168.25",
                "form": "북구가'진보정치의 아성'이라는 사실을 또 한 차례 확인하는 결과 이외는 얻는 것이 없다는 분석이다. "
            },
            {
                "id": "NLRW1900000153.168.26",
                "form": "재선거 분위기 위축당 대표의 불출마 선언으로 한나라당은당혹스러운 분위기를 감추지 못하고 있다. "
            },
            {
                "id": "NLRW1900000153.168.27",
                "form": "애써 표현은 자제하고 있다. "
            },
            {
                "id": "NLRW1900000153.168.28",
                "form": "이에따라 내주 중에는 재보선 공천윤곽이 가시화될 것으로 보여 진다. "
            },
            {
                "id": "NLRW1900000153.168.29",
                "form": "당 공천심사위원장인 안경률 사무총장은16일\"이번 재보선은 경제위기에 처한 국가경제와 지역경제를 살릴 수 있느냐에 초점을 맞춰 후보를 선택할 것\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.168.30",
                "form": "박 대표가 불출마 배경으로\"경제 살리기에올인하겠다\"는 말과 일맥상통하는 분위기다. "
            },
            {
                "id": "NLRW1900000153.168.31",
                "form": "안 총장은 이날 박 대표의 불출마 선언을의식한 듯\"울산 북구 지역은 한나라당 지지도가 압도적으로 우세해 야당에서 연합공천이나 후보단일화 논의가 나오고 있지만 전략공천을 하지 않아도 이길 수 있는지역으로 본다\"고 자신감을 보였다. "
            },
            {
                "id": "NLRW1900000153.168.32",
                "form": "그러나 박 대표의 불출마로 전체적인 선거'파이'는 왜소해지고 당 차원의 의미부여도 퇴색돼 북구 재선거는 진보진영 후보와의 힘겨운 전투가 예상되고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.174",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상길기자",
            "publisher": "울산매일",
            "date": "20090319",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.174.1",
                "form": " 북구 재선거 관전포인트  4  북구 표심 향방 "
            },
            {
                "id": "NLRW1900000153.174.2",
                "form": "한나라당 박희태 대표의 4 29재보선 울산북구 출마설이 무산된원인을 두고 다양한 관측들이 쏟아졌지만'당선가능성에 대한 부담'이현재로서는 가장 유력하다. "
            },
            {
                "id": "NLRW1900000153.174.3",
                "form": "비록 울산이 한나라당 강세지역이라 하더라도'진보정치 1번지'로 불리는 울산 북구에서 노동자 세력은아직까지 무시할 수 없기 때문이다. "
            },
            {
                "id": "NLRW1900000153.174.4",
                "form": "더욱이 이명박 정부 출범 1년이 지난 시점에 치러지게 되는 이번 재보선이 현 정부에 대한 중간 평가 성격이 강한 만큼 한나라당으로서도신중할 수밖에 없다. "
            },
            {
                "id": "NLRW1900000153.174.5",
                "form": "특히 재보선이 치러지는 전국 5개지역구 모두 한나라당으로서는 버거운 지역으로 박 대표가 여당 대표라는 직함을 내걸고 출마해 울산 북구에서만 승리하는 최악의 상황이연출됐을 때 한나라당으로서는 얻을것이 별로 없다는 계산이 깔려 있다는 분석이다. "
            },
            {
                "id": "NLRW1900000153.174.6",
                "form": "하지만 아직도 정당색이 뚜렷하지않은 북구에서 치러지는 이번 재선거는 향후 북구 표심의 향방을 알수 있는 바로미터가 된다는 점에서대단히 중요한 의미를 갖고 있다. "
            },
            {
                "id": "NLRW1900000153.174.7",
                "form": "역대 북구 표심향방지난 1997년 광역시 승격과 함께 신생 지역구로 독립한 북구는 현대자동차와 협력업체 노동자들이대거 거주하고 있는 젊은 도시다. "
            },
            {
                "id": "NLRW1900000153.174.8",
                "form": "아직 노사관계가 원만하지 못한 현대자동차라는 거대기업이 자리잡고있는 만큼 노동자 정치세력화를 꿈꾸는 민노당을 필두로 진보정치세력이'성지 '로 여기고 있는 곳이기도 하다. "
            },
            {
                "id": "NLRW1900000153.174.9",
                "form": "이러한 태생적인 구조는 구 신설후 치러진 초반 선거 판세에 지대한영향을 미쳤는데 지난 1998년 처음으로 치러진 초대 민선 구청장 선거에서 당시 민노당 후보로 출마한조승수 현 진보신당 미래전략특별위원장의 첫 당선 이후로 2002년3대 지방선거, 2004년 제17대 총선에서도 민노당 후보가 승기를 가져가는 기염을 토했다. "
            },
            {
                "id": "NLRW1900000153.174.10",
                "form": "하지만 일자리를 찾아 북구로 진입하는 타 지역 출신 인구가 지속적으로 유입되면서 급속한 인구증가와 함께 정치색도 다양해져 갔다. "
            },
            {
                "id": "NLRW1900000153.174.11",
                "form": "이러한 현상은 북구 점령을 노리던한나라당에 좋은 기회를 제공했다. "
            },
            {
                "id": "NLRW1900000153.174.12",
                "form": "특히 당시 민노당 소속이었던 이상범 전 구청장이 야심차게 추진했던 중산동 음식물자원화 시설이 지역민들의 거센 반발에 부딪히고 민노당 내부의 계파분쟁이 가중되면서 노동자 고정표 분산과 함께 인구유입으로 증가한 부동층을 흡수하지 못하면서 한나라당에 자리를 내주게 됐다. "
            },
            {
                "id": "NLRW1900000153.174.13",
                "form": "이는 지난 몇 년 간 실시된 각종선거의 투표결과에서 잘 나타나는데 조승수 전 의원의 의원직 상실로 지난 2005년 10월에 치러진10 26북구재선거에서 1위 한나라당 윤두환 전 의원 49.1 과 2위 민노당 정갑득 후보 45.5 간의 1,793표 차이는 지난해 치러진제18대 총선에서 7,514표로 벌어졌다. "
            },
            {
                "id": "NLRW1900000153.174.14",
                "form": "게다가 지난 2007년 치러진 제17대 대통령선거에서는 당시 민노당 후보였던 권영길 전 대표가 총 7만1,000여명의 투표자 가운데 1만1,797표 16.7 를 획득하는 데 그쳐 분당의 계기를 제공하기도 했다. "
            },
            {
                "id": "NLRW1900000153.174.15",
                "form": "4 29재선거와 표심전망비록 민노당과 진보신당으로 진보진영이 갈라섰지만 만약 후보단일화가 이뤄질 경우 고정적인 노동자표의 결집은 적잖은 파괴력을 가질것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.174.16",
                "form": "따라서 관건은 그 동안 인구유입과 함께 지속적으로 증가한 부동표의 향방이다. "
            },
            {
                "id": "NLRW1900000153.174.17",
                "form": "경제 살리기를 모토로당선된 이명박 정부의 지난 1년이현재 국민들에게 큰 호응을 얻지 못하고 있는 만큼 어느 쪽이 부동표를많이 흡수하느냐에 따라 승부가 갈릴 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.174.18",
                "form": "이와 관련해 지역정가의 한 소식통은\"그 동안 한나라당이 진보진영을 제치고 북구를 점령할 수 있었던원인은 인구증가에 따른 부동표 결집\"이었다며\"따라서 만약 진보진영에서 후보가 단일화된 상태에서 후보가 난립할 경우에는 한나라당에불리할 것이고 반대로 진보진영 후보단일화가 무산된 상태에서 진보와 보수의 양자 대결로 갈 때는 한나라당에 유리할 것으로 예상된다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.204",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090402",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.204.1",
                "form": "정당보다 후보 개인능력 공약 높은 관심 "
            },
            {
                "id": "NLRW1900000153.204.2",
                "form": "4 29 북구 재선거를 27일 앞두고 각 당은 후보공천 작업을 서두르고 있다. "
            },
            {
                "id": "NLRW1900000153.204.3",
                "form": "본지는 한나라당 공천이 유력하게 거론되고있는 김수헌 부위원장, 박대동 예금보험공사 사장과 진보진영 민노당 김창현 시당 위원장, 진보신당 조승수 전의원'4자간 가상대결'여론조사를 실시했다. "
            },
            {
                "id": "NLRW1900000153.204.4",
                "form": "전국 5곳 재보선 지역 중'보수 vs 진보'대결구도로 주목을 받고 있는 이번 재선거는 지역민들의 비상한 관심 속에 치러질 것으로 예상돼투표율도 역대 재보선보다 높을 것으로 전망된다. "
            },
            {
                "id": "NLRW1900000153.204.5",
                "form": " 예상 투표율이번 재선거에'반드시 투표하겠다'고 밝힌 북구 유권자들은 53.5 로 역대 재보선에서 실제 투표율이 약 10 정도 낮았던 점을 감안하면 40 대의 투표율을 기록할 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000153.204.6",
                "form": "또'가능한 투표하겠다'고 응답한 유권자도 14.8 에 달해 이번 재선거에 높은 관심을 보였다. "
            },
            {
                "id": "NLRW1900000153.204.7",
                "form": " 정당 지지도북구 지역의 정당 지지도는 한나라당이 27.8 로 가장 높게 나타났다. "
            },
            {
                "id": "NLRW1900000153.204.8",
                "form": "그 다음 민노당 14.8 , 민주당 6.7 , 진보신당 2.8 , 친박연대 1.1 , 자유선진당0.1 , 창조한국당 0.1  순을 보였다. "
            },
            {
                "id": "NLRW1900000153.204.9",
                "form": "한나라당 지지도가 30 에도 못 미치게 나온 것은 주목할 만하다. "
            },
            {
                "id": "NLRW1900000153.204.10",
                "form": "한편 무당층은 46.6 를 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.11",
                "form": " 투표 기준북구 유권자들이 이번 재선거에서 가장 중요하게 생각하는 투표 기준은 38.7 가'인물의 능력이나 이미지'로 응답했다. "
            },
            {
                "id": "NLRW1900000153.204.12",
                "form": "그 다음 응답자 35.5 가'공약이나 정책'이라고 밝혀 유권자들의 후보선택 기준이 지역발전에 대한 높은 기대치를 반영했다. "
            },
            {
                "id": "NLRW1900000153.204.13",
                "form": "또'소속 정당'을 든 유권자는 18.2 로 정당보다는 후보 개인적 능력, 공약에 높은 관심을 보였다. "
            },
            {
                "id": "NLRW1900000153.204.14",
                "form": " 김수헌 vs 김창현 가상대결한나라당 후보로 김수헌 부위원장이 출마해 진보진영 단일후보 민노당 김창현 시당 위원장과 맞붙을 경우 김 부위원장이 36.1 로 29.6 인 김 위원장을 앞서는 것으로 조사됐다. "
            },
            {
                "id": "NLRW1900000153.204.15",
                "form": "이 경우 부동층은 31.4 . 김 부위원장은 50대 이상 연령층으로부터 높은 지지율 46.1 을 보인 반면 김 위원장은 30 40대층에서 30 대의 고른 지지율을 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.16",
                "form": "또 김 부위원장은 농소 1동, 강동동, 송정동에서 47.3 의 지지율로 가장 높았고 김 위원장은 효문동, 양정동, 염포동에서 35.2 의 최고지지율을 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.17",
                "form": "김 부위원장은 한나라당 지지층에서 87.9 , 김 위원장은 민노당 지지층에서90.3 , 진보신당 지지층에서 67 의 지지율을 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.18",
                "form": " 김수헌 vs 조승수 가상대결한나라당 김 부위원장과 진보신당 조 전 의원과의 대결에서는 조 전의원이 38 로 34.2 의 지지율을보인 김 부위원장을 근소한 격차로 앞섰다. "
            },
            {
                "id": "NLRW1900000153.204.19",
                "form": "특히 김 조 양자대결에서는 부동층이 25.9 로 상대적으로낮았다. "
            },
            {
                "id": "NLRW1900000153.204.20",
                "form": "조 전의원은 30 40대에서 40 대를 넘는 지지율을 기록했고 김 부위원장은 50대 이상 연령층에서 42.7 로 가장 높은 지지율을 보였다. "
            },
            {
                "id": "NLRW1900000153.204.21",
                "form": "김 부위원장은 농소 1동, 강동동, 송정동에서 40  이상의지지율을 보였고 농소 2동 농소3동에서도 37.8 를 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.22",
                "form": "반면 조 전의원은 효문동, 양정동, 염포동에서46 의지지율을기록하고상대적으로농소2동, 농소3동에서32.3 로가장낮았다. "
            },
            {
                "id": "NLRW1900000153.204.23",
                "form": " 박대동 vs 김창현 가상대결한나라당 박 사장이 후보로 나서 민노당 김 위원장과 맞붙을 경우 김 위원장이 33.6 로 박 사장 29.8 을 앞서는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000153.204.24",
                "form": "부동층은 32.1 . 박 사장은 50대 이상 연령층에서 39 , 김 위원장은 40대에서43.7 의 지지율로 가장 높았다. "
            },
            {
                "id": "NLRW1900000153.204.25",
                "form": "또 박 사장은 한나라당 지지층에서 71.7 , 김 위원장은 민노당 지지층에서 93.9 , 진보신당 64.5 의 지지율을 기록했다. "
            },
            {
                "id": "NLRW1900000153.204.26",
                "form": "지역별로는 농소1동, 강동동, 송정동에서 35.6 로 가장 높게 나타났고 김 위원장은 효문동, 양정동, 염포동이 주력 지역으로 조사됐다. "
            },
            {
                "id": "NLRW1900000153.204.27",
                "form": " 박대동 vs 조승수 가상대결한나라당 박 사장과 진보신당 조 전의원의 대결은 가장 큰 격차를 보였다. "
            },
            {
                "id": "NLRW1900000153.204.28",
                "form": "조 전의원이 39.9 로 박 사장을 10.9 p 앞서는 것으로 나타났다. "
            },
            {
                "id": "NLRW1900000153.204.29",
                "form": "조 전의원은 40대 연령층에서 50 를 넘는 지지율을 보였으며 북구 전 지역에서 박사장을 앞서는 것으로 조사됐다. "
            },
            {
                "id": "NLRW1900000153.204.30",
                "form": "각 당 지지층에서는 당연히 높은 지지율을 보였으나 조 전의원의 경우 한나라당 지지층에서 15.9 의 지지율을 기록한 것이 이채롭다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.209",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090403",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.209.1",
                "form": "진보진영 인지도 흥행 성공 "
            },
            {
                "id": "NLRW1900000153.209.2",
                "form": "4 29 북구 재선거를 앞두고한나라당과 진보진영 민노당, 진보신당 간 후보 공천 작업이 극명한 대조를 보이고 있다. "
            },
            {
                "id": "NLRW1900000153.209.3",
                "form": "재선거 특성상 짧은 기간 내 후보를 결정해 선거에 내보내는 일련의 과정에서 가장 중요한 선거전략은 후보 인지도를 높이는 것.이는 거물 정치인이든 지역 정치인이든 필수항목이다. "
            },
            {
                "id": "NLRW1900000153.209.4",
                "form": "후보의 이미지 메이킹은 선거 전체 분위기를 주도하는 핵심 선거 전략이다. "
            },
            {
                "id": "NLRW1900000153.209.5",
                "form": "그래서 슬로건과 구호, 로고송 등기본적인 선거 소품들이 필요한것이다. "
            },
            {
                "id": "NLRW1900000153.209.6",
                "form": "그런 측면에서 진보진영은 후보단일화 과정을 공개하면서 지속적인 홍보로 인지도를 높이는 흥행에 성공한 반면 한나라당은'전략공천'과'지역신청자 공천'사이를오가면서 혼선만 초래, 흥행에 실패했다는 여론이 지배적이다. "
            },
            {
                "id": "NLRW1900000153.209.7",
                "form": "\"소문난 잔치, 먹을 게 없다\"한나라당이 지난달 18 19일양일간 후보공모를 시작한 이후'경제전문가 전략 공천설'이 당내채널을 통해 끊임없이 흘러 나왔다. "
            },
            {
                "id": "NLRW1900000153.209.8",
                "form": "당 지도부는 이번 재선거를'경제선거'로 규정하고 어려운 지역경제를 견인할 수 있는'경제전문가'를 물색하는데 혈안이 됐다. "
            },
            {
                "id": "NLRW1900000153.209.9",
                "form": "그러나 거론되는 대상마다 줄줄이고사하는 지경에 이르고 일부 대상자는 일방적인'영입설'로 일하는 직장에서 조차 곤궁한 상황에놓이게 되는 등 부작용만 양산하는 결과를 초래했다. "
            },
            {
                "id": "NLRW1900000153.209.10",
                "form": "당에 공천을 신청한 11명의 예비후보들도 발끈했다. "
            },
            {
                "id": "NLRW1900000153.209.11",
                "form": "전략공천에반대하는 결의문을 채택하고\"공천 신청자 11명 외 전략공천 등다른 방법으로 공천자가 결정될경우 불복할 것\"이라고 경고했다. "
            },
            {
                "id": "NLRW1900000153.209.12",
                "form": "마침내 당 최고위에서 공천 작업의 이중성을 지적하자 박희태 대표와 공심위원장인 안경률 사무총장은 진화에 나섰다. "
            },
            {
                "id": "NLRW1900000153.209.13",
                "form": "박 대표는\"전혀 논의된 적이 없다\"며\"공심위에서 1차적으로 논의된 후 지도부에서 판단할 문제며 비공식적이건 공식적이건 아직논의된 바는 없다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.209.14",
                "form": "당 공심위는 후보군을 2배수로압축해놓고도 아직까지 최종결정을 미루고 있다. "
            },
            {
                "id": "NLRW1900000153.209.15",
                "form": "당 지도부에서 흘러나오는 일설에는 진보진영의 후보단일화 여부를 판단한 후 당 후보를 결정하겠다는 복안이다. "
            },
            {
                "id": "NLRW1900000153.209.16",
                "form": "또 다른 소식통은 진보진영 후보를 이길 수 있는 후보가 없어 인물난을 겪고 있기 때문에 적임자를 찾지 못하고 있다고 전했다. "
            },
            {
                "id": "NLRW1900000153.209.17",
                "form": "이래저래 당 공천 작업은 미궁에빠져있다. "
            },
            {
                "id": "NLRW1900000153.209.18",
                "form": "선거는 임박해지고 있지만 후보 카드만 만지작거리고있다. "
            },
            {
                "id": "NLRW1900000153.209.19",
                "form": "지역정가 한 소식통은\"장고끝에 악수 둔다\"며\"후보가 하루빨리 결정돼야 인지도를 높이든지조직력을 보태든지 할 건데...\"하면서 말문을 닫았다. "
            },
            {
                "id": "NLRW1900000153.209.20",
                "form": "'후보단일화'로 선거 주도권 장악4 29 재보선 지역 중 울산 북구 진보진영의 후보단일화 작업이전국적 관심사가 되고 있다. "
            },
            {
                "id": "NLRW1900000153.209.21",
                "form": "한나라당에서 조차 단일화 여부를 두고 셈법이 빨라지고 있다. "
            },
            {
                "id": "NLRW1900000153.209.22",
                "form": "그만큼후보단일화가 폭발력을 갖고 있다는 것을 알리는데 성공했다. "
            },
            {
                "id": "NLRW1900000153.209.23",
                "form": "지난 2월25일 민노당과 진보신당 대표회담을 시작으로 후보단일화 작업이 시동을 걸기 시작했다. "
            },
            {
                "id": "NLRW1900000153.209.24",
                "form": "3월 12일 한나라당 윤두환 전의원의 최종 판결이후 진보진영은본격적으로 협상 테이블에 앉아단일화 작업을 추진했다. "
            },
            {
                "id": "NLRW1900000153.209.25",
                "form": "내부적으로 단일화 접근방식을두고 이견을 보이면서 진통을 겪고 있는 모습이 노출됐다. "
            },
            {
                "id": "NLRW1900000153.209.26",
                "form": "그러나이 모든 과정이 공개적이라는 것이 흥행에 성공하는 요인으로 작용했다. "
            },
            {
                "id": "NLRW1900000153.209.27",
                "form": "그 과정을 지켜본 유권자들은 진보진영 후보단일화에 대한기대감을 갖게 했으며 민노당과진보신당 각 후보에 대한 대승적판단을 요구할 정도로 지역적 관심이 높아졌다. "
            },
            {
                "id": "NLRW1900000153.209.28",
                "form": "지역정가 역시 진보진영의 후보단일화 여부가 단연 이슈다. "
            },
            {
                "id": "NLRW1900000153.209.29",
                "form": "긍정적으로 보는 시각과 부정적인 시각이 엇갈리면서 재선거의 승패를점치고 있다. "
            },
            {
                "id": "NLRW1900000153.209.30",
                "form": "이런 과정에서 민노당의 김창현 후보와 진보신당 조승수 후보의 지역 인지도는 하루도 빠짐없이 지역민에게 노출되고있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.225",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상길기자",
            "publisher": "울산매일",
            "date": "20090410",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.225.1",
                "form": "한달새 합법 에서 불법 진보 분통 "
            },
            {
                "id": "NLRW1900000153.225.2",
                "form": "우리나라 공직선거법 89조1항 유사기관의 설치금지 은\"누구든지 제61조 선거운동기구의 설치 의 규정에 의한 선거사무소 또는 선거연락소 외에는 후보자 후보자가 되고자 하는 자를 포함 를 위해 선거추진위원회나 후원회 연구소 상담소 또는 휴게소기타 명칭의 여하를 불문하고 이와 유사한기관 단체 조직 또는 시설을 새로 설립또는 설치하거나 기존의 기관 단체 조직또는 시설을 이용할 수 없다\"고 규정하고있다. "
            },
            {
                "id": "NLRW1900000153.225.3",
                "form": "지난 8일 저녁 울산북구선관위는 4 29북구 재선거를 앞두고 민주노동당과 진보신당 간에 진행 중인 후보단일화와 관련해단일화 방식 가운데 하나인 민노총 조합원투표가 사전선거운동 행위에 해당한다고양 당에 통보, 그 동안 진보진영 내에서 몇차례 진행된 민노총 조합원 총투표가 사전선거운동에 해당되는지에 관심이 모아지고있다. "
            },
            {
                "id": "NLRW1900000153.225.4",
                "form": "한편, 진보신당은 민노당과의 후보단일화협상 이전인 지난 3월9일 총 4가지의 질문내용이 담긴 서면질문서를 중앙선관위에 제출, 같은 달 17일 답변서를 받았다. "
            },
            {
                "id": "NLRW1900000153.225.5",
                "form": "중앙선관위는 위 공직선거법 89조1항을 근거로답변을 제시했다. "
            },
            {
                "id": "NLRW1900000153.225.6",
                "form": "진보신당의 서면질문서와 공직선거법89조1항지난달 9일 진보신당은 민노당과의 후보단일화와 관련해 중앙선관위에 총 4개의 질문을 던졌다. "
            },
            {
                "id": "NLRW1900000153.225.7",
                "form": "이 가운데 북구선관위의 이번통보와 직접 관련된 것은 1 2번 질문으로진보신당은 양 당이 후보단일화에 합의한 후단일화를 위해 지역노동조합이나 지역시민단체가 참여하는 공동기구를 형성하는 것이가능한지의 여부와 양 당이 후보단일화 공동기구 등에 직접 참여하지 않고 지역노동조합이 조합원을 대상으로 양 당 후보 중 지지할후보를 선출하기 위해 투표하는 것이 가능한지를 물었다. "
            },
            {
                "id": "NLRW1900000153.225.8",
                "form": "이에 대해 중앙선관위는 전자에 대해서는 공직선거법 89조1항을 근거로위반이라고 밝혔지만 후자에 대해서는 무방하다고 답변했다. "
            },
            {
                "id": "NLRW1900000153.225.9",
                "form": "중앙선관위의 이 같은 답변을 요약해보면이번 북구 재선거 진보진영 후보단일화를위한 세 가지 방식 가운데 한 방식의 주체인 민주노총 울산본부와 양 당이 공동으로단일화를 위한 기구를 구성할 경우에는 문제가 되지만 민주노총 울산본부가'자발적'으로 지지후보 선출을 위해 투표를 실시하는 것은 가능하다는 입장으로 풀이될수 있다. "
            },
            {
                "id": "NLRW1900000153.225.10",
                "form": "이는 결국 민노총 조합원 투표가 공직선거법 89조1항의 조문 가운데'기존의 기관 단체 조직 또는 시설을 이용할 수 없다'는부분의'이용'에 해당하는지의 여부와 관련된 것으로 마찬가지로 민노총 울산본부의 자발성 여부가 핵심 관건이다. "
            },
            {
                "id": "NLRW1900000153.225.11",
                "form": "그러나 지난 8일 저녁 북구선관위가 양당에 통보한 내용에 따르면 중앙선관위의이 같은 입장과 달리 노동조합이라는 단체를 두고 단일화 투표를 하는 것 자체가 후보자를 선전하는 사전선거운동에 해당된다고밝혔다. "
            },
            {
                "id": "NLRW1900000153.225.12",
                "form": "특히 이번 북구 재선거 후보단일화가'정당 간의 합의에 의한 것'이므로 단체가 자체적으로 지지할 후보를 결정하기 위한 투표로도 볼 수 없다고 지적했다. "
            },
            {
                "id": "NLRW1900000153.225.13",
                "form": "하지만 이것 역시 지난달 17일 중앙선관위가 진보신당측에제시한 답변서와는 완전히 다른 입장으로 당시 중앙선관위는 양 당의 단일화 합의가 있더라도 공동기구에만 참석하지 않고 노동조합이 자발적으로 후보를 선출하는 행위는 무방하다고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.225.14",
                "form": "이와 관련해 9일 북구선관위 관계자는\"북구 선관위 내부적으로 오랜 토론을 통해 결정한 일\"이라고만 밝혔다. "
            },
            {
                "id": "NLRW1900000153.225.15",
                "form": "또 같은 날 중앙선관위 관계자는\"진보신당 울산시당 측의서면질문을 받고 답변서를 발송한 후 민노총울산본부도 단일화의 한 주체로 보여 여러번 확인 전화를 했지만'그렇지 않다'는 답변을 받았다\"며\"하지만 최근 울산 북구재선거를 지켜보면서 위험성이 농후해 울산 북구선관위에 연락했다\"고 설명했다. "
            },
            {
                "id": "NLRW1900000153.225.16",
                "form": "후보단일화를 위한 역대 민노총 조합원 총투표지역 내에서 후보단일화와 관련해 민노총조합원 총투표가 실시된 경우는 여러 차례있었다. "
            },
            {
                "id": "NLRW1900000153.225.17",
                "form": "지난 2006년 제4대 동시지방선거당시 같은 민노당 내 김창현 후보와 노옥희후보의 경선이 민노총 조합원 총투표를 통해진행된 바 있고 2002년 실시된 3대 동시지방선거에서는 민노당 김창현 후보와 무소속 송철호 후보 간에도 조합원 총투표를 통해 후보단일화에 성공했다. "
            },
            {
                "id": "NLRW1900000153.225.18",
                "form": "이에 대해 지역 진보진영 한 관계자는\"다른사례를 떠나 지난 2002년 제3대 동시 지방선거에서 민노당 김창현 후보와 무소속 송철호후보 간에 민노총 조합원 총투표를 통해 실시된 후보단일화는 지금 상황과 똑같다\"며\"선관위는 두 선거의 차이점에 대해 명확하게 설명해야 할 것\"이라고 강조했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.234",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "특별취재팀",
            "publisher": "울산매일",
            "date": "20090414",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.234.1",
                "form": " 4 29 재보선 관전 포인트 "
            },
            {
                "id": "NLRW1900000153.234.2",
                "form": "오는 29일 치러질 국회의원 재선거 후보등록일 14 15일 이 다가오면서 각 당도 후보공천을 마무리짓고 본격 선거전에 뛰어들채비를 마쳤다. "
            },
            {
                "id": "NLRW1900000153.234.3",
                "form": "4 29 국회의원 재선거는 영남권 2곳 울산 북구, 경북 경주 과 호남 2곳 전주 덕진,완산갑 , 수도권 인천 부평을 1곳 등 모두 5군데서 열린다. "
            },
            {
                "id": "NLRW1900000153.234.4",
                "form": "판세는 안갯속이다. "
            },
            {
                "id": "NLRW1900000153.234.5",
                "form": "수도권은 그렇다쳐도각각 한나라당과 민주당의 텃밭인 영 호남에서조차 무소속 후보들의 위세가 만만치 않아 승부를 쉽게 점치기 힘든 대목이다. "
            },
            {
                "id": "NLRW1900000153.234.6",
                "form": "규모면에서는'미니 선거'에 해당하지만18대 국회 들어 처음 치러지는 국회의원 재보선인 데다 야권이'현 정권 심판론'을 들고 나선 만큼 여야 모두 승패에 사활을 걸고있다 해도 과언이 아니다. "
            },
            {
                "id": "NLRW1900000153.234.7",
                "form": "14 15일 선관위 후보등록 후 16일부터공식 선거운동이 시작됨에 따라 한나라당은당 지도부의 선거분담 지원계획을 마련했으며, 13일 최대 격전지로 꼽히는 울산 북구와경북 경주에서 선거지원을 벌이는 등 총력체제 가동을 시작했다. "
            },
            {
                "id": "NLRW1900000153.234.8",
                "form": "울산 북구  보수 대 진보의 대결구도다. "
            },
            {
                "id": "NLRW1900000153.234.9",
                "form": "영남이면서도 현대자동차와 수많은 협력업체가 자리한 노동자 도시라는 지역특성 때문이다. "
            },
            {
                "id": "NLRW1900000153.234.10",
                "form": "관건은 민주노동당 김창현, 진보신당 조승수 예비후보 간 단일화 성사 여부에 있다. "
            },
            {
                "id": "NLRW1900000153.234.11",
                "form": "단일화가 되면 인지도가 상대적으로 낮은 한나라당 박대동 예비후보보다 우세한 환경을조성할 수 있다. "
            },
            {
                "id": "NLRW1900000153.234.12",
                "form": "하지만 단일화 불발로 3파전으로 갈 경우 여권의 전폭 지원사격을 받는박 후보 쪽이 우세할 것이란 관측이 나온다. "
            },
            {
                "id": "NLRW1900000153.234.13",
                "form": "그러나 한나라당은 지역내 당 지지도가40 를 웃돈다는 점을 들어 진보정당 단일화와 관계없이 승리할 것이라는 입장이다. "
            },
            {
                "id": "NLRW1900000153.234.14",
                "form": "울산맹주이자 지역 영향력이 높은 정몽준 최고위원의 지원사격에도 큰 기대를 걸고 있다. "
            },
            {
                "id": "NLRW1900000153.234.15",
                "form": "인천 부평을  유일하게 수도권에서 치러지는 만큼 한나라당과 민주당의 최대 승부처로 불린다. "
            },
            {
                "id": "NLRW1900000153.234.16",
                "form": "이 지역의 최대 현안이 GM대우자동차 살리기인 점을 감안, 양당 모두 화력을 집중한다는 방침이다. "
            },
            {
                "id": "NLRW1900000153.234.17",
                "form": "한나라당의 이재훈 전 지식경제부 차관과 민주당의 홍영표전 재정경제부 한미자유무역협정 FTA  국내대책본부장이 맞붙는다. "
            },
            {
                "id": "NLRW1900000153.234.18",
                "form": "이 전 차관은 자동차산업을 비롯한 실물경제 전문가로서 부평경제 회생의 적임자임을 앞세우고 있다. "
            },
            {
                "id": "NLRW1900000153.234.19",
                "form": "홍 전 본부장은 지역 토박이인 데다 대우자동차 출신으로 GM대우 등 부평의 사정에밝다는 점이 강점으로 꼽힌다. "
            },
            {
                "id": "NLRW1900000153.234.20",
                "form": "경북 경주  한나라당 친이 친박계의대리전이 불꽃 튀고 있다. "
            },
            {
                "id": "NLRW1900000153.234.21",
                "form": "한나라당 공천을받은 정종복 전 의원과 무소속으로 출마한정수성 예비역 육군대장이 박빙의 승부를 펼치고 있다. "
            },
            {
                "id": "NLRW1900000153.234.22",
                "form": "정 전 의원은 이명박 대통령의형인 이상득 의원의 최측근이고, 정씨는 지난 17대 대선 경선 당시 박근혜 전 대표의안보특보를 지냈다. "
            },
            {
                "id": "NLRW1900000153.234.23",
                "form": "양 계파 간 대결구도가 뚜렷해지면 친박성향이 강한 지역 특성상 정씨가 다소 유리하고 지역경제 문제로 관심이 쏠리면 여당후보에다 친이계 주류인 정 전 의원이 이득을 볼 수 있다. "
            },
            {
                "id": "NLRW1900000153.234.24",
                "form": "전주 덕진  전략공천으로 확정된 민주당 김근식 후보와 지난 10일 탈당과 함께무소속 출마한 정동영 전 통일부 장관간 민주당 후보 대 당 대선후보 출신 무소속 후보대결구도가 형성됐다. "
            },
            {
                "id": "NLRW1900000153.234.25",
                "form": "이 지역은 정 전 장관의 정치적 고향으로정 전 장관의 지역내 영향력에 정동영 동정론까지 더해지면서 민주당으로선 어려운 전투를 벌이게 됐다. "
            },
            {
                "id": "NLRW1900000153.234.26",
                "form": "전주 완산갑  친노 인사인 이광철 전 의원이 민주당 후보로 선출됐다. "
            },
            {
                "id": "NLRW1900000153.234.27",
                "form": "특히 정 전 장관측이 경선에서 탈락한 한광옥 전 새천년민주당 대표의 후원회장인 신건 전 국가정보원장에게 연대를 제안한 것으로 알려지면서 변수로 떠올랐다. "
            },
            {
                "id": "NLRW1900000153.234.28",
                "form": "한나라당은 태기표 전 전북 정무부지사를 내세웠다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.242",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "특별취재팀",
            "publisher": "울산매일",
            "date": "20090417",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.242.1",
                "form": "북구발전 한목소리 선거전 후끈 "
            },
            {
                "id": "NLRW1900000153.242.2",
                "form": "\"정치 초보지만 경제는 프로\" 한나라당 박희태 대표 등 당 지도부는 공식선거운동 첫날인 16일 오전 10시 북구 신천동 박대동 후보 선거사무소 앞에서 열린 선대본출정식에 참석해 박 후보 지원유세를 시작했다. "
            },
            {
                "id": "NLRW1900000153.242.3",
                "form": "박 대표는 이날\"박 후보는북구를 희망천지로 만들'희망후보'이며'박대동이 아니면 북구의 경제, 울산의 경제를 번영시킬 수 없는'경제 후보'다\"라고 추켜 세웠다. "
            },
            {
                "id": "NLRW1900000153.242.4",
                "form": "또\"울산 북구를 위해서 이 시대에 맞춤형으로 내려 보낸'맞춤형 후보'며 오토밸리, 테크노파크 등 천문학적 돈이 필요한 일은'힘있는 여당 후보'가 아니면 해낼 수 없고 대통령의 신임도 대단하다\"고 시민이 원하는 울산,울산 북구를 만드는 적임자라고 거듭 강조했다. "
            },
            {
                "id": "NLRW1900000153.242.5",
                "form": "정몽준 최고위원도\"박 후보는\"경제전문가로서 대통령과 제일 잘 통하는 후보로 발전하는 북구, 대한민국을 만들자\"고 박 후보의 인간성을강조했다. "
            },
            {
                "id": "NLRW1900000153.242.6",
                "form": "이어 북구 현대자동차 가족인 이영희구의원이 박 후보에게 북구민의 염원을 자동차종이접기에 담아 만든 함을 전달해 승리를 기원했다. "
            },
            {
                "id": "NLRW1900000153.242.7",
                "form": "박 후보는 인사말에서\"둘이 하나가 돼 갈수 있는 그런 사회를 위해 저의 모든 것을 바치는 것이 꿈이며 정치는 며칠 밖에 안되는 왕초보지만 경제는 프로다\"고 역설했다. "
            },
            {
                "id": "NLRW1900000153.242.8",
                "form": "유정현의원 지원유세 눈길 이날 울산 북구 지원유세에 동참한 유정현의원은 쌍용아진아파트 앞 유세를 마친 후 박희태 대표 등 당 지도부와 함께 상경하지 않고 오후늦게까지 박 후보 거리유세를 지원해 주목을 받았다. "
            },
            {
                "id": "NLRW1900000153.242.9",
                "form": "유 의원은 오후 3시30분 호계시장을 시작으로 평창목요장거리, 화봉 사거리 퇴근길 인사까지 마무리한 후 선거 관계자들을 격려하고 상경했다. "
            },
            {
                "id": "NLRW1900000153.242.10",
                "form": "중앙당 차원 지원없이 유세O 이번 선거에서 반MB연대를 외치며 민노당과 진보신당 간의 후보단일화에 촉각을 곤두세웠던 민주당 김태선 후보에 대한 중앙당 지원이 다른 당에 비해 약소해 눈길을 끌고 있다. "
            },
            {
                "id": "NLRW1900000153.242.11",
                "form": "김 후보는 선거운동이 시작된 16일 오전 작은수의 선거운동원을 이끌고 현대자동차 4공장 정문 앞에서 연설을 했지만 같은 시각 한나라당 정몽준 최고위원과 민노당 강기갑 대표 등을 동반한 한나라당과 민노당의 위세에 눌려 몇 차례 연설이 끊어지는 수모를 당해야했다. "
            },
            {
                "id": "NLRW1900000153.242.12",
                "form": "이와 관련해김 후보 선거캠프 관계자는\"한나라당과의 차별화를 위해 일부러 이번 선거에서 중앙당 차원의지원을 하지 않는 방향으로 선거운동을 진행하기로 했다\"고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.242.13",
                "form": "당선위한 결의 염원 사인 무소속 김수헌 후보도 16일 오전 10시 북구 상안동 홈플러스 옆 선거사무소에서 출정식을갖고 본격적인 선거운동에 돌입했다. "
            },
            {
                "id": "NLRW1900000153.242.14",
                "form": "김 후보 출정식에 모여든 참석자들은 출정식전 김 후보 분홍색 상의 점퍼에 검은 색 유성 펜으로 당선을 위한 결의를 사인하는 등 각오를 다졌다. "
            },
            {
                "id": "NLRW1900000153.242.15",
                "form": "박춘환 선대본부장을 비롯 선거 자원봉사자, 지인 등 70여명이 참석한 가운데 열린 출정식에서 김 후보와지인들은\"북구 주민이 선택한김수헌\"이란 슬로건을 외치며'북구의 민심을 알고 북구의 아픔을 아는 후보'등 구호를 외치며 선거유세에들어갔다. "
            },
            {
                "id": "NLRW1900000153.242.16",
                "form": "4공장 정문앞 선거운동 격전지O 4 29북구 재선거 공식선거운동이 시작된16일 가장 치열한 선거운동 격전지는 북구 현대자동차 4공장 정문 앞이었다. "
            },
            {
                "id": "NLRW1900000153.242.17",
                "form": "민노당은 이날 오전 6시부터 강기갑 대표를 비롯해 김창현 후보와 당 소속 시 구의원 및 당원들 다수가 참석해 출정식을 거행, 출근하는 노동자들의 시선을 잡았다. "
            },
            {
                "id": "NLRW1900000153.242.18",
                "form": "30여분 뒤 한나라당도 정몽준 최고위원을 앞세워 박대동 후보 및 당 소속 시 구의원들과 당원들이 4공장 정문 앞에 모여 출근 노동자들을상대로 지지를 호소했다. "
            },
            {
                "id": "NLRW1900000153.242.19",
                "form": "또 민주당 김태선 후보도 비슷한 시각 4공장정문 앞에 선거운동원들과 함께 나타나 노동자표심잡기에 나섰다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.246",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "울산매일",
            "publisher": "울산매일",
            "date": "20090420",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.246.1",
                "form": "한나라당 박대동 후보 "
            },
            {
                "id": "NLRW1900000153.246.2",
                "form": "1. 후보로서 갖추어야 할 덕목은 무엇입니까?도덕성과 전문성, 겸손함을 꼽고 싶습니다. "
            },
            {
                "id": "NLRW1900000153.246.3",
                "form": "최근 불거진 지난 정권의 비리에서 보듯이, 정치지도자의 도덕불감증은 국민을정치에서 멀어지게 하는 민주주의의 가장큰 적입니다. "
            },
            {
                "id": "NLRW1900000153.246.4",
                "form": "도덕성은 이제 이 시대의 가장 중요한 검증 기준이 되었습니다. "
            },
            {
                "id": "NLRW1900000153.246.5",
                "form": "이러한측면에서 30여년의 공직생활을 대과없이마친 저의 경력은 큰 자산입니다. "
            },
            {
                "id": "NLRW1900000153.246.6",
                "form": "전문성은미래비전을 제시하고, 동시에 해결할 수 있는 의정수행 능력을 말합니다. "
            },
            {
                "id": "NLRW1900000153.246.7",
                "form": "유권자로부터 인정받을 수 있는 품격은 결코 하루아침에 이루어지지 않습니다. "
            },
            {
                "id": "NLRW1900000153.246.8",
                "form": "저는 재경부와 금융감독위원회, 예금보험공사를 거치는 동안경제, 금융분야에 남다른 전문성을 갖게 되었습니다. "
            },
            {
                "id": "NLRW1900000153.246.9",
                "form": "이를 국가경제를 살리고 민생경제를 안정시키는데 접목시킬 것 입니다. "
            },
            {
                "id": "NLRW1900000153.246.10",
                "form": "2. 후보의 정치관과 뒤늦게 정치에 입문한 심정은.정치는 처음하는 것이라 잘 모릅니다만,평소 먹고 사는 문제를 해결하는 게 정치라고 생각해 왔습니다. "
            },
            {
                "id": "NLRW1900000153.246.11",
                "form": "국민이 두 다리 쭉 뻗고 끼니 걱정 안하는게 정치 아니겠습니까.정치가 경제이고, 경제가 곧 정치라는 것이저의 정치관입니다. "
            },
            {
                "id": "NLRW1900000153.246.12",
                "form": "무엇보다 저에게는'경제'라는 뚜렷한 길이 있었고, 또한 고향에서 당을 위해 모든 것을 바친 분들이 계셨기 때문입니다. "
            },
            {
                "id": "NLRW1900000153.246.13",
                "form": "하지만 국가경제와 북구 발전을 위해 제가 도구가 되어야 한다는 말을외면할 수 만은 없었습니다. "
            },
            {
                "id": "NLRW1900000153.246.14",
                "form": "마음을 굳힌이상, 제가 가진 모든 것을 고향 북구에 쏟아 부을 것입니다. "
            },
            {
                "id": "NLRW1900000153.246.15",
                "form": "3. 북구발전을 위해 가장 시급한 현안은 무엇입니까? 4개정도 '일자리 먼저, 경제 먼저'가 저의 캐치프레이즈입니다. "
            },
            {
                "id": "NLRW1900000153.246.16",
                "form": "공직경험의 노하우를 토대로10년 내에 7조원을 유치하고, 11만개의 일자리를 창출하는 목표를 세웠습니다. "
            },
            {
                "id": "NLRW1900000153.246.17",
                "form": "무엇보다 자동차산업 발전을 위해 3조5,000억원규모의'기간산업 테크노 산업단지'를 조성하겠습니다. "
            },
            {
                "id": "NLRW1900000153.246.18",
                "form": "숙원사업인 오토밸리로 2공구를 조기개통 시키고, 민자유치를 활성화해강동개발에 숨통을 틔우겠습니다. "
            },
            {
                "id": "NLRW1900000153.246.19",
                "form": "그리고 주민들의 안심생활을 위해 북부경찰서와 북부소방서를 설치하고, 울산중소기업청을 유치하여 공공서비스를 확대토록 하겠습니다. "
            },
            {
                "id": "NLRW1900000153.246.20",
                "form": "4. 30여년간 공직생활로 북구를 떠나있어 북구를 위해 무엇을 했느냐는 여론도 있습니다. "
            },
            {
                "id": "NLRW1900000153.246.21",
                "form": "이에 대한 입장은?고향의 품에서 사는 사람과 고향을 품고사는 사람, 이렇게 두 종류의 사람이 있다고하는데, 저는 평생 나랏일 하면서 고향을 가슴에 품고 살았습니다. "
            },
            {
                "id": "NLRW1900000153.246.22",
                "form": "정말 열심히 일했고,일이라면 절대 겁내지 않습니다. "
            },
            {
                "id": "NLRW1900000153.246.23",
                "form": "이제, 30여년간 중앙정부에서 축척된 인맥과 지식을내 고향 북구발전에 바칠 각오입니다. "
            },
            {
                "id": "NLRW1900000153.246.24",
                "form": "제가그동안 해왔던 일들이 금융, 재정 등 국가경제정책을 계획하고 입안하며 실행하는 일이었습니다. "
            },
            {
                "id": "NLRW1900000153.246.25",
                "form": "그 모든 일이 결국 북구를 위하고 울산과 국가를 위한 일이었다고 생각합니다. "
            },
            {
                "id": "NLRW1900000153.246.26",
                "form": "저에게 정치는 권력도 명예도 아닌 고향에 대한 봉사, 그것 뿐입니다. "
            },
            {
                "id": "NLRW1900000153.246.27",
                "form": "5. 덧셈의 정치라는 말을 사용했는데,이번 선거를 통해 북구민들에게 하고 싶은 말이 있다면.저는 평소'화합'과'사랑'의 좌우명을 갖고 있습니다. "
            },
            {
                "id": "NLRW1900000153.246.28",
                "form": "우리 북구는 정치성향에서부터 연령, 직업 등에서 참으로 다양한 사람이 모여 있습니다. "
            },
            {
                "id": "NLRW1900000153.246.29",
                "form": "함께 꿈꾸고 숨쉬는 북구를 만드는 것이 소망입니다. "
            },
            {
                "id": "NLRW1900000153.246.30",
                "form": "북구는 10년 넘게 내편 네편 나누고 분리하는데만 익숙해 있습니다. "
            },
            {
                "id": "NLRW1900000153.246.31",
                "form": "보수다, 진보다,정규직이다, 비정규직이다 라는 갈등과 대립이 계속됐습니다. "
            },
            {
                "id": "NLRW1900000153.246.32",
                "form": "이러한'뺄셈의 정치'로는 북구의 잠재력을 극대화할 수 없습니다. "
            },
            {
                "id": "NLRW1900000153.246.33",
                "form": "덧셈의 정치란 말 그대로 구성원들의화합이라는 화학적 반응을 통해 시너지효과를 극대화하겠다는 것입니다. "
            },
            {
                "id": "NLRW1900000153.246.34",
                "form": "또한, 이번공천과정에서 마음의 상처를 받으신 분들이 계십니다. "
            },
            {
                "id": "NLRW1900000153.246.35",
                "form": "그분들께도 마지막까지 최선을 다하는 모습을 보이도록 하겠습니다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.250",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "울산매일",
            "publisher": "울산매일",
            "date": "20090420",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.250.1",
                "form": "무소속 이광우 후보 "
            },
            {
                "id": "NLRW1900000153.250.2",
                "form": "1. 조직력과 인지도에서 열세인데 선거에 임하는 각오는? "
            },
            {
                "id": "NLRW1900000153.250.3",
                "form": "친박무소속으로 출마를 하는 과정에서 실무행정적인 준비와 선거운동을 병행하다보니 다른 후보들에 비해 선거운동에 늦게돌입하였습니다. "
            },
            {
                "id": "NLRW1900000153.250.4",
                "form": "이로 인해 선거 초반에 다소 어려움을 겪은 측면도 있지만 주민들 사이에서 한나라당의 잘못된 계파공천에 대한 공감대가 형성되어 가고 있고, 박근혜 전대표와 함께하는 저의 정치적 철학과 생활밀착형 공약들이 점점 알려지기 시작하면서 저의 대한 인지도와 지지도가 급속도로 오르고 있음을피부로 실감하고 있습니다. "
            },
            {
                "id": "NLRW1900000153.250.5",
                "form": "이번 선거에 임하는 저의 기본전략은 철저한 자원봉사 시스템에 의한 깨끗한 선거, 주민의 눈높이에 맞춘 생활밀착형 공약, 잘못된 계파공천에 대한 부당성과 박근혜 전 대표를 지키겠다는 강력한 의지를부각시키고 주민들께 지지를 호소할 계획입니다. "
            },
            {
                "id": "NLRW1900000153.250.6",
                "form": "남은 선거기간 동안 북구의 구석구석을 누비며 열정적인 선거운동을 해 나갈 것입니다. "
            },
            {
                "id": "NLRW1900000153.250.7",
                "form": "2. 북구에서 가장 시급한 현안 과제가있다면.  4가지 정도 "
            },
            {
                "id": "NLRW1900000153.250.8",
                "form": "우선 노동자 밀집지역의 특성상 고용자와노동자, 비노동자, 비정규직 등의 문제로인한 지역간, 계층간, 세대간, 이념간의 갈등의 벽을 허물어 화합의 한마당을 이뤄내야 합니다. "
            },
            {
                "id": "NLRW1900000153.250.9",
                "form": "그리고 계속적으로 도로망 확충 사업과인프라 확충 사업을 추진해야 합니다. "
            },
            {
                "id": "NLRW1900000153.250.10",
                "form": "또한열악한 교육환경을 개선하고, 울산 중소기업청 신설과 북구유치, 국립 산재병원 북구유치 등 한국 경제 산업발전의 원동력이되었던 북구에 걸맞는 합당한 대우와 지원을 이끌어 내는 것이 시급합니다. "
            },
            {
                "id": "NLRW1900000153.250.11",
                "form": "3'. 친박'을 표명하고 출마했는데 박근혜 전 대표와 사전 협의는 있었습니까? "
            },
            {
                "id": "NLRW1900000153.250.12",
                "form": "이 질문에 대해 드리고 싶은 말씀은 많지만 박근혜 전 대표님은 현재 정당에 소속되어 있기 때문에 부담을 드릴 수 있어 답변을드리지 않음을 양해해 주시기 바랍니다. "
            },
            {
                "id": "NLRW1900000153.250.13",
                "form": "그러나 현재 전국의 많은 친박계 비선조직 대표들과 지지자들이 도움을 주고 있습니다. "
            },
            {
                "id": "NLRW1900000153.250.14",
                "form": "4. 정치에 대한 후보의 생각은? "
            },
            {
                "id": "NLRW1900000153.250.15",
                "form": "첫째 화합의 정치를 펼쳐야 합니다. "
            },
            {
                "id": "NLRW1900000153.250.16",
                "form": "미국의 오바마 대통령은 대선 경선과정에서 경쟁자였던 힐러리 상원의원을 국무장관에임명하여 당내화합과 국민화합을 이끌어내는 리더십을 보여주었습니다. "
            },
            {
                "id": "NLRW1900000153.250.17",
                "form": "여당의 화합이 이루어진 다음 국민통합이가능하고 경제를 살릴 길이 생기는 것입니다. "
            },
            {
                "id": "NLRW1900000153.250.18",
                "form": "둘째는 정치와 국회의원이 본연의 의무에 충실할 수 있도록 해야 합니다. "
            },
            {
                "id": "NLRW1900000153.250.19",
                "form": "국회의원의 본연의 의무는 국가와 국민에 필요한 입법활동과 행정부를 감시 감독하는 것입니다. "
            },
            {
                "id": "NLRW1900000153.250.20",
                "form": "따라서 국회의원의 감축을 통해 전문 보좌진을 확충하고 정책연구와 생산, 입법 활동에 전념할 수 있도록 시스템을 개선할 시점이 되었다고생각합니다. "
            },
            {
                "id": "NLRW1900000153.250.21",
                "form": "5. 이번 선거를 통해 북구민들에게 전하고 싶은 메시지가 있다면. "
            },
            {
                "id": "NLRW1900000153.250.22",
                "form": "박근혜 전대표와 정치적 노선을 함께 한다는 이유 하나로 지난 18대 총선에 이어또다시 계파공천에 희생되었습니다. "
            },
            {
                "id": "NLRW1900000153.250.23",
                "form": "18대총선에서 당내화합을 이루어 내라는 국민의 엄중한 경고를 무시하고 또다시 계파공천을 한 한나라당의 오만한 횡포를 심판해주시기 바랍니다. "
            },
            {
                "id": "NLRW1900000153.250.24",
                "form": "저 이광우가 미래의 희망 박근혜를 지키겠습니다. "
            },
            {
                "id": "NLRW1900000153.250.25",
                "form": "차별화 된 논리와, 치밀한 기획력, 정치력, 폭넓은 인맥을 총동원하여 한국 경제 산업발전의 원동력이였던 북구에걸맞는 합당한 대우와 지원을 이끌어 내겠습니다. "
            },
            {
                "id": "NLRW1900000153.250.26",
                "form": "저 이광우가 박근혜 전대표와 함께북구를 대한민국 최고의 명품도시, 희망과꿈이 있는 도시로 만들겠습니다. "
            },
            {
                "id": "NLRW1900000153.250.27",
                "form": "박근혜와 함께하는 이광우에게 기회를 주십시오. 감사합니다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.258",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "특별취재팀",
            "publisher": "울산매일",
            "date": "20090424",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.258.1",
                "form": " 4 29 북구 재선거 선거운동 스케치 "
            },
            {
                "id": "NLRW1900000153.258.2",
                "form": "홍사덕의원 박후보 지원가세 "
            },
            {
                "id": "NLRW1900000153.258.3",
                "form": "한나라당 친박 계열인 홍사덕 의원이 23일 공성진 의원, 조윤선 대변인 등과 박대동 후보 지원유세로 세 규합에 나섰다. "
            },
            {
                "id": "NLRW1900000153.258.4",
                "form": "이날 오전 11시 쯤 박 후보 선거사무소에 도착한 홍 의원은\"일분일초도 아깝다\"며 서둘러유세현장으로 출발했다. "
            },
            {
                "id": "NLRW1900000153.258.5",
                "form": "이날 쌍용아진아파트유세에서 홍 의원은\"친박계의 모든 구성원들이이번 재보선에서는 박대동 후보 당선을 위해 일심동체로 뛰고 있다\"며\"울산 북구에서 건전한보수가 당선돼 이 정부가 위기를 극복할 수 있도록 구민 여러분이 도와 달라\"고 호소했다. "
            },
            {
                "id": "NLRW1900000153.258.6",
                "form": "'후보단일 3불 원칙'눈길 "
            },
            {
                "id": "NLRW1900000153.258.7",
                "form": "진보진영 후보단일화 작업이 비공개 속에 진행되고 있는 가운데 한나라당 정갑윤 의원이 23일'후보단일화 3불 원칙'을 제시해눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000153.258.8",
                "form": "정 의원은 민노당 김창현 후보와 진보신당 조승수 후보가 각 당의 정치적 입장을 감안하면후보단일화는 실현 가능성이 없다고 장담했다. "
            },
            {
                "id": "NLRW1900000153.258.9",
                "form": "우선 정 의원은\"울산 북구가'진보정치 1번지'라고 하면서 이번 재선거에서 진보신당은 반드시 승리를 쟁취해 원내 진입의 교두보를 북구에서 마련해야 하는 절박한 상황\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.258.10",
                "form": "반면\"민노당은 진보신당이 북구를 차지할 경우 원내 의석 수도 있지만 분당의 명분과'종북주의'논쟁으로 촉발된 이념적 투쟁에 추동력을 얻게 돼 향후 지방선거까지 주도권을 빼앗길 수 있다는 판단을 하기 때문에 절대로 양보할 수 없는 입장\"이라고 정 의원은 말했다. "
            },
            {
                "id": "NLRW1900000153.258.11",
                "form": "또\"민노당과 진보신당의 입장에선 후보는 물론 각 당의 정치적 사활이 이번 재선거에 걸려있다고 생각하기 때문에 각종 여론조사에서 양 후보의 지지율이 오차범위 내에 있는데 쉽게 승복을 할 수 없다는 점도 단일화의 걸림돌\"이라고지적했다. "
            },
            {
                "id": "NLRW1900000153.258.12",
                "form": "마지막으로\"단일화 발목을 잡고 있는것은 양당 간의 첨예한 이념적 갈등과 반목\"이라며\"'진보는 분열로 망한다'는 말처럼 양당의 앙금이 쉽게 해소될 수 없다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000153.258.13",
                "form": "\"후보단일로 MB정권 심판을 "
            },
            {
                "id": "NLRW1900000153.258.14",
                "form": "민주당 김현 부대변인은 26일'민주개혁진영의 후보단일화로 이명박 정권의 실정을 심판하자'는 논평을 내고'김태선 후보의 사퇴가야권 후보 단일화를 이루는데 작은 밑거름이되길 기대한다'고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.258.15",
                "form": "김 부대변인은 이어'4 29 재보궐 선거는 이명박 정권 집권 1년의 실정을 심판하는 장이 돼야 한다'고 전제하고'민주개혁 진영이 작은 차이를 극복하고 단결을 이루어야 이명박 정권을 심판하고 민주주의 퇴행을 막아낼 수 있다'고 강조했다. "
            },
            {
                "id": "NLRW1900000153.258.16",
                "form": "비정규직 투표권 보장 촉구 "
            },
            {
                "id": "NLRW1900000153.258.17",
                "form": "O 기호5번 민주노동당 김창현 후보 선대본은 오는 29일 실시될 투표와 관련해 23일 북구선관위를 방문하고 장애인 및 비정규직노동자에 대한 투표권 보장을 요구했다. "
            },
            {
                "id": "NLRW1900000153.258.18",
                "form": "이날 방문에서 김 후보 선대본측은 특히 비정규직 노동자에 대해 투표참여시간을 보장받지 못하는 부당한 일이 생기지 않도록 북구선관위의 적극적인 노력을 당부했다. "
            },
            {
                "id": "NLRW1900000153.258.19",
                "form": "김종훈 공동선대본부장은\"비정규직 노동자들의 투표권이 제대로 이뤄질수 있도록 노력해줄 것\"을 당부했다. "
            },
            {
                "id": "NLRW1900000153.258.20",
                "form": "'울산리서치'김후보 법적대응 "
            },
            {
                "id": "NLRW1900000153.258.21",
                "form": "O 지난 21일 민주노동당 김창현 후보 측이지역여론조사기관인'울산리서치'의 여론조사결과에 불공정 의혹을 제기한 것과 관련해23일 울산리서치는 기자회견을 열고명예를 훼손한 것에 대해 법적대응을 불사하겠다고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.258.22",
                "form": "이날 오후 2시 시의회 프레스센터에서 실시된 회견에서 김경옥 울산리서치 대표는\"여론조사 결과에 불만이 있을 수는 있겠지만 민노당 김 후보 측이 여론조사 자체를 조작했다는 표현으로 앞으로의 영업에 방해를준 것에 대해 명예훼손죄로 고발할 계획\"이라고 말했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.262",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "연합뉴스",
            "publisher": "울산매일",
            "date": "20090427",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.262.1",
                "form": " 4 29 북구 재선거 선거운동 스케치 "
            },
            {
                "id": "NLRW1900000153.262.2",
                "form": "한나라 지도부 열띤 거리유세 "
            },
            {
                "id": "NLRW1900000153.262.3",
                "form": "한나라당 지도부는 지난 주말을 맞아 북구정자항과 화봉사거리 일원에서 총력전을 펼쳤다. "
            },
            {
                "id": "NLRW1900000153.262.4",
                "form": "이날 박희태 대표와 정몽준 최고위원, 임태희 정책위 의장, 안효대 울산시당위원장, 황우여 정의화 나경원 정갑윤 강길부 권영진 김효재 의원등과 당 소속 시 군 의원,당 관계자들이 대거 투입,박대동 후보를 지원했다. "
            },
            {
                "id": "NLRW1900000153.262.5",
                "form": "이날 박 대표는 정자항 수산물직판장 거리유세에서\"지금은 하나도 경제, 둘도 경제다\"며\"돈이 와야 지역이 발전하며 정부에 돈이 어디 있는가를 잘 하는박대동 후보다\"며 박 후보를 치켜세웠다. "
            },
            {
                "id": "NLRW1900000153.262.6",
                "form": "정몽준 최고위원도\"미국의 어느 한 가정에 푯말이 있었는데 거기에'하나님 우리 동네에 기아자동차를 보내주셔서감사하다'라는 글귀가 있다\"며\"박대동 후보는 울산북구에 굴러들어온 기아자동차다\"고 박 후보가 지역발전의적임자라고강조했다. "
            },
            {
                "id": "NLRW1900000153.262.7",
                "form": "박 후보는 지역발전을 위해서는 경제를 아는'경제전문가'가 필요하다고 강조하고 북구 주민을 위해열심히 일하는 일꾼이 되겠다며 아스팔트 바닥에 엎드려 큰절을 올리기도 했다. "
            },
            {
                "id": "NLRW1900000153.262.8",
                "form": "박 대표는 이어 북구 천곡동 조계종 한마음선원과 매곡동 청룡암 등을 방문, 주말을 맞아 불공을 드리러 온 신도들에게 박 후보 지지를 호소하며 불심잡기에 공을 들였다. "
            },
            {
                "id": "NLRW1900000153.262.9",
                "form": "김태선 선거사무실 철수 "
            },
            {
                "id": "NLRW1900000153.262.10",
                "form": "O 지난 23일 반MB대연합과 진보진영 두 후보 간의 단일화를 위해 후보직에서 사퇴한 민주당김태선 후보는 지난 25일 북구 호계동에 마련된선거사무실을 철수했다. "
            },
            {
                "id": "NLRW1900000153.262.11",
                "form": "그러나 김 후보는 이번선거가 끝날 때까지 울산시당에 머물면서 후보단일화 및 선거결과를 지켜볼 예정이다. "
            },
            {
                "id": "NLRW1900000153.262.12",
                "form": "민주당 울산시당 관계자는\"당분간 울산에 계속머물면서 선거운동과정에서 도움을 줬던 사람들에게 인사를 할 계획\"이라며\"특히 반MB대연합 구성을 통한 현 정권 심판을 위해 사퇴결정을 내린만큼 후보단일화와 선거결과에 촉각을 곤두세우고계속 지켜볼 예정\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.262.13",
                "form": "조승수후보 사퇴 촉구 "
            },
            {
                "id": "NLRW1900000153.262.14",
                "form": "전국 실업자 노동조합추진위원회 위원장 이영복 전 현대차 노조위원장 는 지난 24일 진보후보 단일화가 진행되고 있는 가운데'진보신당 조승수 후보는 사퇴하라'는 성명서를 발표했다. "
            },
            {
                "id": "NLRW1900000153.262.15",
                "form": "성명서에서'지난 2004년 9월2일 전국실업자노동조합 추 가 실직자 일자리 창출을 위해 당시 국회로 민노당 조승수 의원을 만나러 갔으나조 의원은 자리를 피하고 동정을 호소하는 본 단체를 냉정하게 외면했다'고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.262.16",
                "form": "또'서민을 위하고 노동자 편에 서겠다는 조 의원의 말과 행동이 허구였음이 만천하에 드러나는계기가 됐다'며'자신의 출세를 위해 실업자에게고통과 눈물을 안겨주고 민노당을 떠난 진보신당조 후보에게 사퇴를 강력하게 촉구 한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000153.262.17",
                "form": "이에 대해 진보신당 조승수 후보캠프 김경수 상황실장은\"선거가 임박해 이런 성명서를 내는 것은 분명히 마타도어다\"며\"사실을 확인 후대응하겠다\"고 말했다 "
            },
            {
                "id": "NLRW1900000153.262.18",
                "form": "후보들간'빅딜'낭설 돌기도 "
            },
            {
                "id": "NLRW1900000153.262.19",
                "form": "O 지난 23일 오후 늦게 민노당 김창현 후보와 진보신당 조승수 후보측이 여론조사를 통한 후보단일화에 전격 합의했지만 여론조사 방법 및 일정 등이 비공개로 진행되면서 여러 가지 해프닝이 벌어져 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000153.262.20",
                "form": "여론조사가 비공개로 진행되고 시간이 촉박하다는 이유로 일각에서는 이미 두 후보들 간의'빅딜'을 통해 한 후보가 양보를 했다는 낭설이 나돌기도 했는데, 이에 따라 지난 24일에는 모 후보측에서 일부지역 선거현수막을 교체하는 것을 두고 사퇴를 결심한 것이라는 소문이 돌기도 했다. "
            },
            {
                "id": "NLRW1900000153.262.21",
                "form": "마지막 주말 지원유세 경쟁 "
            },
            {
                "id": "NLRW1900000153.262.22",
                "form": "O 4 29북구 재선거 마지막 주말유세인 지난 25일과 26일 각 당 후보들은 북구지역민들을 향한 마지막 표심잡기에 사력을 다했다. "
            },
            {
                "id": "NLRW1900000153.262.23",
                "form": "특히정당 소속 후보들의 경우 중앙당 차원에서 대대적인 지원유세를 투하하며 부동층의 표심잡기에집중했다. "
            },
            {
                "id": "NLRW1900000153.262.24",
                "form": "민주노동당은 기호5번 김창현 후보 지원을 위해 강기갑 대표와 권영길 의원이 울산에 머물러지원유세를 펼쳤다. "
            },
            {
                "id": "NLRW1900000153.262.25",
                "form": "또 진보신당도 노회찬 대표와 심상정 전 의원이 울산에 머물며 기호7번 조승수 후보를 지원했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.276",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090506",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.276.1",
                "form": "민심 동떨어진 낙하산 유권자 외면 "
            },
            {
                "id": "NLRW1900000153.276.2",
                "form": "4 29 북구 재선거를 앞둔 한나라당은 상당히 유리한 상황이었다. "
            },
            {
                "id": "NLRW1900000153.276.3",
                "form": "민주당 대선 후보를 지낸 정동영 전통일부 장관이 탈당하고 전주 덕진지역에 무소속으로 출마했다. "
            },
            {
                "id": "NLRW1900000153.276.4",
                "form": "또 노무현 전 대통령까지 뇌물수수 의혹에 휩싸여 민주당 등 지난 집권세력의 도덕성에 치명적인 흠집이 생겼다. "
            },
            {
                "id": "NLRW1900000153.276.5",
                "form": "여기에 어려운 경제상황과 맞물려'경제 살리기'선거라는 기치로어느 정도 설득력 있게 다가왔다. "
            },
            {
                "id": "NLRW1900000153.276.6",
                "form": "이명박 대통령의 지지율도 상승 곡선을 그렸고 경제지표도 호전되는기미를 보였다. "
            },
            {
                "id": "NLRW1900000153.276.7",
                "form": "그러나 전국 5곳의국회의원 재보선에서'5대 0'으로참패를 당했다. "
            },
            {
                "id": "NLRW1900000153.276.8",
                "form": "북구 재선거가 끝나고 이틀 후 한나라당 나경원 의원이 한 TV토론프로그램에 출연해 공천 전략에 문제가 있었다고 시인했다. "
            },
            {
                "id": "NLRW1900000153.276.9",
                "form": "나 의원은\"낙하산 공천이 있었다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000153.276.10",
                "form": "또\"울산 북구에서공천에 탈락한 사람이 무소속으로출마해 표가 분산됐다\"고도 말했다. "
            },
            {
                "id": "NLRW1900000153.276.11",
                "form": "앞서 김영선 의원은 지난달 30일\"각 선거구마다 실제로 초반부에 여론지지를 많이 받은 후보가 있었음에도 거대 당론인 경제 살리기에만입각해서 공천을 했다\"고 비판했다. "
            },
            {
                "id": "NLRW1900000153.276.12",
                "form": "김 의원은 또\"거대당론도 좋지만그 거대당론이 민심과 연결되는 후보를 통해서 국민에게 혜택을 주는측면으로 돼야 한다\"고 강조했다. "
            },
            {
                "id": "NLRW1900000153.276.13",
                "form": "북구 재선거를 돌이켜보면 후보공천과정에서 심각한 결함을 발견할 수 있다. "
            },
            {
                "id": "NLRW1900000153.276.14",
                "form": "우선 당의 공천신청자공모와 전략공천으로 후보결정이늦어진 점 등이다. "
            },
            {
                "id": "NLRW1900000153.276.15",
                "form": "비공개 신청자를포함하면 13명이 공천을 신청했다. "
            },
            {
                "id": "NLRW1900000153.276.16",
                "form": "당은 후보결정 절차에 따라 이들을대상으로 면접과 여론조사를 병행,5배수, 3배수로 압축해 나갔다. "
            },
            {
                "id": "NLRW1900000153.276.17",
                "form": "이런 과정에서 MB의 경제정책 드라이브에 부응하는'경제 살리기'선거로 당론이 급선회했다. "
            },
            {
                "id": "NLRW1900000153.276.18",
                "form": "당은 갑자기 이에 걸맞는 경제전문가를 찾느라 분주해졌고 2 3명의 의사를 타진한 결과 마땅한 적임자가 나서지않자 사실상 물 건너가는 분위기였다. "
            },
            {
                "id": "NLRW1900000153.276.19",
                "form": "그러다 후보등록일이 며칠 남기고 박대동 전 예금보험공사가 급부상, 당은 박 전 사장을 전격 전략공천했다. "
            },
            {
                "id": "NLRW1900000153.276.20",
                "form": "지역 공천 신청자들의 반발은 예상된 수순이었다. "
            },
            {
                "id": "NLRW1900000153.276.21",
                "form": "마지막까지 박 전 사장과 경합을벌였던 당시 김수헌 예비후보는 당공천에 불복하고 무소속 출마를 강행했다. "
            },
            {
                "id": "NLRW1900000153.276.22",
                "form": "이런 과정을 지켜보면 당은 이중적 잣대로 공천을 실시했다는 비난을 면할 수 없다는 것이 당 안팎의대체적인 여론이다. "
            },
            {
                "id": "NLRW1900000153.276.23",
                "form": "무엇보다 후보결정이 늦어지면서 가뜩이나 인지도가 낮은 박 전 사장은 공식선거에들어가서도 인지도를 높이는데'생고생'을 했고 후보 지지율이 당 지지율에도 못 미치는 어려운 선거가예고됐다. "
            },
            {
                "id": "NLRW1900000153.276.24",
                "form": "결국 선거기간 내내'경제 살리기'를 외쳤지만 민심은 차가웠다. "
            },
            {
                "id": "NLRW1900000153.276.25",
                "form": "경제전문가 박 후보의 지지율도 싸늘히 식은 민심을 반영하듯 선거 막판까지 속을 태웠다. "
            },
            {
                "id": "NLRW1900000153.276.26",
                "form": "여기다진보진영은 후보단일화'바람'으로선거의 주도권을 장악하면서 상승무드인 반면 한나라당은 지지층이분산되는 무소속 출마까지 겹쳐'이중고'로 패인을 자초했다는 분석이제기되고 있다. "
            },
            {
                "id": "NLRW1900000153.276.27",
                "form": "원내대표 경선에 참여하는 안상수의원으로부터 정책위의장 러닝메이트 제안을 받은 것으로 알려진 여의도연구소장인 친박계 김성조 의원도 BBS라디오'김재원의 아침저널'과의 인터뷰에서 공천의 문제점을 지적했다. "
            },
            {
                "id": "NLRW1900000153.276.28",
                "form": "김 의원은 4 29재보선 참패와 관련\"공천이 승패의 중요한 요인이었음을 부정할 수 없다고 생각한다\"며\"이런 결과가 나오지 않도록 앞으로공천에 대한 확실하고 새로운 시스템을 만들어가야 한다\"고 주장했다. "
            },
            {
                "id": "NLRW1900000153.276.29",
                "form": "당내 일부에서도 공천을 제대로 못하는 것이 고질병 수준이라는 자성론이 증폭되고 있다. "
            },
            {
                "id": "NLRW1900000153.276.30",
                "form": "'상향식 공천'을 토대로 보다 공개적이며 투명한공천 시스템을 만들어야 한다는 목소리가 커지고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.281",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20090507",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.281.1",
                "form": " 지방선거 공천 이대로 좋은가  하 "
            },
            {
                "id": "NLRW1900000153.281.2",
                "form": "한나라당 내 개혁성향 소장파 모임인'민본21'은\"4 29 재보선 패배는 청와대및 정부, 한나라당의 국정운영 전반에 대한 국민들의 엄중한 비판이자 불신의 표현\"이라며 당 정 청의 전면쇄신을 요구했다. "
            },
            {
                "id": "NLRW1900000153.281.3",
                "form": "이중 하나가 내년 지방선거를 대비한 공천제도 개혁이다. "
            },
            {
                "id": "NLRW1900000153.281.4",
                "form": "정치개혁에 관심이 많은 정몽준 최고위원도 수차례 현 정치권의 당론정치와 공천제도가 바뀌어야 한다고 강조해 관심을 끌고있다. "
            },
            {
                "id": "NLRW1900000153.281.5",
                "form": "정 최고위원은 지난 3월 최고위원 중진 연석회의에서\"기초단체장이나 기초의원에 대한 정당공천이 문제\"라며\"공천제도는 풀뿌리 민주주의라는 지방자치의 원칙과취지에 어긋난다는 지적이 있다\"고 당에서적극 관심을 가져야 한다고 주문했다. "
            },
            {
                "id": "NLRW1900000153.281.6",
                "form": "앞서1월 정 최고위원은 정당공천을 구체적으로언급하면서\"상향식 공천제를 도입하는 것이 우리나라 정치개혁의 시작\"이라는 견해도 밝혔다. "
            },
            {
                "id": "NLRW1900000153.281.7",
                "form": "사실상 지방선거 정당공천이 문제가 많다는 지적은 어제 오늘의 일이 아니다. "
            },
            {
                "id": "NLRW1900000153.281.8",
                "form": "이런 가운데 내년 지방선거를 앞두고 지난5 31 지방선거에 첫 도입된 공천권의 지방이양 분권형 공천심사 의 문제점도 시급히 개선돼야 할 과제다. "
            },
            {
                "id": "NLRW1900000153.281.9",
                "form": "분권형 공천심사는 국회의원 등 해당 지역의 연고를 가진 인사들이 공천을 심사한다는 측면에서는 올바른 평가가 이루어질것이라는 기대감을 모은 반면 특정인을 겨냥한 사전 공천 내정설이 나돌면서 부정적인 시각도 공존했다. "
            },
            {
                "id": "NLRW1900000153.281.10",
                "form": "또 국회의원도 결국 선출직인 만큼 차기 선거를 위해 인물에 대한평가보다는 혈연, 학연 등을 먼저 고려해 우호세력을 구축하는 방편으로 활용될 수도있다는 의혹도 제기됐다. "
            },
            {
                "id": "NLRW1900000153.281.11",
                "form": "특히 전국 일부 지역에서는 공천 내정설과 함께 공천 헌금이요구되거나 오갔다는 소문이 나돌면서 공천탈락자들이 강하게 반발하는 등 후유증이심각한 사례도 발생했다. "
            },
            {
                "id": "NLRW1900000153.281.12",
                "form": "각 시 도당에서 지방선거 공천을 하게 된것은 2006년 5 31 지방선거 때부터다. "
            },
            {
                "id": "NLRW1900000153.281.13",
                "form": "5 31 지방선거를 맞아 새로 도입된 정당 공천권 지방이양은 풀뿌리 민주주의라는 취지에서 비롯됐다. "
            },
            {
                "id": "NLRW1900000153.281.14",
                "form": "현 국회의원과 각지역 당원협의회 운영위원장, 외부 인사들이 참여하는 공천심사위원회 이하 공심위 가 구성된다. "
            },
            {
                "id": "NLRW1900000153.281.15",
                "form": "심사방식은 공천 신청자들이제출한 자기소개서, 범죄경력서 등 서류심사와 필요한 경우 면접을 실시하고 첨예한경쟁 지역은 복수 후보자를 선정한 뒤 여론조사 경선 또는 선거인단 경선을 통해 공천을 확정한다. "
            },
            {
                "id": "NLRW1900000153.281.16",
                "form": "그 당시 울산의 경우를 들추어보더라도 몇 가지 문제점이 노출됐다. "
            },
            {
                "id": "NLRW1900000153.281.17",
                "form": "국회의원이 해당 지역 선출직에 대한 공천권 행사와 공심위의 역할 경계가 모호해여러 가지 부작용이 발생했다. "
            },
            {
                "id": "NLRW1900000153.281.18",
                "form": "한 예로 기초단체장 공천 신청자가 경쟁력 있는 복수일 경우 해당 지역 국회의원의 영향력이공심위에 미치는가 하는 문제에 직면하게된다. "
            },
            {
                "id": "NLRW1900000153.281.19",
                "form": "해당 국회의원은 선출직에 대한 공천영향력을 행사하는 것이 당연하다는 입장이고 공심위의 공천 심사는 다른 방향으로진행될 경우 공심위 내부의 첨예한 갈등과파행은 예정된 수순이라는 점이다. "
            },
            {
                "id": "NLRW1900000153.281.20",
                "form": "또 해당지역 국회의원과 다른 지역구 국회의원이공천을 두고 이견을 보이면서 공심위의 심사가 진통을 겪는 경우도 발생했다. "
            },
            {
                "id": "NLRW1900000153.281.21",
                "form": "기초의원의 경우 국회의원이나 지역별당원협의회 의견을 수렴하는 방식으로 공천심사가 진행됐지만 인물에 대한 평가보다는 평소 지역 내 당 관계자와 관계가 좋은 인사들을 대상으로 주로 공천이 이루어졌다는 지적도 제기됐다. "
            },
            {
                "id": "NLRW1900000153.281.22",
                "form": "정당공천을 개혁하기 위해선'상향식 공천제'를 도입해야 한다는 목소리가 높다. "
            },
            {
                "id": "NLRW1900000153.281.23",
                "form": "'상향식 공천제'란 지역 당원에 의해 그 지역의 당 후보가 결정된 공천제로 정당정치와 공천이 자리 잡은 서구 민주주의 국가에서 행해지고 있다. "
            },
            {
                "id": "NLRW1900000153.281.24",
                "form": "그러나'상향식 공천제'도입에 부정적인입장도 있다. "
            },
            {
                "id": "NLRW1900000153.281.25",
                "form": "상향식 공천을 하다보면 현역이나 지방의 토착세력이 공천될 확률이 많고 정치적신인의 등장이 힘들어진다는 이유를 제기한다. "
            },
            {
                "id": "NLRW1900000153.281.26",
                "form": "이와 함께 분권형 공천심사도 공심위에서 투명하고 객관적인 공천심사가 이루어질 수 있도록 제도를 보완해야 한다는지적이 많다. "
            },
            {
                "id": "NLRW1900000153.281.27",
                "form": "무엇보다 국회 정치개혁특별위원회 이하정개특위 에서 지방선거 정당공천 등 현안을두고 폭넓게 논의하고 있어 기대를 모으고있다. "
            },
            {
                "id": "NLRW1900000153.281.28",
                "form": "단 한나라당은 기초단체장 정당공천과기초의원 소선거구제 환원에 대해선 긍정적인 입장으로 알려졌다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.282",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090507",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.282.1",
                "form": "계파논쟁 이제 끝낼 때 이대통령 "
            },
            {
                "id": "NLRW1900000153.282.2",
                "form": "6일 오전 청와대에서 열린 당 청 회동에서 한나라당 박희태 대표는 이명박 대통령에게 당 화합을위해 친 박근혜계 중진을 요직에기용해야 한다고 건의했다. "
            },
            {
                "id": "NLRW1900000153.282.3",
                "form": "이 대통령은 이에 대해\"이제 친이 친박 계파 소리는 안 나올 때도 됐다\"며\"계파 갈등 해소를 위해 자신도 열심히 노력하겠다\"고답했다고 박 대표는 전했다. "
            },
            {
                "id": "NLRW1900000153.282.4",
                "form": "계파 초월한'탕평 인사'박 대표는\"우리도 당이  열심히뒷받침해서 지긋지긋한 계파 소리를 이것으로 종언해야 하지 않겠느냐\"면서\"당의 단합을 위해서도 전례 없는 강한 조치를 내놔야 한다. "
            },
            {
                "id": "NLRW1900000153.282.5",
                "form": "인사에 있어서 국민들이 바라는 특히 재보궐 선거에서 나타난 뜻을수렴하겠다\"고 건의했다. "
            },
            {
                "id": "NLRW1900000153.282.6",
                "form": "이에 이 대통령은 최근 당내에서친박계 좌장인 김무성 의원을 거론하며 친박계 원내대표론이 급부상하고 있는 데 대해\"노력하겠다\"고답해 사실상 공감을 표시한 것으로해석되고 있다. "
            },
            {
                "id": "NLRW1900000153.282.7",
                "form": "이에 따라 여권 일각에서 제기된 김무성 의원 등 친박 중진의 원내대표 추대설이 한층힘을 얻고 있다. "
            },
            {
                "id": "NLRW1900000153.282.8",
                "form": "이날 회동에서 또 당내 쇄신특별위원회 설치와 함께 과거 정무장관부활이나 고위 당직자의 국무회의참석 등 당 청 소통기구 신설이건의됐고, 이 대통령도 적극 공감을 표시한 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.282.9",
                "form": "이 대통령은 또 박 대표가\"당 청간 소통을 위한 제도적 장치로정무장관과 당 총재비서실장 같은역할을 할 수 있는 기구를 만들었으면 좋겠다\"는 건의에 대해\"좋은생각\"이라고 수용의사를 밝힌 뒤\"당 쇄신위를 구성한다고 하니 쇄신위에서 이런 기구의 조직과 운영에 관한 연구를 했으면 좋겠다\"고부연했다. "
            },
            {
                "id": "NLRW1900000153.282.10",
                "form": "특히 이 대통령은\"지금 이 시기에 쇄신과 단합이 가장 힘줘 해야할 일\"이라며\"당에서 그런 화두를국민에게 던진 것은 시의 적절했다\"고 평가한 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.282.11",
                "form": "쇄신특위 어떻게 구성되나박 대표는 청와대 회동 직후 최고 중진연석회의에서 청와대와 한나라당은'쇄신과 단합'이란 기조아래 이르면 이번주 내 구성될 쇄신특위에 쇄신 방향과 범위에 대한 전권을 일임하기로 했다고 보고했다. "
            },
            {
                "id": "NLRW1900000153.282.12",
                "form": "이에 따라 쇄신특위는 청와대 정부 와 당 사이의 소통 문제 해결방안을 위해 과거 당 청간 통로 역할을 했던 정무장관 또는 총재 비서실장의 역할을 할 수 있는 제도적 장치를 마련하는 방안을 적극검토 중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.282.13",
                "form": "현재 당 안팎에서 쇄신특위위원장으로 거론되는 인사는 원조 소장파인 4선의 남경필 의원과 3선의원희룡 의원 등이 거론되고 있다. "
            },
            {
                "id": "NLRW1900000153.282.14",
                "form": "특히 이들은 계파 색채가 없고 선수도 적당하다는 판단에서 하마평에 오르고 있지만 현재로선 원 의원쪽으로 기울고 있다. "
            },
            {
                "id": "NLRW1900000153.282.15",
                "form": "차기 사무총장'하마평'또한 차기 사무총장으로는 두 의원을 포함해 3선인 울산 중구 출신인 정갑윤 의원과 이병석 정병국 의원 등도 자천타천으로 하마평에 오르고 있다. "
            },
            {
                "id": "NLRW1900000153.282.16",
                "form": "일각에선 쇄신특위위원장에 힘을실어주기 위해서는 사무총장을 겸직해야 한다는 주장도 제기되고 있다. "
            },
            {
                "id": "NLRW1900000153.282.17",
                "form": "박 대표는 이와 관련, 기자간담회에서\"알맞다고 하는 사람을 쇄신특위위원장으로 인선할 것\"이라면서\"위원장과 사무총장 모두 이번주 내 인선하도록 노력할 것\"이라고 말했다. "
            },
            {
                "id": "NLRW1900000153.282.18",
                "form": "당 쇄신안이 마무리될경우 곧바로 청와대와 정부 등 여권 전반에 대한 개편 논의도 뒤따를 것으로 예상된다. "
            },
            {
                "id": "NLRW1900000153.282.19",
                "form": "한편 남경필 원희룡 권영세 의원 등 당내'원조 소장파'와 이 대통령 측근인 정두언 의원 등은 이날 공동기자간담회를 갖고  쇄신특위에 전권 위임  김무성 의원을차기 원내대표로 추대할 것 등을요구하고 나섰다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.287",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상길기자",
            "publisher": "울산매일",
            "date": "20090511",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.287.1",
                "form": "경제활로 찾기 발로뛰는 의정 "
            },
            {
                "id": "NLRW1900000153.287.2",
                "form": "업무보고 추경예산 심의 "
            },
            {
                "id": "NLRW1900000153.287.3",
                "form": "운영위원회 위원장 홍종필 는 임시회 개최에 앞서 의사일정을 협의 결정하는 등 의회운영 전반을 결정하고 의회사무처소관 2009년도 주요업무계획보고 청취 및 추경예산산 심의활동을 펼쳤다. "
            },
            {
                "id": "NLRW1900000153.287.4",
                "form": "내무위원회 위원장 박순환 는 기획관리실 등 소관 부서에 대한 주요업무계획보고를 듣고  재정 조기집행 관련 제도적 보완장치 마련촉구  울산세계옹기문화엑스포 홍보방향  시립박물관 전시유물 확보방안  CCTV설치계획 등 봉대산 산불방지 방안마련 등을 요구했다. "
            },
            {
                "id": "NLRW1900000153.287.5",
                "form": "또 시 1회 추경예산안 예비심사에서는 어려운 경제상황하에서 소외계층 지원 등을 위해 예산집행 철저와 비영리단체 국비지원 중단에 따른 사회단체보조금과의 통합운영방안, 관광자원화사업과 연계한 반구대 암각화 주변 문화유적지 개발 필요성 등을 제기했다. "
            },
            {
                "id": "NLRW1900000153.287.6",
                "form": "교육사회위원회 위원장 이죽련 는 환경녹지국 등 소관부서업무계획보고청취에서  시 연료정책을 비롯한 온산그린웨이조성사업  태화강 수목식재방안  지역 물 부족 관련 수돗물확보방안  교육청 중등교원 확보방안  시범학교 선정계획등에 대해 집중적으로 질의했다. "
            },
            {
                "id": "NLRW1900000153.287.7",
                "form": "또 시와 교육청의 추경예산안 예비심사에서는 교육청의 서생중학교 기숙형 자율학교 설립계획과 관련해 다양한 의견수렴을 거친 후 추진해 줄 것을 주문하고 교원들의 해외연수비가증액 편성된 사유, 학교 신재생에너지 시설설비 관련 전력수급문제 등을 집중 추궁했다. "
            },
            {
                "id": "NLRW1900000153.287.8",
                "form": "산업건설위원회 위원장 박천동 는 경제통상실 등 소관부서업무계획보고청취에서  재래시장 활성화를 위한 지원책 강구 소상공인에 대한 경영안정지원강화  복합에너지 연구단지추진상황  명정천 구간 도로 개설에 따른 민원발생문제  경전철사업 진행상황  국토24호선 교통체증 해소문제 등에 대해 집중적인 질의를 펼쳤다. "
            },
            {
                "id": "NLRW1900000153.287.9",
                "form": "또 시 추경예산안 예비심사에서는 삼산로 지중화사업 예산삭감 사유를 비롯해 지역경제 활성화를 위한 각종 공사 조기발주 실태, 명촌교 북단 교차로 개선사업, 옥동 농소 간 국도개설사업, 울산과학연구단지 육성사업, 역세권 진입도로 문화재시 발굴 용역비증액사유 등에 대해 심도 있는 심의를 실시했다 "
            },
            {
                "id": "NLRW1900000153.287.10",
                "form": "경제회생 위한 현장점검 강화 "
            },
            {
                "id": "NLRW1900000153.287.11",
                "form": "이 외에도 의회는 지난 2월 19일 의원간담회를 통해'지역경제살리기 현장방문 의정투어계획'을 확정하고'중소기업지원단'과'물부족 대책반'등을 구성 운영하는 등 활발한 현장점검활동을 실시해 주목을 받았다. "
            },
            {
                "id": "NLRW1900000153.287.12",
                "form": "이에 따라 지난 3월 25일에는 중소기업의 애로사항을 듣기위해 중소기업지원단 단장 박천동 산건위원장 이 달천 농공단지를 방문, 입주업체협의회 임원진과의 간담회를 가졌고, 4월2일에는 물부족대책반 단장 윤종오 의원 이 회야댐과 주변인공습지 조성지, 대암댐 현장 등을 방문, 댐 취수능력과 저수량,수질실태 등을 파악했다. "
            },
            {
                "id": "NLRW1900000153.287.13",
                "form": "또 지난 3월 31일에는 윤명희 의장을 비롯한 의원단 및 전문위원들이 울산항만공사 UPA 를 방문해 업무현황을 청취하고 울산항 해상 및 울산신항컨테이너터미널 등을 현장 시찰했다. "
            },
            {
                "id": "NLRW1900000153.287.14",
                "form": "의회 관계자는\"오는 10월 개최되는 2009울산세계옹기문화엑스포의 성공적인 개최를 위해 대대적인 홍보계획도 마련해 나갈 계획\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.287.15",
                "form": "복리증진 입법발의 서면질의 증가 "
            },
            {
                "id": "NLRW1900000153.287.16",
                "form": "지난 116회 117 118회 임시회를 통해 각 상임위별로 심사 의결한 조례안은 내무위원회 9건을 비롯해 교육사회위원회 8건, 산업건설위원회 5건 등 모두 22건으로 이 가운데'시 성인문해 교육지원에 관한 조례안'과'시 장애인 등을 위한 공공시설내 매점 및 자동판매기 설치에 관한 조례 일부개정조례안'등 5건은 의원입법발의다. "
            },
            {
                "id": "NLRW1900000153.287.17",
                "form": "또 서면질의도 줄을 이었는데 이 기간 동안'주변 명산 이용등산객 편의 개선대책'과'오토밸리도로의 효율적 활용방안'등 총 18건의 주요현안사업에 대한 서면질문이 실시됐다. "
            },
            {
                "id": "NLRW1900000153.287.18",
                "form": "한편, 의원들의 연구활동 및 고통분담 노력도 주목을 받았는데 의원연구단체인 풀뿌리 의정포럼 대표 윤종오 의원 은'오산대교 주민민원해결 모색을 위한 토론회'를 가졌고, 여성의원연구모임 대펴 이죽련 의원 은'경제위기 속 여성의 사회활동확대방안'이란 주제로 토론회를 개최, 경제위기 상황에서 여성들의 사기를 진작했다. "
            },
            {
                "id": "NLRW1900000153.287.19",
                "form": "또 경제난 극복을 위한 각계각층의 고통분담 노력이 확산되고 있는 가운데 지역민들의 고통 분담을 위해 의원들이 월정수당의 일부를 반납해 지역 결식아동 돕기에 지원하는 등 고통분담에도 솔선수범하는 모습을 보여 눈길을 끌었다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.296",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상길기자",
            "publisher": "울산매일",
            "date": "20090518",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.296.1",
                "form": " 진보진영, 내년 지방선거 앞두고 치열한 샅바싸움 "
            },
            {
                "id": "NLRW1900000153.296.2",
                "form": "지난 4 29북구 국회의원 재선거를 통해 본격 점화된 민노당과 진보신당 간의 진보진영 내 주도권 경쟁이 내년 5대 지방선거를 앞두고 치열하게 전개되고 있다. "
            },
            {
                "id": "NLRW1900000153.296.3",
                "form": "이러한 주도권 경쟁은 현재로서는'당원확대'라는 외형적인 좌표 비교를 통해 진행되고 있지만 양 당이'생활정치'라는 공통된 정치지향점을 갖고 있다는 점에서 장기적으로는 생활정치 경쟁으로 번질 가능성이 높다. "
            },
            {
                "id": "NLRW1900000153.296.4",
                "form": "이에 따라 민노당 울산시당은 내달초 실시될 예정인 대의원 대회를 통해, 또 진보신당 울산시당 준 은 18일 오후 운영위원회를 갖고 하반기에진행할 사업계획에 대해 논의할 예정이다. "
            },
            {
                "id": "NLRW1900000153.296.5",
                "form": "생활정치 진행과정지난 12일 오전 한국수퍼마켓협동조합연합회와 음식업중앙회 등으로구성된 카드가맹점단체협의회는 여의도 중소기업중앙회 5층 회의실에서기자회견을 갖고 사면초가에 빠진 소상공인에 대한 대책마련을 촉구했다. "
            },
            {
                "id": "NLRW1900000153.296.6",
                "form": "이 자리에서 이들은 특히 카드가맹점수수료의 대폭 인하를 촉구하며 정부의 민생보호강화를 요구했다. "
            },
            {
                "id": "NLRW1900000153.296.7",
                "form": "사실 카드가맹점 수수료는 2년 전분당 이전의 민노당이 중점적으로 추진했던 민생정책이었다. "
            },
            {
                "id": "NLRW1900000153.296.8",
                "form": "현재는 진보신당 울산시당 준  위원장으로 있지만당시 민노당 울산시당 민생특위위원장을 맡고 있던 노옥희 위원장을 중심으로 중점적으로 추진된 사항으로 결국 지난 17대 대선 전인 2007년 11월에 일정 부분의 인하가 이뤄졌다. "
            },
            {
                "id": "NLRW1900000153.296.9",
                "form": "하지만 그 해 12월 대선 이후 분당이 진행되면서 노 위원장은 진보신당으로 자리를 옮겼고 곧 바로 18대 총선이 치러지는 바람에 생활정치는 양당 모두에게 잠시 잊혀지는 듯 했다. "
            },
            {
                "id": "NLRW1900000153.296.10",
                "form": "이후 진행된 미국산 쇠고기 수입파동 촛불집회와 미포조선 굴뚝농성사태 등으로 지난 한 해 동안은 양 당모두 이렇다 할 민생관련 사업을 실행에 옮길 겨를이 없었다. "
            },
            {
                "id": "NLRW1900000153.296.11",
                "form": "특히 진보신당의 경우 당원 확보에 어려움을겪으며 시당 창당이 연기돼 민생관련사업계획조차 세우기가 어려운 실정이었다. "
            },
            {
                "id": "NLRW1900000153.296.12",
                "form": "다만 지난 해 상반기를 뒤덮었던 미국산 쇠고기 수입 반대 촛불집회와 하반기 미포조선 굴뚝 농성에서 양 당이 서로 공조하는 모습이 잠시 보였다. "
            },
            {
                "id": "NLRW1900000153.296.13",
                "form": "올해 들어서는 연초부터 선거법 위반으로 기소된 한나라당 윤두환 전국회의원의 대법원 최종판결결과에이목이 집중됐고 결국'진보정치 1번지'로 불리는 북구에서 재선거가 실시돼 진보신당 조승수 의원이 당선,비로소 양 당 간의 생활정치 경쟁의서막이 오르게 됐다. "
            },
            {
                "id": "NLRW1900000153.296.14",
                "form": "전망지난해 미국발 금융대란으로 촉발된 세계경제위기로 서민경제가 더욱어려워지고 있는 만큼 생활정치 부분에서 양 당 간의 경쟁은 치열하게전개될 것으로 진행된다. "
            },
            {
                "id": "NLRW1900000153.296.15",
                "form": "이번 재선거 승리로 상승분위기를 타고 있는진보신당 울산시당 준 은 오는 8월창당도 순조로울 것으로 예상돼 내년 지방선거를 염두에 두고 올 하반기부터 본격적인 경쟁을 벌일 것으로 보인다. "
            },
            {
                "id": "NLRW1900000153.296.16",
                "form": "하지만 그동안 꾸준히 생활정치에주력해온 민노당과 달리 신생 진보신당으로서는 민생관련 분야를 선택하는데도 민노당과 겹치는 부분이 많아적잖은 어려움이 예상된다. "
            },
            {
                "id": "NLRW1900000153.296.17",
                "form": "물론 당면 현안인 국회쟁점법안 처리문제 등에 대해서는 공동으로 대응하겠지만 현재 민노당이 전력투구하고 있는 학자금대출이자지원조례 등에 대해서도 공동으로 대응할 지는벌써부터 관심이 모아지고 있다. "
            },
            {
                "id": "NLRW1900000153.296.18",
                "form": "또노옥희  준 시당위원장이 민노당에 몸담고 있을 당시 민생특위위원장을 맡으며 추진했던 카드가맹점수수료 인하 역시 인하율이 미미해 소상공인들의 호소가 아직 높은 만큼 진보신당이 다시 추진할 지 관심사다. "
            },
            {
                "id": "NLRW1900000153.296.19",
                "form": "한편, 민노당은 지난 4 29재선거에서 당 소속 김창현 후보의 주된 공약이었던 고용안정과 이미 추진 중인학자금대출이자지원조례를 중점적으로 추진 할 계획인 것으로 알려지고있다. "
            },
            {
                "id": "NLRW1900000153.296.20",
                "form": "지역정가의 한 소식통은\"과거 한솥밥을 먹던 이들이었던 만큼 앞으로전개될 생활정치 경쟁에서도 선거 때처럼 민생이라는 공통 목적을 위해양 당 간의 연대 및 공조는 불가피할것\"이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.302",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090522",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.302.1",
                "form": "시정발전 가교역할 큰 보람 "
            },
            {
                "id": "NLRW1900000153.302.2",
                "form": "18대 국회에서 혜성처럼 등장한한나라당 안효대 의원. 안 의원에게는'억세게 운 좋은사나이',' 18대 국회 최고 행운아'라는 수식어가 늘 따라다닌다. "
            },
            {
                "id": "NLRW1900000153.302.3",
                "form": "실제로 안 의원이 국회의원 금배지를달 것이라고 추측한 사람은 없었다. "
            },
            {
                "id": "NLRW1900000153.302.4",
                "form": "그런 그가 정몽준 의원의 서울 동작을  입성으로 공석이 된 울산동구에 안주인 자리를 꿰차는 행운을 누리게 됐다. "
            },
            {
                "id": "NLRW1900000153.302.5",
                "form": "이같은 행운 ? 은여기에서 끝나지 않는다. "
            },
            {
                "id": "NLRW1900000153.302.6",
                "form": "한국 정치사상 초유로 국회의원 등원과 함께 곧바로 울산시당 위원장을 맡는쾌거를 이뤘다. "
            },
            {
                "id": "NLRW1900000153.302.7",
                "form": "또다시 억세게'운'이 뒤따른 결과다. "
            },
            {
                "id": "NLRW1900000153.302.8",
                "form": "울산지역중진 3선'3인방'인 최병국 정갑윤 의원과 윤두환 전 의원이 한 치의 양보도 없이 국회 상임위원장을위해 매진하는 사이 재선인 김기현의원은 제4정조위원장을 맡으면서나홀로 남게 됐다. "
            },
            {
                "id": "NLRW1900000153.302.9",
                "form": "대안이 없게 되자 울산 정치권은 긴급 회동을 갖고 안 의원에게 시당 위원장직을덜컥 맡겨버렸다. "
            },
            {
                "id": "NLRW1900000153.302.10",
                "form": "그는 지난 2008년 6월14일 시당 위원장을 맡으면서'잘하면 본전 어차피 손해'란 부담감을 안고1년을 보냈다고 한다. "
            },
            {
                "id": "NLRW1900000153.302.11",
                "form": "20일 국회의원회관 안 의원 사무실에서 진행된 인터뷰 내내 그는'봉사'와'지역예산'이란 단어를 수차례 반복하는 등 긴장의 연속이었다는 것.\"초선 의원이 시당 위원장직을맡으면서 나름대로 구상도 했고,노력도 많이 했다\"면서\"어차피 맡게 된 이상 봉사 정신을 최대한 발휘해 울산시가 발전할 수 있도록가교역할이 될 수 있도록 최선을다했다\"고 소회를 밝혔다. "
            },
            {
                "id": "NLRW1900000153.302.12",
                "form": "그러면서 그는 시당 위원장을 하면서 남은 기억은 선거밖에 없다고말했다. "
            },
            {
                "id": "NLRW1900000153.302.13",
                "form": "실제로 안 의원은 국회 입성과동시에 곧바로 선거현장을 쫓아다녔다. "
            },
            {
                "id": "NLRW1900000153.302.14",
                "form": "2008년 6월 전당대회가 실시돼 당시 정몽준 후보의 선거대책위원장을 맡았다. "
            },
            {
                "id": "NLRW1900000153.302.15",
                "form": "이어 2008년10월 울산 울주 군수 재선거가 실시됐고, 2009년 4월에는 울산북구 재선거를 지휘했다. "
            },
            {
                "id": "NLRW1900000153.302.16",
                "form": "그는\"결과는 1승1무1패로 나름대로 최선을 다했다\"고 평가했다. "
            },
            {
                "id": "NLRW1900000153.302.17",
                "form": "정몽준 후보가 전당대회에서 아깝게 2위로 최고위원에 오른 것은무승부, 울주군수 재선거 필승은승리, 최근 실시된 북구 재선거 석패는 쓰라린 패배로 풀이했다. "
            },
            {
                "id": "NLRW1900000153.302.18",
                "form": "안 의원이 시당 위원장을 맡으면서 가장 기억에 남는 일은 울산과기대 등 지역 현안사업과 관련된예산 확보를 위해 부처장관 모임을개최하거나 당정협의회를 연 것이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.302.19",
                "form": "안 의원은\"여러 가지 아쉬움도있지만 지난해 말 예산확보를 위해지역 국회의원들이 모여 울산 과기대 예산 295억원을 확보한 것이지금도 아른거린다\"고 회상했다. "
            },
            {
                "id": "NLRW1900000153.302.20",
                "form": "이어\"내년도 울산시 국가예산 확보 전략과 차기 시당 위원장 선출건이 남아있어 6월 초 한나라당 울산국회의원협의회를 소집할 것\"이라면서\"현재로선  시당 위원장  마무리에 주력할것\"이라고 강조했다. "
            },
            {
                "id": "NLRW1900000153.302.21",
                "form": "이와 함께 정몽준 최고위원의 역할론에 대해 후임시당 위원장에게 바라고 싶은 것이있다고 덧붙였다. "
            },
            {
                "id": "NLRW1900000153.302.22",
                "form": "그는\"정 최고위원은 울산에 있어 보배와도 같은 존재\"라면서\"울산 발전을 위해서는 정 최고위원을고문으로 위촉하고 울산과 연고가있는 현역의원 서병수 이혜훈 의원 등 과 머리를 맞대 이명박 정부에서 울산이 제2의 성장을 이룰수 있도록 유기적인 협조체제를 구축해야 한다\"고 당부했다. "
            },
            {
                "id": "NLRW1900000153.302.23",
                "form": "그동안 무소속과 민주노동당이현역의원과 기초단체장을 섭렵하던 동구는 18대 국회 들어 광역기초단체장과 국회의원 기초단체장이 모두 하나의 목소리를 내고 있다. "
            },
            {
                "id": "NLRW1900000153.302.24",
                "form": "그 만큼 당면해 있는 사업에 대한 특별한 관심이 강조된다. "
            },
            {
                "id": "NLRW1900000153.302.25",
                "form": "크게는 울산, 작게는 동구가 제2의 도약기를 맞고 있는 셈이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.307",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090525",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.307.1",
                "form": "63년 영욕의 세월 파란만장 "
            },
            {
                "id": "NLRW1900000153.307.2",
                "form": "제16대 대통령 노무현 전 대통령은 정치일정만큼이나 파란만장하게 63세의 일기로 생을 마감했다. "
            },
            {
                "id": "NLRW1900000153.307.3",
                "form": "노 전 대통령은 1946년 8월6일 경남진해시 진영읍에서 가난한 농부의 아들로2남3녀중 막내로 태어났다. "
            },
            {
                "id": "NLRW1900000153.307.4",
                "form": "진영중학교를 졸업하고 3년 장학금을 받으며 1966년 부산상고에 입학했지만 대학등록금이없어 대학 입학을 포기했다. "
            },
            {
                "id": "NLRW1900000153.307.5",
                "form": "1975년 9년간의 나홀로 사법고시 끝에 제17회 사법시험에 합격한 그는1977년 대전지방법원 판사를 9개월간 재임한 뒤이듬해 부산에서 변호사사무실을 개업했다. "
            },
            {
                "id": "NLRW1900000153.307.6",
                "form": "1981년 제5공화국 정권의 민주화 세력에 대한 용공조작 사건인 부림사건의 변론을 맡으면서 학생과노동자 등 인권사건을 수임하는 인권변호사로 길을 걷는다. "
            },
            {
                "id": "NLRW1900000153.307.7",
                "form": "이후 1985년 부산민주시민협의회 상임위원장과 1987년 민주헌법쟁취국민운동본부 부산본부 상임집행위원장을 맡아 6월 항쟁에 앞장섰고, 같은 해 대우조선사건 때 이석규의 사인 규명을 진두진휘하다구속됐으며 변호사 업무마저 정지당했다. "
            },
            {
                "id": "NLRW1900000153.307.8",
                "form": "1990년 3당 통합을 통한 민주자유당창당을 거부하고 민주당 창당에 동참해이듬해 통합민주당 대변인에 임명됐으나1992년 제14대 국회의원 선거에서 낙선하고 만다. "
            },
            {
                "id": "NLRW1900000153.307.9",
                "form": "하지만 그는 그해 제14대 대통령 선거 민주당 청년특위원장과 물결유세단 단장을 거쳐 1993년 통합민주당 최연소 최고위원으로 등극했다. "
            },
            {
                "id": "NLRW1900000153.307.10",
                "form": "1997년 새정치국민회의 부총재 및 수도권 특별유세단 단장을 역임하고 1998년 서울 종로구 국회의원 보궐선거에 출마했지만 또다시 낙선한다. "
            },
            {
                "id": "NLRW1900000153.307.11",
                "form": "2000년 종로구 지역구를 포기한 채'지역주의 타파'를 내걸고 부산에서 출마했으나 고배를 마신뒤 새천년민주당 부산 북강서 을  지구당위원장을 거쳐 그해 8월부터이듬해 4월까지 해양수산부장관을 지낸다. "
            },
            {
                "id": "NLRW1900000153.307.12",
                "form": "같은 해 새천년민주당 상임고문 최고위원을 거쳐 2002년 국민경선제를 통해 새천년민주당 제16대 대통령 후보로 선출됐고, 2002년 11월18일 국민통합21 정몽준후보와 후보단일화에 합의한뒤 국민 여론조사를 거쳐 극적으로 단일후보로 선출된다. "
            },
            {
                "id": "NLRW1900000153.307.13",
                "form": "2002년 12월19일 대통령 선거에서 유효투표총수 2,476만141표 가운데 1,201만4,277표 48.91 를 얻어 2003년 2월 25일 제16대 대통령에 취임하게 된다. "
            },
            {
                "id": "NLRW1900000153.307.14",
                "form": "그러나 대통령 당선 이후에도 그의 정치적 행보는 순탄치 않았다. "
            },
            {
                "id": "NLRW1900000153.307.15",
                "form": "노 전 대통령은2003년 2월 판사출신 강금실 변호사를법무부장관에 임명한 뒤 검찰의 강력한반발을 사기도 했다. "
            },
            {
                "id": "NLRW1900000153.307.16",
                "form": "이어 노 전 대통령선거법 중립의무 위반과 국정 경제파탄,측근비리 등의 이유로 제16대 국회에서대통령으로서는 처음으로 탄핵소추안이가결되는 비운을 맞기도 했다. "
            },
            {
                "id": "NLRW1900000153.307.17",
                "form": "그는2004년 3월12일부터 헌법재판소가 탄핵안을 기각한 5월14일까지 63일동안 대통령의 직무가 정지되는'식물대통령'으로전락한다. "
            },
            {
                "id": "NLRW1900000153.307.18",
                "form": "또한 안희정, 최도술 등 386세대 최측근들이 잇달아 불법 정치자금 수수혐의로 검찰에 구속되면서 최대 강점으로내세웠던 도덕성에 치명타를 맞았다. "
            },
            {
                "id": "NLRW1900000153.307.19",
                "form": "특히 박연차 태광실업 회장으로부터640만 달러의'포괄적 뇌물수수'가 그로서는 돌이킬 수 없는 선택을 하게 된다. "
            },
            {
                "id": "NLRW1900000153.307.20",
                "form": "이 사건으로 청와대에서집사로 불렀던 정상문 전총무비서관이 박 회장으로3억원을 수수했고, 노 전대통령 특수활동비 12억5,000만원을 빼돌린 혐의를 받았다. "
            },
            {
                "id": "NLRW1900000153.307.21",
                "form": "곧바로 노 전 대통령의 가족인 권양숙여사와 아들인 건호씨, 딸인 근영씨가 줄줄이 비리연루 의혹에 휘말려 검찰에 소환되면서 정점을 이루게 된다. "
            },
            {
                "id": "NLRW1900000153.307.22",
                "form": "노 전 대통령마저 지난 4월30일 피의자신분으로 검찰조사를 받았고, 서거 당일그의 부인인 권 여사가 검찰의 2차 소환을앞두면서 심한 심적 갈등을 겪어온 것으로전해졌다. "
            },
            {
                "id": "NLRW1900000153.307.23",
                "form": "도덕성의 기반이 허물어지면서심각한 중압감을 받은 것으로 보인다. "
            },
            {
                "id": "NLRW1900000153.307.24",
                "form": "결국 촌부로서의 삶을 바랐던 그에게 도저히 회복할 수 없는 치명타가 된 셈이다. "
            },
            {
                "id": "NLRW1900000153.307.25",
                "form": "이번 주 검찰의 재소환을 앞두고 23일 경남 김해 봉하마을 자택 뒷산 언덕에서 투신해 심폐소생술을 받았지만 끝내'63세의 영욕의 세월'로 서거했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.383",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김영수기자",
            "publisher": "울산매일",
            "date": "20090715",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.383.1",
                "form": "중구의회 상반기 의정활동 결산 "
            },
            {
                "id": "NLRW1900000153.383.2",
                "form": "의회는 주민을 대표하는 대의기관으로서 주민의 뜻과 의견을 듣고 이들의 입장에서 문제를 해결하며, 아울러 입법기능과 집행기관을 견제하고 감시하기 위해 존재한다. "
            },
            {
                "id": "NLRW1900000153.383.3",
                "form": "울산시 중구의회 의장 박래환 도 이와 마찬가지로, 올상반기 동안 지역주민의 대리인으로 현장방문 활동과 구민중심의 의정활동에 전념했다. "
            },
            {
                "id": "NLRW1900000153.383.4",
                "form": "그 결과 의원들의 자질이 향상된 것은 물론, 구민의 기대에 부응하는 역할을 충실히 해내고 있다는 평가를받고 있다. "
            },
            {
                "id": "NLRW1900000153.383.5",
                "form": "이에 올 상반기 중구의회의 발자취를 되짚어 본다. "
            },
            {
                "id": "NLRW1900000153.383.6",
                "form": "옛 시가지'간판이 아름다운 거리'로 상권활성재개발사업 등 현장민원'대화의 장'으로 해결 "
            },
            {
                "id": "NLRW1900000153.383.7",
                "form": "연수 견학 및 현장 활동 강화 "
            },
            {
                "id": "NLRW1900000153.383.8",
                "form": "중구의회는 지난 시간을 발판 삼아, 중구 실정에 맞는 시책을 개발해 구정에 접목시키고자 끊임없이 노력해 왔다. "
            },
            {
                "id": "NLRW1900000153.383.9",
                "form": "특히 중구의회는 주민들의 생생한 목소리에 귀를 기울이기 위해 삶의 현장을 직접 방문하고, 관내 주민편의사업장과 타 지역 우수자치단체 등 현장방문 활동을 강화했다. "
            },
            {
                "id": "NLRW1900000153.383.10",
                "form": "먼저 지난 3월에는 최일선에서 행정 책임자 역할을 맡고있는 동장들과 간담회를 개최해 주민 건의사항 및 의견을수렴하고 의정활동에 적극 반영했다. "
            },
            {
                "id": "NLRW1900000153.383.11",
                "form": "내무위원회 위원장 박성만 는 제118회 임시회 폐회기간 중 참 살기 좋은 마을가꾸기 사업 최우수마을로선정된 경남 하동군 화개면신의마을과 심답마을을 방문해 선진행정을 벤치마킹했다. "
            },
            {
                "id": "NLRW1900000153.383.12",
                "form": "또, 성안동 생활체육공원과 궁도장, 태화십리대밭 축구장,외솔 최현배 선생 생가 복원사업 현장, 병영성 주민편익사업 주차장 부지현장을 방문해 미비점 등을 꼼꼼하게 챙겼다. "
            },
            {
                "id": "NLRW1900000153.383.13",
                "form": "건설환경위원회 위원장 박홍규 는 제120회 임시회 회기기간에 목포시 빛의 거리와 대구시 중구 골목투어에 나서우수 사례를 배운 뒤, 중구지역 옛 시가지 상권 활성화 방안에 대해 제시했다. "
            },
            {
                "id": "NLRW1900000153.383.14",
                "form": "이와 함께 통합방재시스템을 구축한 중구 재난종합상황실과 보훈회관 리모델링 공사현장, 시계탑 사거리 부근 간판이 아름다운 거리 조성사업 현장을 틈틈이 둘러보고 현황을체크했다. "
            },
            {
                "id": "NLRW1900000153.383.15",
                "form": "상시 민원실 운영 "
            },
            {
                "id": "NLRW1900000153.383.16",
                "form": "상반기 중구의회 의정활동 중 유난히 눈에 띄는 점이 있다. "
            },
            {
                "id": "NLRW1900000153.383.17",
                "form": "현장 활동 강화와 함께 주민들의 생생한 목소리를 귀담아 듣기 위해 노력을 아끼지 않았다는 것이다. "
            },
            {
                "id": "NLRW1900000153.383.18",
                "form": "중구의회는 의회를 방문하거나 전화로 민원을 제기하는주민들의 불편사항을 신속하게 해결하기 위해'의원 일일민원담당제'를 운영했다. "
            },
            {
                "id": "NLRW1900000153.383.19",
                "form": "이를 통해 태화십리대밭축구장 인근 교통 불편 해소 및 잡상인 정리 등 31건의 민원을 처리해 주민들에게 큰 호응을 얻었다. "
            },
            {
                "id": "NLRW1900000153.383.20",
                "form": "구민과 함께하는 열린 의회 "
            },
            {
                "id": "NLRW1900000153.383.21",
                "form": "중구의회는 비회기 동안 일반 주민과 각종 자생단체, 집행부를 대상으로 본회의장 및 의회 회의실 등 각종 시설물을상시 개방해 눈길을 끌었다. "
            },
            {
                "id": "NLRW1900000153.383.22",
                "form": "지난달에는 본회의장에서 울산동중학교 학생회 임원들이'사교육에 관한 조례 제정안'에 대해 청소년 모의의회를 개최할 수 있는 자리를 마련했다. "
            },
            {
                "id": "NLRW1900000153.383.23",
                "form": "또한 각종 자생단체와 구민을 대상으로 임시회 등 각종 회의 시 방청과 견학의 기회를 제공했다. "
            },
            {
                "id": "NLRW1900000153.383.24",
                "form": "특히 다문화가정 이주여성들을 초청해 의회 견학 및 간담회를 개최하면서 한국문화에 대한 적응을 앞당겼다는 평가다. "
            },
            {
                "id": "NLRW1900000153.383.25",
                "form": "조례 발의 "
            },
            {
                "id": "NLRW1900000153.383.26",
                "form": "중구의회는 상반기 동안 박홍규 의원, 박문태 의원, 김영길 의원, 권순정 의원이 발의한 다문화가족 지원 조례를 포함해 총 20건의 조례를 발의했으며, 20건 모두 의결했다. "
            },
            {
                "id": "NLRW1900000153.383.27",
                "form": "구정질문의 경우, 박성민 의원이 질문한 재활용품 분리수거용 그물망 배부에 대한 질의를 포함, 총 22건을 기록했다. "
            },
            {
                "id": "NLRW1900000153.383.28",
                "form": "또한 태화동 765 9번지 일원 태화강변도로 축구장 공용화장실 이설건 등 7건의 진정민원을 처리했다. "
            },
            {
                "id": "NLRW1900000153.383.29",
                "form": "특별위원회 활동 내실화 "
            },
            {
                "id": "NLRW1900000153.383.30",
                "form": "중구의회는 구 시가지 주택 재개발 재건축 사업 및 주거환경개선 사업과 관련해 지역 실정에 맞는 개발 및 기본방향을 제시하고자 재개발 추진 위원장들과 간담회를 열고 대화의 장을 이어갔다. "
            },
            {
                "id": "NLRW1900000153.383.31",
                "form": "또한 혁신도시 건설의 차질 없는 추진을 위해 이주민과 사업 주체인 한국토지공사, 집행부 간의 간담회를 수시로 개최했다. "
            },
            {
                "id": "NLRW1900000153.383.32",
                "form": "이와 함께 의원들은 혁신도시 기능 활성화 용역보고회에 참석해 타 시 도의혁신도시 건설사업장을 견학하는 등'혁신도시건설특별위원회'활동을 이어갔다. "
            },
            {
                "id": "NLRW1900000153.383.33",
                "form": "연구하는 의원상 정립 "
            },
            {
                "id": "NLRW1900000153.383.34",
                "form": "중구의회는 구정시책에 반영할 수 있는 정책개발과 정책방향 제시 등 구정발전에 기여하고자 문화 도시디자인 분야에 대한 의원 연구모임을 구성했다. "
            },
            {
                "id": "NLRW1900000153.383.35",
                "form": "아울러 도시경쟁력강화를 위해 문화 도시디자인 분야에 대한 각계 전문가의목소리와 의견을 수렴하고, 이를 적극 수용한다는 방침이다. "
            },
            {
                "id": "NLRW1900000153.383.36",
                "form": "이는'꾸준히 연구하는 의원상을 정립시킨다'는 취지이며,올 하반기 의원들의 왕성한 활동이 기대되는 대목이다. "
            },
            {
                "id": "NLRW1900000153.383.37",
                "form": "박래환 의장은\"그동안 구민의 복리증진과 지역현안 해결을 위해 활발한 의정활동을 펼쳐 온 의원들에게 깊은 격려의 뜻을 전한다\"며\"하반기에도 생산적이고 현장중심의 의정활동을 펼쳐줄 것을 당부한다\"고 말했다. "
            },
            {
                "id": "NLRW1900000153.383.38",
                "form": "박 의장은 또\"그동안 24만 구민이 중구의회에 보내준 성원과 지지에 감사를 드리며, 앞으로도 변함없는 성원을 보내주기를 바란다\"고 덧붙였다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.406",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20090727",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.406.1",
                "form": "울산 무장관 시대 못 면할듯 "
            },
            {
                "id": "NLRW1900000153.406.2",
                "form": "최병국 김기현 거론 분위기 시들 "
            },
            {
                "id": "NLRW1900000153.406.3",
                "form": "정정길 대통령 실장도 쇄신 대상 "
            },
            {
                "id": "NLRW1900000153.406.4",
                "form": "'허울뿐인'여당텃밭 인식될 수도 "
            },
            {
                "id": "NLRW1900000153.406.5",
                "form": "이명박 대통령이 최근 국무회의에서 처음으로 개각 문제를 공식 거론하면서 향후 개각이 단행될 경우 울산에 미칠 영향이 주목되고 있다. "
            },
            {
                "id": "NLRW1900000153.406.6",
                "form": "이런 가운데 청와대는 물론 여의도 주변에선 정치인 입각설이 함께탄력을 받고 있어 지역 의원들이 참여하게 될지 관심이 집중되고 있다. "
            },
            {
                "id": "NLRW1900000153.406.7",
                "form": "현 내각에서는 정치인 출신으로는 청와대는 물론 내각 어디에도참여인사가 없다. "
            },
            {
                "id": "NLRW1900000153.406.8",
                "form": "다만 울산대 총장을 역임한 정정길 대통령 실장이청와대를 총괄하고 있다. "
            },
            {
                "id": "NLRW1900000153.406.9",
                "form": "정 실장은 울산시의 입장을 중앙정부에 대변하는 역할을 직 간접적으로 수행해 온 것으로 평가되고있다. "
            },
            {
                "id": "NLRW1900000153.406.10",
                "form": "그동안 지역 정치권과 울산시는울산자유무역지구 지정과 같은 지역핵심 사업인 경우 정 실장과 깊은 대화를 유지했으나 이명박 정부2기에는 정 실장도 쇄신 대상에포함돼 상대적으로 정무적 기능이취약, 위기대처 능력이 떨어지는등 문제점이 노출될 우려가 높다. "
            },
            {
                "id": "NLRW1900000153.406.11",
                "form": "따라서 이 대통령의 하계휴가 이후 단행될 것으로 전망되는 이번개각을 앞두고 울산권 정치인들이얼마나 많이 청와대는 물론 내각에포함되느냐 최대 관심사다. "
            },
            {
                "id": "NLRW1900000153.406.12",
                "form": "그러나 결론부터 말하면'무장관시대'가 지속될 가능성이 높다. "
            },
            {
                "id": "NLRW1900000153.406.13",
                "form": "중도 서민 정책을 강화하는 기조에 따라 당 정 청의 전면 개편필요성이 대두된 데다 여권의 대화합을 위해서는 정치인 기용을 통한탕평 화합 인사가 절실하다는 여론이 팽배하지만 고위직 관료가 없는 울산 출신 인사기용은 당분간어려운 처지다. "
            },
            {
                "id": "NLRW1900000153.406.14",
                "form": "한 여권 핵심관계자는 26일\"이번에는 정치인 입각 가능성이 높을것\"이라며\"대통령이 당과 유기적협조가 중요하다는 점을 인식하고있기 때문\"이라고 밝혔다. "
            },
            {
                "id": "NLRW1900000153.406.15",
                "form": "그러나 이 대통령의 인사스타일상 정치인을 입각시키더라도 전문성을 우선 고려할 것으로 보인다. "
            },
            {
                "id": "NLRW1900000153.406.16",
                "form": "울산의 경우 최병국 남구갑 김기현 남구을  의원이 법무장관과지식경제부장관에 각각 거론됐으나 최근들어 동력이 떨어지는 분위기다. "
            },
            {
                "id": "NLRW1900000153.406.17",
                "form": "지식경제장관에 정통 경제관료출신으로서 당 수석정조위원장을지난 1년간 맡은 만큼 친박계 최경환 의원이 제격이라는 것. 정책위원장을 지낸 임태희 의원과 당 쇄신특위를 이끈 원희룡 3선  의원도거론된다. "
            },
            {
                "id": "NLRW1900000153.406.18",
                "form": "또 법무장관이 교체될경우 중립성향의 재선의원으로서법무부 검찰국장을 지낸 장윤석 의원과 서울지검장 등을 지낸 초선의이범관 의원이 후보에 오를 것이라는 말도 나온다. "
            },
            {
                "id": "NLRW1900000153.406.19",
                "form": "신설되는 정무장관에 친박계 좌장격인 김무성 의원의 기용설이 꾸준히 나온다. "
            },
            {
                "id": "NLRW1900000153.406.20",
                "form": "또한 최근 비정규직 및 쌍용차 사태 등 난관에 봉착한 노동문제를해결하기 위해서는 강력한 추진력과 순발력을 갖춘 4선의 홍준표전 원내대표가 노동장관에 기용될것이라는 정치권의 관측도 있다. "
            },
            {
                "id": "NLRW1900000153.406.21",
                "form": "문화체육관광부 장관의 교체설도솔솔 흘러나오고 있으며 이 대통령의 복심이라 불리는 재선의 정두언의원과 미디어법 처리 국면에서 역할한 재선의 나경원 의원이 자천타천으로 거론된다. "
            },
            {
                "id": "NLRW1900000153.406.22",
                "form": "나아가 4대강 살리기 사업의 성공적인 추진을 위해 친이계 핵심인공성진 최고위원 또는 안경률 전 사무총장이 향후 국토해양부를 이끌어갈 것이라는 가능성도 제기된다. "
            },
            {
                "id": "NLRW1900000153.406.23",
                "form": "이와 함께 이번 개각에서'충청권 연대론'이 실현될지도 관심사다. "
            },
            {
                "id": "NLRW1900000153.406.24",
                "form": "자유선진당 심대평 대표의 총리발탁설이 다시 대두될 수 있고이완구 충남지사, 이원종 전 충북도지사 등의 이름이 꾸준히 오르내리고 있다. "
            },
            {
                "id": "NLRW1900000153.406.25",
                "form": "한편 이번 개각에서 울산권 인사들이 또다시'무장관 시대'를 이끌어간다면 울산은 허울뿐인 여당텃밭으로 인식될 소지가 다분하다. "
            },
            {
                "id": "NLRW1900000153.406.26",
                "form": "당장 한나라당으로서는 앞으로실시될 2010년 지방선거에서 현정부와 여당의 무능을 질타하는 야권으로부터'홀대론'으로 변형돼적지 않은 영향을 미칠 가능성이높다. "
            },
            {
                "id": "NLRW1900000153.406.27",
                "form": "지역의 한 인사는\"개각이 단행된다면 울산 출신이 배려돼야 하고, 만약 무장관의 상황을 맞게된다면 이를 상쇄할 수 있도록 중앙정치권과 지역을 잇는 연결고리 역할의 방안이 검토돼야 민심을 잃지않을 것\"이라고 경고성 지적했다. "
            },
            {
                "id": "NLRW1900000153.406.28",
                "form": "또한 그나마'나홀로'공기업 대표를 맡았던 박대동 전 예금보험공사 사장 마저 지난 4월 재선거에낙마한 만큼 그에 맞는 인사 기용이나 자리 배정을 해야 한다는 목소리가 정치권에서 나오고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.411",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "글김홍두기자/시의회제공",
            "publisher": "울산매일",
            "date": "20090730",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.411.1",
                "form": "되돌아본 4대 시의회 후반기 1년 "
            },
            {
                "id": "NLRW1900000153.411.2",
                "form": "제4대 울산광역시의회 후반기가 개원한 지 지난 6월 30일로 1년을 맞았다. "
            },
            {
                "id": "NLRW1900000153.411.3",
                "form": "지난해 7월1일부터 시작된 제4대 시의회 후반기는윤명희 의장, 박부환 이재현 부의장 등 의장단을 중심으로 홍종필 운영위원장, 박순환 내무위원장, 이죽련 교육사회위원장, 박천동 산업건설 위원장 등 상임위원장단으로 출범했다. "
            },
            {
                "id": "NLRW1900000153.411.4",
                "form": "제4대 후반기는 지난 1년 동안 제112회 제1차 정례회를 시작으로 제120회 임시회까지 총 119일간 예산안 심사 및 행정사무감사, 그리고 각종 조례안 심사 등 대의기관으로서의 역할을 충실히 수행하는 한편, 지역 현안과 숙원사업을 성공적으로 이끌었다는 평가를받고 있다. "
            },
            {
                "id": "NLRW1900000153.411.5",
                "form": "특히, 올해 미국에서 촉발된 금융위기가 전 세계의 실물경기 침체를 초래하면서 울산 경제도 직접적인 영향을 받았다. "
            },
            {
                "id": "NLRW1900000153.411.6",
                "form": "이에 따라 시의회는 고통을 분담하는 차원에서 의정비 동결을시작으로 월정수당 반납, 지역경제 살리기 현장방문 투어 실시,2009울산세계옹기문화엑스포 지원 의원 홍보단 운영 등 의회의역량을 지역경제 회생에 집중했다. "
            },
            {
                "id": "NLRW1900000153.411.7",
                "form": "또 시와 교육청의 예산편성에있어서도 지역경제 활성화와 소외계층 지원을 위해 꼭 필요한 예산만 편성토록 하는 등 예산안 심사에도 견제를 강화했다. "
            },
            {
                "id": "NLRW1900000153.411.8",
                "form": "이와 병행해 현장 활동을 강화해 시민생활과 밀접한 문제를 해결하는 데 총력을 기울이는 동시에 연구모임을 더욱 활성화함으로써'공부하고 연구하는 의회'로 변모하는 의회 상을 보였다. "
            },
            {
                "id": "NLRW1900000153.411.9",
                "form": "행정감사 265건 지적 예산편성 등 감시강화의정비 동결 등 경제살리기 현장활동 활발'풀뿌리 의정포럼'등 연구모임 현안해결 한몫 "
            },
            {
                "id": "NLRW1900000153.411.10",
                "form": "행정감시 견제 "
            },
            {
                "id": "NLRW1900000153.411.11",
                "form": "시의회는 후반기 1년 동안 예산안 심사와 행정사무감사를 통해 감시와 견제 기능을 한층 강화시켰다. "
            },
            {
                "id": "NLRW1900000153.411.12",
                "form": "시와 교육청 등 45개 기관에 대한 행정사무감사에서 시의회는 1,039건의 감사 자료를 요구하고, 이를 토대로 각 상임위별로 현장 활동을 보완해265건에 대해 시정과 건의를 주문했다. "
            },
            {
                "id": "NLRW1900000153.411.13",
                "form": "이 중에는 혁신도시내 원주민의 소득창출사업 지원프로그램 확대, 시민아카데미 프로그램의 변화 모색,소방차 진입이 불가능한 지역 해소방안 마련, 긴급복지 지원 대상자 발굴 및 지원방안 강구, 여성 취업률제고, 물 부족에 대한 장기적 대책 강구, 급식비 지원확대 강구, 공영주차장 이용의 효율성 방안 강구 등대부분 시민들의 생활과 밀접한 부분이 많았다. "
            },
            {
                "id": "NLRW1900000153.411.14",
                "form": "또 예산안 심사에서도 꼭 필요하고 시급한 사업에만 사용되도록 하기 위해 사전에 현장답사를 실시하고, 상임위원회와 예산결산특별위원회 심사를 거쳐 최종적으로 최종안을 확정했다. "
            },
            {
                "id": "NLRW1900000153.411.15",
                "form": "특히, 당초예산의 경우 사업이 축소되거나 실효성이없는 사업예산 등은 과감히 삭감 조치하고 추경예산은 신규 사업 억제 등을 통해 경제위기 상황에 걸맞는경제예산 편성에 그 어느 때보다 신중을 기했다. "
            },
            {
                "id": "NLRW1900000153.411.16",
                "form": "또 지역경제 활성화와 일자리 창출을 위한 예산조기집행이 시민들의 피부에 와 닿도록 특단의 대책을 강구할 것을 집행부에 촉구하기도 했다. "
            },
            {
                "id": "NLRW1900000153.411.17",
                "form": "의원 발의 "
            },
            {
                "id": "NLRW1900000153.411.18",
                "form": "제4대 후반기 1년 동안에만 총 89건의 조례를제정하고 정비했으며 의원발의 조례안의 경우 22건으로 3대 전체 발의 건수 23건과 비슷한 역대최고 수준을 기록해 적극적인 의정활동으로 시민의권익보호와 대의기관으로서의 역할에 충실했다. "
            },
            {
                "id": "NLRW1900000153.411.19",
                "form": "이중 장애인 등을 위한 공공시설 내의 매점 및 자동판매기 설치 조례, 저소득주민의 생활안정 지원에 관한 조례 등을 정비함으로써 소외계층에 대한 관심도 아끼지 않았다. "
            },
            {
                "id": "NLRW1900000153.411.20",
                "form": "또 지역 현안사업이나 각종 민원에 대해 시와 교육청의 소견을 듣고 대안을 제시하기 위한 서면질의, 시정 질의 등이 총 40건을 기록하는 등 현안사업에 대한 활발한 의정활동을 보여줬다. "
            },
            {
                "id": "NLRW1900000153.411.21",
                "form": "현장활동 "
            },
            {
                "id": "NLRW1900000153.411.22",
                "form": "시의회는 미국발 경제위기 극복에 따른 각계 각층의 노력에 솔선하기 위해 2009년 의정비를 전년도 수준으로 동결하고 월정수당의 일부를 반납해결식아동 돕기에 지원했다. "
            },
            {
                "id": "NLRW1900000153.411.23",
                "form": "또 지역경제 살리기 현장방문 의정투어 계획을 마련해'중소기업지원단'과'물부족 대책단'등을 구성 운영하는 등 활발한 현장점검 활동을 실시했다. "
            },
            {
                "id": "NLRW1900000153.411.24",
                "form": "이와 함께 의원단과 전문위원들이 울산항만공사 UPA 를 방문해 항만물동량의 원활한 소통을 위한신항만 연결도로의 차질 없는 개설 등을 의회 차원에서 적극 지원해 나가기로 했다. "
            },
            {
                "id": "NLRW1900000153.411.25",
                "form": "신상안교 달천간 도로개설 공사 현장 방문 등 각종 시설물도 꼼꼼히 체크했으며 이 외에도 어려운 경제상황에서 소외계층의 고충을 수렴하기 위해 복지시설 등을 대상으로'시민사랑 현장체험'을 실시해 봉사활동을직접 체험하기도 했다. "
            },
            {
                "id": "NLRW1900000153.411.26",
                "form": "특히 시의회는 오는 10월개최되는 2009울산세계옹기문화엑스포의 성공적인 개최를 지원하기 위해'의원 홍보단'을 구성 운영해 고성공룡엑스포 행사장을 비롯한 전국 시 도를 대상으로 대대적인 홍보활동도 펼쳤다. "
            },
            {
                "id": "NLRW1900000153.411.27",
                "form": "연구하는 의회상 구현 "
            },
            {
                "id": "NLRW1900000153.411.28",
                "form": "시의회는 자체적으로 의원연구단체인'풀뿌리 의정포럼'과'여성의원 연구모임'을 구성해 각종 토론회와 간담회를 개최하는 등 지역 현안문제 해결에 앞장서고 있다. "
            },
            {
                "id": "NLRW1900000153.411.29",
                "form": "또 회의자료 인쇄비용 등을 절감하고 의원들의 정보화 능력을 배양하기 위해'종이 없는 전자문서 회의'를 시범적으로 운영하는 등 저비용 고효율의 회의운영을 꾀하고 있다. "
            },
            {
                "id": "NLRW1900000153.411.30",
                "form": "회기가 열리지 않는 하절기 8월 에는 의원들이 일일 근무조를 편성해 의회를찾는 민원을 해결하면서 집행부와의 긴밀한 협조체제를 유지하는 등 공백 없는 의정활동을 통해 시민들로부터 신뢰받는 의정상을 정립해 나가고 있다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.519",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이홍관부국장·취재팀장",
            "publisher": "울산매일",
            "date": "20091007",
            "topic": "정치",
            "original_topic": "경제"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.519.1",
                "form": "동북아 오일허브와 국감 "
            },
            {
                "id": "NLRW1900000153.519.2",
                "form": "국회 국정감사가 본격화되면서 피감기관들이 바짝 긴장하고 있다. "
            },
            {
                "id": "NLRW1900000153.519.3",
                "form": "국정감사는 국회가 국정 의 공정집행 여부를 감사하는 권한이다. "
            },
            {
                "id": "NLRW1900000153.519.4",
                "form": "제헌헌법부터 제3공화국까지는 헌법상명문으로 의회의 국정감사권을 규정하고일반감사와 특별감사를 구분했다. "
            },
            {
                "id": "NLRW1900000153.519.5",
                "form": "국정 전반에 걸쳐 의원전원이 참여하여 동일한 기간에 시행하는 것이 일반감사이고, 국정의 특별한 부문에 한하여국회법상 특별위원회가 행하는 것을 특별감사라고 한다. "
            },
            {
                "id": "NLRW1900000153.519.6",
                "form": "제4공화국에서는 국정감사권이 부패와 관계기관의 사무진행을 저해한다는이유로 삭제되었다가 제5공화국 헌법에서 특정한 국정사안에 관해서 조사할 수있는 국정조사권 으로 변경되었고, 제6공화국 헌법에서는 국정감사권으로 부활되었다. "
            },
            {
                "id": "NLRW1900000153.519.7",
                "form": "이같은 국정감사가 때론 국민들의 답답한 심정을 속시원히 해결해 줄 때도있고, 때로는 국민들의 가슴을 답답하게할때도 있었다. "
            },
            {
                "id": "NLRW1900000153.519.8",
                "form": "하지만 매년 똑같이 진행되는 것이 있다. "
            },
            {
                "id": "NLRW1900000153.519.9",
                "form": "그것은 야당이 국정현안을 무기삼아공세의 수위를 높였고, 여당은 이를 정략적으로 이용한다고 대응하는 행태가 반복된다는 것이다. "
            },
            {
                "id": "NLRW1900000153.519.10",
                "form": "올해국감에서최대쟁점으로부상한것은4대강사업과세종시문제가아닌가싶다. "
            },
            {
                "id": "NLRW1900000153.519.11",
                "form": "지난 6일 정부 과천청사에서 실시된국토해양부 국정감사에서는 민주당 등야당이 4대강 사업과 관련 각종 문제제기로 공격을 하고, 여당이 문제의 의미를축소, 수비를 하는 식의 핑퐁게임이 벌어졌다. "
            },
            {
                "id": "NLRW1900000153.519.12",
                "form": "야당은 4대강 사업의 예산 일부를 한국수자원공사가 부담하는 것에 대해 하천법 및 수자원공사법 위반이라는 지적과 함께 국가 부채를 축소하기 위해 공기업에 예산을 떠넘기는 방식으로 분식회계를 하고 있다고 지적했다. "
            },
            {
                "id": "NLRW1900000153.519.13",
                "form": "또한 정부가 4대강 사업의 근거로 제시하고 있는 홍수피해액 2조7000억원이 2007년부터 올해까지의 통계를 포함하지 않고 있어 실효성이 없다는 지적도 나왔다. "
            },
            {
                "id": "NLRW1900000153.519.14",
                "form": "아울러 행정중심복합도시건설청 국정감사에서는 정운찬 국무총리의 세종시수정 불가피론과 관련 세종시를 원안대로 진행할 것인지, 자족도시 등 수정안을재논의할 것인지가 도마 위에 올랐다. "
            },
            {
                "id": "NLRW1900000153.519.15",
                "form": "국민들은 특정정당의 정파적 이해관계를 떠나 진정한 국민의 국회로서 국민을위한 국정감사가 되길 바라고 있다. "
            },
            {
                "id": "NLRW1900000153.519.16",
                "form": "국회의원들은 국민의 생각과 입으로국정감사를 하고 있는지 다시한번 생각해 봐야 할 필요가 있다. "
            },
            {
                "id": "NLRW1900000153.519.17",
                "form": "때문에 잘못된 국정을 잘못된 국정감사로 덮어 버린다면 영원히 지울 수 없는 역사의 죄인이 된다는 심정으로 임해야 할 것이다. "
            },
            {
                "id": "NLRW1900000153.519.18",
                "form": "무엇보다 국감을 통해 국정운영을 제대로 이끄는 것이 우리의 후손들을 올바른 길로 안내해 대한민국의 행복한 국민으로 살아 가도록하는 것이다. "
            },
            {
                "id": "NLRW1900000153.519.19",
                "form": "일찍이 조선 중기의 고승 서산대사 는 답설야중거  라는선시를 통해\"흰눈 밟으며 들 가운데로갈 때  함부로 어지러운 걸음을 하지 말라 오늘 내 발자취는 뒤에 올 사람들의길잡이가 될 것이다\"라고 했다. "
            },
            {
                "id": "NLRW1900000153.519.20",
                "form": "김구선생이 남북협상에서 실패하고 돌아오면서 당시의 심경을 이 글을 인용해표현하기도 했다. "
            },
            {
                "id": "NLRW1900000153.519.21",
                "form": "마음내키는 대로 함부로 하지 말라는 뜻이다. "
            },
            {
                "id": "NLRW1900000153.519.22",
                "form": "오는 9일 국회 지식경제위의 한국석유공사에 대한 국정감사가 있다. "
            },
            {
                "id": "NLRW1900000153.519.23",
                "form": "이날 동북아 오일허브문제가 집중 거론될 것으로보인다. "
            },
            {
                "id": "NLRW1900000153.519.24",
                "form": "예비 타당성조사에서 높은 평가를 받은 울산항이 유력한 것은 사실이다. "
            },
            {
                "id": "NLRW1900000153.519.25",
                "form": "하지만 정부의 태도는 석연찮다. "
            },
            {
                "id": "NLRW1900000153.519.26",
                "form": "총 사업비 2조400억원이 소요되는울산항'동북아 오일허브'가 정부 부처간 정책 혼선으로 1년이상 지연될 우려를 낳고 있다는 소식이 전해지고 있다. "
            },
            {
                "id": "NLRW1900000153.519.27",
                "form": "정부는 지난 7월 한국개발연구원 용역결과, 울산 남항을 유력 후보지로 결론짓고 항만 인프라 관련 국비 6,415억원을제외한 나머지 1조3,985억원은 민자유치를 검토해 왔으나 내년도 최종 예산안에는 기본계획 수립 용역비 10억원만반영, 국회에 제출했다는 것이다. "
            },
            {
                "id": "NLRW1900000153.519.28",
                "form": "이는 당초 기초조사 설계비 등에 필요한 국비 98억원 편성 방향과는 전혀 다른 것으로, 2조400억원 전액 민자유치를 위한'꼼수'라는 지적마저일면서 내년 착공은 사실상 물건너 간것 같은 느낌이 든다. "
            },
            {
                "id": "NLRW1900000153.519.29",
                "form": "울산 시민의 숙원인 동북아 오일허브사업이 지지부진해서는 안 된다. "
            },
            {
                "id": "NLRW1900000153.519.30",
                "form": "이번 국감에서 후손들의 길잡이가 될 수 있도록함부로 어지러운 걸음을 하지 않길 기대한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.540",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "서울/이대형기자",
            "publisher": "울산매일",
            "date": "20091103",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.540.1",
                "form": "1시간만에 회의종료 어리둥절 "
            },
            {
                "id": "NLRW1900000153.540.2",
                "form": "2일 열린 울산시와 지역 정치권과의 당정협의회는 오전 11시부터시작될 예정이었지만 국회 본회의와 상임위가 개최되면서 지역의원들의 지각사태가 빚어져 25분을훌쩍 넘긴 뒤 비로소 개최되는 등다소 어수선한 가운데 진행됐다. "
            },
            {
                "id": "NLRW1900000153.540.3",
                "form": "이를 반영하듯 지역 정치권에선자신의 지역구 주요사업 현황과 울산시 협조사항을 요구한 뒤 상임위출석 및 개최, 현장방문을 이유로50여분 만에 모두 퇴장해 박맹우울산시장 등 시 관계자들을 어리둥절하게 만들었다. "
            },
            {
                "id": "NLRW1900000153.540.4",
                "form": "다음은 이날 당정협의회에서의 발언록.  발언순서별 의원협의회 간사 김기현 의원  당정협의회는 2010년도 울산지역 국비확보를 위한 중간점검과 국회차원에서 뒷받침하기 위해 의견조율과 검토가 필요하다. "
            },
            {
                "id": "NLRW1900000153.540.5",
                "form": "울산발전이 곧 나라발전인 만큼 다양한 의견을 모아 달라. 박맹우 울산시장  내년도 예산은 세계적인 경제난에다 4대강예산이 겹치면서 대폭적인 감소가우려됐으나 오히려 정치권의 협조로 인해 지난해보다 2.5  증가하는 목표를 달성했다. "
            },
            {
                "id": "NLRW1900000153.540.6",
                "form": "이제 국회 예결위에서 지켜나가야 하고 삭감된예산은 반영될 수 있도록 정치권의협력이 요구된다. "
            },
            {
                "id": "NLRW1900000153.540.7",
                "form": "강길부 의원  국토해양위 소속인 만큼 SOC 사업 예산이 지난해보다 3 증가했다. "
            },
            {
                "id": "NLRW1900000153.540.8",
                "form": "긴장을 풀어서는 안 되고, 앞으로 청정수원 확보, 울산 자유무역지역 조성, 동해남부선 일반철도 전환 등 과제들을하나하나 풀어나가야 한다. "
            },
            {
                "id": "NLRW1900000153.540.9",
                "form": "특히 경남 양산에서 당선된 박희태 전 대표와 내년 예산문제를 풀어나갈 수있도록 시가 교두부를 마련하라. 울산 양산 경전철 건설부터 내년예산에 포함시켜야 한다. "
            },
            {
                "id": "NLRW1900000153.540.10",
                "form": "조승수 의원  지역 예산을 확보하는데 있어서는 여야가 따로 없으며 초당적인 협조가 필요하다. "
            },
            {
                "id": "NLRW1900000153.540.11",
                "form": "다만 울산시가 광역시 승격이후 성장과 미래분야 한 분야로 치닫고 있는데 이제는 복지영역 분야에도 시선을 돌려야 한다. "
            },
            {
                "id": "NLRW1900000153.540.12",
                "form": "산업 기반시설도중요하지만 시민들의 삶의 질 향상도 그 만큼 중요하다. "
            },
            {
                "id": "NLRW1900000153.540.13",
                "form": "장애인과 약자, 저출산 문제 해결을 위한 대책도 제시해 달라. 안효대 의원 2010년도 예산확보를 위해서는 선택과 집중의 필요성이 중요하다. "
            },
            {
                "id": "NLRW1900000153.540.14",
                "form": "반드시 내년에 포함시켜야 하는 사업을 가려야 한다. "
            },
            {
                "id": "NLRW1900000153.540.15",
                "form": "특히 방어진항 준설사업은 동해안에대한 고부가가치의 관광사업과 연계차원에서 반드시 내년에 시행해야할 사업이다. "
            },
            {
                "id": "NLRW1900000153.540.16",
                "form": "울산시가 보다 적극적으로 관심을 가져야 한다. "
            },
            {
                "id": "NLRW1900000153.540.17",
                "form": "아울러 울산의 정자항, 주전, 일산해수욕장 등천예의 자원을 살려야 한다. "
            },
            {
                "id": "NLRW1900000153.540.18",
                "form": "최병국 의원 2010년 예산이모두 반영될 수 있도록 의원들을독려하겠다. "
            },
            {
                "id": "NLRW1900000153.540.19",
                "form": "반구대 암각화 보존대책은 이미 한승수 전 총리가 현장을 방문했다. "
            },
            {
                "id": "NLRW1900000153.540.20",
                "form": "무엇보다 울산시의 확실한 입장이 선행돼야 한다. "
            },
            {
                "id": "NLRW1900000153.540.21",
                "form": "또 태화강 생태공원 조성과 관련해서 까마귀 떼가 서식하고 있다. "
            },
            {
                "id": "NLRW1900000153.540.22",
                "form": "보는 사람과 그 지역에 사는 사람의 마음은 다르다. "
            },
            {
                "id": "NLRW1900000153.540.23",
                "form": "까마귀들의 분뇨로 인해빨래를 건조할 수 없는 등 인근 주민들에게 대책을 마련해 줘야 한다. "
            },
            {
                "id": "NLRW1900000153.540.24",
                "form": " 이후 박 시장은 긍정 검토 지시  또 하늘공원 조성 시 삼동주민들과 양산 하북면 주민들에게 고른혜택을 주어야 한다. "
            },
            {
                "id": "NLRW1900000153.540.25",
                "form": "정갑윤 의원  국회 예결위원인 만큼 막바지 예산확보를 위해 전력을 쏟겠다. "
            },
            {
                "id": "NLRW1900000153.540.26",
                "form": "우선 동북아 오일허브사업에서 타당성조사 결과 점수가너무 높아 민간사업으로 추진하겠다는 것은 말도 안 된다. "
            },
            {
                "id": "NLRW1900000153.540.27",
                "form": "또한 지난해에 이어 올해에도 울산지역에서 가장 시급한 현안사업을 추진할 수 있도록 의원들에게 배당된 예산을 효과적으로 결집시킬 수 있도록 협력해야 한다. "
            },
            {
                "id": "NLRW1900000153.540.28",
                "form": "아울러 울산과기대 예산확보를 위해 다음주중으로 조무제총장과 정부 관계자들의 면담도 추진할 예정이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.552",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "울산매일",
            "publisher": "울산매일",
            "date": "20091112",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.552.1",
                "form": "국정감사 후일담 "
            },
            {
                "id": "NLRW1900000153.552.2",
                "form": "국정감사는 국민의 대표기관인 국회에서 행정부가 추진하는 일을 국민의 대표자인 국회의원이 매년 정기국회에서 행정부처에 대한 예산집행, 또는 정책이나 인사의 공정성 등을 조사하여 국민들의 알권리를 충족시켜주는 제도이다. "
            },
            {
                "id": "NLRW1900000153.552.3",
                "form": "국정감사가 시작되기 전부터 행정부에서 시행한 정책이나 예산에 대한 자료들을 요구하고 분석하기 위해 의원회관은 분주히 움직이고 새벽까지 불을 밝히는 방이많이 보인다. "
            },
            {
                "id": "NLRW1900000153.552.4",
                "form": "그리고 피감기관에서는 국회의원의 요구자료를 작성하고 제출하기 위해 바쁜 날들을 보낸다. "
            },
            {
                "id": "NLRW1900000153.552.5",
                "form": "올해 국정감사는 지난 10월 5일부터 3주간 실시되었으며, 울산항만공사는 국회 국토해양위원회 소속기관으로 항만관련 4개 기관 부산 인천항만공사, 한국컨테이너부두공단, 한국해양수산연수원, 선박안전기술공단 이함께 10월 15일 국회에서 국정감사를 수감하였다. "
            },
            {
                "id": "NLRW1900000153.552.6",
                "form": "나는 지난해 12월에 국가공기업 사장으로 취임한 후처음 맞이한 국정감사이지만 많은 것을 생각할 기회가되었다. "
            },
            {
                "id": "NLRW1900000153.552.7",
                "form": "국정감사를 준비하는 과정에서 언론에 공개되는 공기업의 도덕적 해이 및 방만경영 사례 등을 보면서울산항만공사는 그러한 전철을 밟지 않는 떳떳한 공기업으로 경영해야 되겠다는 결심을 새로이 하는 계기가되었다. "
            },
            {
                "id": "NLRW1900000153.552.8",
                "form": "그리고 국회가 요구하는 자료에 대한 답변에도신중을 하여 최선을 다해 수감을 받고자 노력하였다. "
            },
            {
                "id": "NLRW1900000153.552.9",
                "form": "국정감사에서'세계 3대 액체물류 중심항만 구축','항만인프라 확충 및 항만운영 시스템 개선',' 고객만족경영체제 확립', '경영효율화를 위한 창의적 변화와 실현'등을 주요 골자로 하는 올해 주요업무 추진현황을 보고하였으며, 위원들의 다양한 질의와 의견제시가 저녁늦게까지 이어졌다. "
            },
            {
                "id": "NLRW1900000153.552.10",
                "form": "비록 세종시 문제와 4대강 살리기 사업, 노동현안 등주요 쟁점사항에 밀려 울산항만공사에 대한 국정감사내용을 접할 기회가 많지는 않았지만, 타 기관국감 못지않게 진지하게 진행되었고, 손에 땀을 쥐게 하는 질문들이 이어졌다. "
            },
            {
                "id": "NLRW1900000153.552.11",
                "form": "업무를 추진하는 우리가 미처 생각하지도 못한 부분에대한 위원들의 질책과 우려, 다양한 정책제안 등 다양한의견 개진에 개인적으로도 많은 것을 배울 수 있는 소중한 시간이었으며 사장의 입장에서도 정책을 수행함에있어 참고할 정책들이 제시되었다고 생각된다. "
            },
            {
                "id": "NLRW1900000153.552.12",
                "form": "일부에서는 국정감사라기 보다는 정국의 주도권을 잡으려는 당리당략과 무차별적인 폭로와 의혹 제기, 일방적 정부 엄호 등으로 소모적 논쟁만 벌이는 국정감사는폐지되어야 한다고 주장하는 이도 있다. "
            },
            {
                "id": "NLRW1900000153.552.13",
                "form": "물론 국정감사에서 민생과 관련된 정책의 잘못 등은뒷전으로 밀리고 야당은 정부의 약점을 끌어내리고 여당은 정부를 옹호하고, 국정감사를 받는 정부기관에서는 정치권의 생리를 잘 알고 있는 듯 짧은 기간 질타를견디면 된다는 안이한 생각에 젖어 있는 측면이 증폭되어 언론에 보도되어 국정감사의 무용론도 제기되기도한다. "
            },
            {
                "id": "NLRW1900000153.552.14",
                "form": "그러나 국정감사를 수감하는 입장에서 보면 다수의 위원들이 국정감사를 통해 피감기관의 잘못된 행정을 바로 잡으려고 노력하고 있다고 생각되었다. "
            },
            {
                "id": "NLRW1900000153.552.15",
                "form": "그리고 피감기관의 잘못된 원가계산 및 예산집행을 바로 잡아 수백억원의 국가 예산을 절감시키고, 잘못된 정책을 수정토록 하는 등 국정감사의 순기능도 무시하면 안 된다. "
            },
            {
                "id": "NLRW1900000153.552.16",
                "form": "국정감사를 수감하는 입장에서 집행된 여러 사항을 돌아보면서 소중한 시간을 가질 수 있는 기회가 되었다. "
            },
            {
                "id": "NLRW1900000153.552.17",
                "form": "피감기관으로서는 지적받고 문제되는 게 귀찮을 수 있다는 생각을 가지는 사람들도 있겠지만, 울산항만공사의 나아갈 방향과 문제점에 대해 생각하고, 지난 1년을되돌아보면서 다시한번 각오를 다지는 계기가 되었다. "
            },
            {
                "id": "NLRW1900000153.552.18",
                "form": "우리 모두 급변하는 시대에 살아가고 있다. "
            },
            {
                "id": "NLRW1900000153.552.19",
                "form": "바쁜 생활로 우리가 지나온 어제를 되돌아 볼 여유도 없이 내일을맞이하며 허둥지둥 살아가는 사람들도 있을 것이다. "
            },
            {
                "id": "NLRW1900000153.552.20",
                "form": "2009년 한해도 이제 두달이 채 남지 않은 시점에서 우리 자신에 대한 감사 를 해보는 시간을 가져보는것은 어떨까 하는 생각이 든다. "
            },
            {
                "id": "NLRW1900000153.552.21",
                "form": "2009년을 시작하면서 모두가 한해에 이루고자 목표를 설정하고, 목표 달성을 위해 노력을 하였을 것이다. "
            },
            {
                "id": "NLRW1900000153.552.22",
                "form": "그러나 1년을 마무리 해야 되는 시점에서 목표달성을위해 얼마나 많은 노력을 기울였으며, 다가오는 내년을위해 무엇을 준비하고 있는지 대해 생각해 보는 시간을가져보자.지나온 1년을 반성하는 시간 속에서 타인을 비판하기보다는 자신에 대해 얼마나 엄격하게 관리하였고, 나에게 주어진 시간을 얼마나 소중하게 보냈는지에 대한 반성이 있을 때 밝은 내일을 맞이할 수 있을 것이라 생각한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.556",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김흥두편집국장",
            "publisher": "울산매일",
            "date": "20091116",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.556.1",
                "form": "일본 선거혁명이 남긴 교훈 "
            },
            {
                "id": "NLRW1900000153.556.2",
                "form": "일본 8 30 총선이 54년 만에 자민당시대를 종지부 찍는 선거혁명으로 끝났다. "
            },
            {
                "id": "NLRW1900000153.556.3",
                "form": "8 30 총선에서 야당인 민주당이 압승을거두면서 젊은 층 후보가 대거 당선돼 일본정치권이 자연스럽게 세대교체를 이뤘다. "
            },
            {
                "id": "NLRW1900000153.556.4",
                "form": "약소정당 10년 만에 과반수의 거대 여당으로 발돋음한 선거혁명을 두고 자국은 물론 세계 언론들은 연일 대대적인 보도에 열을 올렸다. "
            },
            {
                "id": "NLRW1900000153.556.5",
                "form": "정권 교체의 배경에도 남다른 관심이 쏠렸다. "
            },
            {
                "id": "NLRW1900000153.556.6",
                "form": "그 중 하나는'연속적인 정치경제적 실정으로 자민당에 대한 불신이 증폭'된 이유다. "
            },
            {
                "id": "NLRW1900000153.556.7",
                "form": "삼성경제연구소가 총선 다음 날 발표한ISSUE PAPER '정권 교체와 새로운 일본의 도래 가능성'은 우리 정치권에 신선한충격을 주고 있다. "
            },
            {
                "id": "NLRW1900000153.556.8",
                "form": "우선'버블 붕괴와 글로벌 금융위기로 경제가 피폐'했다는 첫 번째이유와'연속적인 정치경제적 실정'의 두번째 이유에 대한 보고다. "
            },
            {
                "id": "NLRW1900000153.556.9",
                "form": "필자는 두 번째 이유의 결과가 세 번째'변화를 갈망하는 국민 정서'로 어떻게 연결되는 지를 분명하게 목격할 수 있었다. "
            },
            {
                "id": "NLRW1900000153.556.10",
                "form": "고이즈미 정권 이후 총리의 단기 낙마가반복되면서 자민당의 정치적 리더십은 크게훼손됐다. "
            },
            {
                "id": "NLRW1900000153.556.11",
                "form": "고이즈미 이후 3년간 아베 후쿠다 아소의 1년짜리 당기 정권이 이어지면서 자민당은 결국 정국 장악력을 상실하고표류하면서 창당 이후 최대 위기에 봉착하게 됐다. "
            },
            {
                "id": "NLRW1900000153.556.12",
                "form": "무엇보다 약 5,000만 건에 달하는 연금 관련 기록에 대한 누락 사건이 불거지면서 집권당에 대한 국민의 불만이 최고조에 달하게 된다. "
            },
            {
                "id": "NLRW1900000153.556.13",
                "form": "일본 국민들은 더 이상자신들의 노후가 연금제도로는 보장받을 수없다는 사실을 깨닫게 되면서 다시 집권당에 대한 불만으로 전이, 비정규직 증가, 일자리 감소 등 고용환경이 극도로 악화되면서 변화에 대한 열망을 부채질했다. "
            },
            {
                "id": "NLRW1900000153.556.14",
                "form": "특히 일본 8 30 총선의 결과에서 눈에띄는 대목은 정책중심의 선거와 세대교체다. "
            },
            {
                "id": "NLRW1900000153.556.15",
                "form": "외국 언론들은 이번 총선이 정책에 따라정권 교체가 이루어지는 선진국형 정치시스템이 정착되는 토대를 마련했다고 평가했다. "
            },
            {
                "id": "NLRW1900000153.556.16",
                "form": "다음은 세대교체. 여성 의원이 대거 당선되고 세대 간 교체도 순조롭게 진행됐다. "
            },
            {
                "id": "NLRW1900000153.556.17",
                "form": "민주당의 신진 여성 후보자들이 자민당의 거물 정치인들을 제압하면서 당내 여성의원수는 5배 이상 증가했다. "
            },
            {
                "id": "NLRW1900000153.556.18",
                "form": "장황하게 일본 총선을 다시 되풀이하는 이유는 내년 지방선거 역시 불확실한 정치여건속에서 진행될 것이라는 전망이 지배적이고현 정권의 정치경제적 정책에 대한 국민들의시선이 호락호락하지 않다는 것이다. "
            },
            {
                "id": "NLRW1900000153.556.19",
                "form": "이같은 분위기는 지역정가에 빠르게 스며들고 있다. "
            },
            {
                "id": "NLRW1900000153.556.20",
                "form": "특히 야권의'지역권력 교체론'은 벌써부터 지역정가의 이슈를 장악하고 있는 실정이다. "
            },
            {
                "id": "NLRW1900000153.556.21",
                "form": "3가지를 교체하자는 주장이다. "
            },
            {
                "id": "NLRW1900000153.556.22",
                "form": "세대교체, 지역 권력의 교체, 생각의 교체가 그것이다. "
            },
            {
                "id": "NLRW1900000153.556.23",
                "form": "최근 창당준비에 박차를 가하고 있는 국민참여정당도\"명망가 중심이 아닌 생활 속의 참여정치를 실현하기 위해 30 40대 신진인물로 세대교체를 시도하겠다\"는 의지를 표명했다. "
            },
            {
                "id": "NLRW1900000153.556.24",
                "form": "이렇듯 지역정가의 지방선거 분위기가 조금씩 달아오르자 덩달아 여권의 고민도 깊어지고 있다. "
            },
            {
                "id": "NLRW1900000153.556.25",
                "form": "여권의'공룡'행보가 빠르지는않지만 수면 밑에서 돌파구를 찾느라 분주한 모양이다. "
            },
            {
                "id": "NLRW1900000153.556.26",
                "form": "한편에서는 민생정치를 향한발걸음을 재촉하고 있지만 민심을 사로잡기에는 한계가 노출된다. "
            },
            {
                "id": "NLRW1900000153.556.27",
                "form": "일부에선 조심스럽게'세대교체'라는 화두를 떠올리고 있다. "
            },
            {
                "id": "NLRW1900000153.556.28",
                "form": "아직 관망중이지만 당내역학구도 상 여건은 녹록하지가 않다. "
            },
            {
                "id": "NLRW1900000153.556.29",
                "form": "굳이 세대교체를 내세울 명분도 충족되지않고 있다. "
            },
            {
                "id": "NLRW1900000153.556.30",
                "form": "또 내년 6월 지방선거의 여건이 조성되는시점도 변수다. "
            },
            {
                "id": "NLRW1900000153.556.31",
                "form": "사정이 이렇다보니 기존 당선 가능성이 높은 인물위주의 공천으로 갈것인지, 영남권의 강한 지지세를 기반으로'세대교체'란 선거혁명을 시도할 것인지 판단이 보류되고 있는 분위기다. "
            },
            {
                "id": "NLRW1900000153.556.32",
                "form": "공천 심사기준과 주체도 향방을 가름하기가 힘들다. "
            },
            {
                "id": "NLRW1900000153.556.33",
                "form": "무엇보다 지역 여권 내 어떤 흐름이'세대교체'란 방울을 고양이 기득권  목에 달 것인지도 불분명하다. "
            },
            {
                "id": "NLRW1900000153.556.34",
                "form": "세대교체를 안 해도 그만이다. "
            },
            {
                "id": "NLRW1900000153.556.35",
                "form": "그렇다면달라질 것이 없다는 목소리도 나오지 않는다. "
            },
            {
                "id": "NLRW1900000153.556.36",
                "form": "일본 총선의 결과는 새로운 일본의 도래를 예고한다. "
            },
            {
                "id": "NLRW1900000153.556.37",
                "form": "내년 지방선거가 새로운 지역발전의 아젠다를 시민들에게 제시할 것이라는 기대도 크게 없다. "
            },
            {
                "id": "NLRW1900000153.556.38",
                "form": "그러나 변화를 갈망하는 국민들의 정서는'살아 움직이는 정치'에서 항상 상존하는변수다. "
            },
            {
                "id": "NLRW1900000153.556.39",
                "form": "내년 지방선거는'시민들의 변화에대한 갈망'을 어떤 방정식으로 풀어내는 가에 따라 결과는 확연히 달라질 수 있다. "
            },
            {
                "id": "NLRW1900000153.556.40",
                "form": "우리는 그것을 두고'세대교체'란 이름을 달수도, '선거혁명'이란 구호를 외칠 수도 있을 것이다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.569",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김흥두편집국장",
            "publisher": "울산매일",
            "date": "20091201",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.569.1",
                "form": "만수산 "
            },
            {
                "id": "NLRW1900000153.569.2",
                "form": "권력이동 좌지우지특정소수 정치관행적극 변신 개혁의지로국민 신망얻어야 "
            },
            {
                "id": "NLRW1900000153.569.3",
                "form": "국민 통합적인 중앙정치와 거리가 먼'골목정치'는 지방자치 급 정치인들이나 하는 정치다. "
            },
            {
                "id": "NLRW1900000153.569.4",
                "form": "국회의원들이'골목정치'를 하는 것은 중앙정치인으로서 자질이 떨어지는 것이다. "
            },
            {
                "id": "NLRW1900000153.569.5",
                "form": "이명박 대통령이 말했다. "
            },
            {
                "id": "NLRW1900000153.569.6",
                "form": "지난 8월15일 광복절 경축사에서 이 대통령은 정치개혁의 양대 화두인 선거제도 개편과 행정구역 개편을 언급하면서\"지역주의를 극복하자고 아무리 말해도 선거제도를 그대로 두는 한 극복할 수 없다. "
            },
            {
                "id": "NLRW1900000153.569.7",
                "form": "수술이 필요한 환자를 진통제로만 다스릴 수 없다\"며선거제도 개편 의지를 강하게 내비쳤다. "
            },
            {
                "id": "NLRW1900000153.569.8",
                "form": "또 현행소선거구제의 부작용 가운데 하나로'골목정치'를 언급했다. "
            },
            {
                "id": "NLRW1900000153.569.9",
                "form": "의정활동도 국정보다는 지역이 우선하게 된다는 지적이다. "
            },
            {
                "id": "NLRW1900000153.569.10",
                "form": "여기서 우리는'골목정치'를 하는 국회의원들이 개개인의 판단과 가치기준의 우선순위를 어디고 두고 있는지 살펴 볼 필요가 있다. "
            },
            {
                "id": "NLRW1900000153.569.11",
                "form": "애매하다. "
            },
            {
                "id": "NLRW1900000153.569.12",
                "form": "동전의 앞뒤 같은 논리다. "
            },
            {
                "id": "NLRW1900000153.569.13",
                "form": "그러나 분명한 사실은'골목정치'를 하는 국회의원들에게 중앙정치는 크게 매력이 없다는 것이다. "
            },
            {
                "id": "NLRW1900000153.569.14",
                "form": "이들에게는 특정 인물 중심의 계파정치가 더 어울릴 수 있다. "
            },
            {
                "id": "NLRW1900000153.569.15",
                "form": "한나라당 정몽준 대표가 최근 당내 계파정치를강하게 비판했다. "
            },
            {
                "id": "NLRW1900000153.569.16",
                "form": "한 두 번이 아니다. "
            },
            {
                "id": "NLRW1900000153.569.17",
                "form": "정 대표는\"국회의원은 독립된 헌법기관인데정파 계파의 구성원이 되는 것은 모순된 현상\"이라며\"국민이 국회에 바라는 모습은 의원 개개인이 독립된 사고와 행동을 하는 것\"이라고말했다. "
            },
            {
                "id": "NLRW1900000153.569.18",
                "form": "국회 도서관에서 남경필, 정두언, 권영세 의원등 중도개혁 성향의 의원들이 개최한'한국정치에서 중도실용노선은 가능한가'라는 제목의 강연회에서 한 말이다. "
            },
            {
                "id": "NLRW1900000153.569.19",
                "form": "여기서 정파와 계파는 또 무엇인가. 결론적으로 정당에서 정파란 필연적으로 발생할 수 밖에없고 계파는 정파에 비해 분명히 퇴행적인 질서라는 것이다. "
            },
            {
                "id": "NLRW1900000153.569.20",
                "form": "정당을 작은 국가라고 본다면 당내 정파는 정당 속의 정당이라고 볼 수 있다. "
            },
            {
                "id": "NLRW1900000153.569.21",
                "form": "이는 힘을 가진정당이라면 그 권력을 운용하는 문제에 대해 다양한 갈등이 발생할 수 밖에 없다. "
            },
            {
                "id": "NLRW1900000153.569.22",
                "form": "권력의 운용과정을'정치'라고 한다면 정파, 즉 집단에 의한정치는 권력이 있는 곳이면 어디서나 발생하는것이며 자연스러운 현상이다. "
            },
            {
                "id": "NLRW1900000153.569.23",
                "form": "반면 계파는 정책과 노선으로 대결하는 정파가아닌 인물 중심의 정치집단을 의미한다. "
            },
            {
                "id": "NLRW1900000153.569.24",
                "form": "한국의민주화 이후 소위 3김 정치, 그리고 한나라당의친이 이명박 친박 박근혜 계가 계파정치의 전형이다. "
            },
            {
                "id": "NLRW1900000153.569.25",
                "form": "'골목정치'와'계파정치'는 인물 중심이라는점에서 일맥상통한다. "
            },
            {
                "id": "NLRW1900000153.569.26",
                "form": "그러나 우리 정치가 국민들에게 크게 신망을 얻지 못하는 이유 중 하나는'골목정치'와'계파정치'를 정치의 한 유형으로너무 당연하게 받아들이기 때문이다. "
            },
            {
                "id": "NLRW1900000153.569.27",
                "form": "'골목정치'를 선호하는 이유는 있다. "
            },
            {
                "id": "NLRW1900000153.569.28",
                "form": "중앙정치는 정파가 있기 때문에'인물'이 크게 부각되지못한다. "
            },
            {
                "id": "NLRW1900000153.569.29",
                "form": "그러나'골목정치'는 권력의 이동을 특정 소수가 좌우지할 수 있다. "
            },
            {
                "id": "NLRW1900000153.569.30",
                "form": "당내 갈등도 크게문제되지 않는다. "
            },
            {
                "id": "NLRW1900000153.569.31",
                "form": "그러나 이 같은 정치유형이 시간이 지날수록국민적 정서와 괴리가 생겨나는 것은 사람이 바뀌어도 오래된 정치적 관행처럼 쉽게 개선되지않고 있다는 것이다. "
            },
            {
                "id": "NLRW1900000153.569.32",
                "form": "정 대표는 또 의미심장한 말을 던졌다. "
            },
            {
                "id": "NLRW1900000153.569.33",
                "form": "\"선거 때마다 물갈이를 이야기 하는데 우리나라 현역 의원의 재선비율이 항상 50  근처로선진국과 비교하면 매번 혁명적\"이라며\"하지만이처럼 사람이 바뀌어도 정치가 바뀌었다는 이야기는 듣지 못했다\"고 지적했다. "
            },
            {
                "id": "NLRW1900000153.569.34",
                "form": "여야를 막론하고 위기 때마다 정치권은 정계개편으로 돌파구를 마련했고 정치권에 새 바람을불어 넣는 명분을 만들어왔다. "
            },
            {
                "id": "NLRW1900000153.569.35",
                "form": "또 진보든 보수든 한국정치의 미래를 고민하는사람들은 지방자치 급 옷을 입고 있는'골목정치'와 특정 보스 중심의'계파정치'에서 벗어나정파 간 정책과 노선대결로 정치 갈등을 연착륙시켜야 한다고 목소리를 높인다. "
            },
            {
                "id": "NLRW1900000153.569.36",
                "form": "지금 정치권에선 정치개혁을 위해 안간힘을 쏟고 있다. "
            },
            {
                "id": "NLRW1900000153.569.37",
                "form": "사람이 바뀌어도 관행이 변하지 않는다면 제도로서 틀을 잡아 나가야 한다. "
            },
            {
                "id": "NLRW1900000153.569.38",
                "form": "국민에게한걸음 더 다가서기 위해 매일 새로운 변신을 시도하는 정치인들도 있다. "
            },
            {
                "id": "NLRW1900000153.569.39",
                "form": "국민에게 정치가 왜'희망'인지를 보여주고 그만한 가치가 있는 것인지를 실천하는 정치인들이 우리에게 다소 위안이 된다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.594",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "글이대형기자/울산매일포토뱅크",
            "publisher": "울산매일",
            "date": "20091215",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.594.1",
                "form": "3선 화룡점정  재선 승승장구  초선 파죽지세 "
            },
            {
                "id": "NLRW1900000153.594.2",
                "form": "흔히 한 해를 마무리하면서 다사다난했다는 표현을 종종 쓴다. "
            },
            {
                "id": "NLRW1900000153.594.3",
                "form": "2009년 울산정치권에서도 다양한 사건들이 끊이지 않았다. "
            },
            {
                "id": "NLRW1900000153.594.4",
                "form": "노동계 메카인 울산 북구에서재선거가 치러져 진보신당 후보가 재탈환하고, 지역 3선 중진 의원들은 각분야 특위 및 모임에서 회장을 맡는 등 명실상부 중진의원 반열에 오르는기염을 토했다. "
            },
            {
                "id": "NLRW1900000153.594.5",
                "form": "일부 의원은 초선임에도 불구하고 여의도에서 눈부신 활약으로 두각을 드러내는 등 다양한 활약상도 연출했다. "
            },
            {
                "id": "NLRW1900000153.594.6",
                "form": "올 한해 울산 정치권이기록한 지역의원들의 주요활동을 되짚어봤다. "
            },
            {
                "id": "NLRW1900000153.594.7",
                "form": "편집자 주 "
            },
            {
                "id": "NLRW1900000153.594.8",
                "form": "지역 첫 상임위장 '가장 바빠' "
            },
            {
                "id": "NLRW1900000153.594.9",
                "form": "최병국 의원 남구 갑 최병국 의원은 국회 정보위원장과 법사위원을 겸임하면서 가장 바쁜 한해를 보냈다. "
            },
            {
                "id": "NLRW1900000153.594.10",
                "form": "특히 법사위원으로서 법무부장관과 검찰총장 등 인사청문회 위원장을 맡았고 민생관련법 등 각종 법률안 2,000여건을 처리했다. "
            },
            {
                "id": "NLRW1900000153.594.11",
                "form": "아울러 국회 불자의원 모임인'정각회'회장으로서 고승초청법회 등 각종 행사를 주최했으며 국회의원친선바둑모임인'기우회'회장으로 지난 7월 전국 장애인 바둑대회를개최하는 등 국회활동에도 주력하는 모습을보였다. "
            },
            {
                "id": "NLRW1900000153.594.12",
                "form": "이밖에도 당 윤리위원장으로서 임무를 원활히 수행, '클린 한나라당'만들기에 앞장섰다. "
            },
            {
                "id": "NLRW1900000153.594.13",
                "form": "지난 11월에는 최고위원보궐선거 선거관리위원장 등 당내 각종 선거관리를 도맡았다. "
            },
            {
                "id": "NLRW1900000153.594.14",
                "form": "지역 활동으론 재래시장을 잇달아 방문해상인회원단과 면담을 통한 애로점을 청취하는데 주력했고, 울산 남부경찰서 일원 전선지중화 사업을 위한 특별교부금 7억원을 확보하기도 했다. "
            },
            {
                "id": "NLRW1900000153.594.15",
                "form": "예결위원 선임 예산확보'선봉' "
            },
            {
                "id": "NLRW1900000153.594.16",
                "form": "정갑윤 의원 중구 정갑윤 의원은 당내'중소기업활력위원회'위원장을 맡아 기업현장에서 애로사항을 청취하고 정책에 반영하는 현장정치를 몸소 경험했다. "
            },
            {
                "id": "NLRW1900000153.594.17",
                "form": "특히 올해초부터 구로디지털단지와창원국가산업단지, 구미국가산업단지, 인천남동공단, 전문건설협회에 이어 부산항 물류업계, 울산중소기업간담회를 개최하는 등 올해는 전국 방방곡곡을 돌아다니며 국민들의애로점을 피부로 절감한 한 해였다. "
            },
            {
                "id": "NLRW1900000153.594.18",
                "form": "무엇보다 정 의원은 국회 예산결산특별위원으로 선임돼 지역 내 예산확보를 위한 최일선에 나섰고 지난 9월에는 여야 국회의원22명으로 구성된'국회JC동우회'회장으로선출됐다. "
            },
            {
                "id": "NLRW1900000153.594.19",
                "form": "또 국회의원 연구단체인'미래성장동력산업 발굴 육성위원회'대표를 맡아 우주항공산업 전시회 및 세미나를 개최한 것도 의미있는 의정활동중 하나다. "
            },
            {
                "id": "NLRW1900000153.594.20",
                "form": "아울러 보람된 성과로는 울산의 숙원사업인 울산보훈회관 신설안을 최종 확정한 것과 울산지방중소기업청 지역사무소를 설치할 수 있도록 기반을 마련한 것이다. "
            },
            {
                "id": "NLRW1900000153.594.21",
                "form": "'동북아오일허브'유치 으뜸 "
            },
            {
                "id": "NLRW1900000153.594.22",
                "form": "김기현 의원 남구 을 김기현 의원은 정부가 추진하고 있는'살고싶은 도시만들기'시범도시에 선정되도록했으며 달동 주공아파트 시설개선사업비15억원, 바이오화학 실용화센터 기본 및 실시설계비 5억원을 확보하는 등 전반기동안지역사업에 대한 예산확보에 주력했다. "
            },
            {
                "id": "NLRW1900000153.594.23",
                "form": "지난 6월에는 호주차세대지도자를 울산을초청, 간담회를 개최했고, 자동차기술지원과녹색화학포럼을 창립하는 등 이명박 정부가추진하고 있는 녹색성장에 앞장서는 모습을보였다. "
            },
            {
                "id": "NLRW1900000153.594.24",
                "form": "무엇보다 2010년도 동북아오일허브 사업 30억원과 자유무역지역 지정 90억원을 추가 증액시킨 것은 김 의원이 꼽는 올해 최고의 의정활동으로 꼽는데 주저하지않는다. "
            },
            {
                "id": "NLRW1900000153.594.25",
                "form": "아울러 공공기관의 기술이전과 관련된 윤리강령 및 수시조사 등에 대한 대안 마련 촉구, 울산비축기지 배관 폭발사고 재발 방지등 기본적인 지침 마련 요구 등으로 NGO모니터단이 선정하는 우수의원에 6년 연속뽑히는 쾌거를 달성했다 "
            },
            {
                "id": "NLRW1900000153.594.26",
                "form": "고질적 물 문제 해결'하이라이트' "
            },
            {
                "id": "NLRW1900000153.594.27",
                "form": "강길부 의원 울주군 강길부 의원은 올 가장 하이라이트는 지자체 분쟁으로 비화되는 물 문제를 오랜 설득끝에 해결한 점이다. "
            },
            {
                "id": "NLRW1900000153.594.28",
                "form": "강 의원은 울산 맑은물 12만톤을 관철함으로써 동시에 반구대 암각화 보존대책에도실마리를 제공했다. "
            },
            {
                "id": "NLRW1900000153.594.29",
                "form": "국토부는 조만간 지자체 물 문제 해결을위한 정부측 입장을 밝힐 예정에 있으며 국비 2,207억원이 소요돼 울산은 부담을 덜게 됐다. "
            },
            {
                "id": "NLRW1900000153.594.30",
                "form": "또 부산 울산 광역전철 지정해제를 위해 기재부와 협의 중에 있다. "
            },
            {
                "id": "NLRW1900000153.594.31",
                "form": "이미 국토부에선 시행령 개정안을 마련하는 등 지방비 4,000억원을 절감할 수 있는효과가 있다. "
            },
            {
                "id": "NLRW1900000153.594.32",
                "form": "이와 함께 올 연말 발표 예정인 전국 마리나항 선정에 울산 진하항이 포함되도록 노력 중에 있으며 지역 도로 예산을 확보, 산업도시로서 한 단계 업그레이드할 수 있는계기를 마련하고 있다. "
            },
            {
                "id": "NLRW1900000153.594.33",
                "form": "지난 11월 당 지도부는 야당과 첨예한 공방을 벌이고 있는'4대강 살리기'사업과 관련, 당내'4대강 살리기 TF'팀을 구성하고위원장에 강 의원을 임명하는 등 그의'카운터 펀치 한방'을 기대하고 있다. "
            },
            {
                "id": "NLRW1900000153.594.34",
                "form": "당 정부 지역현안 매진'열혈남' "
            },
            {
                "id": "NLRW1900000153.594.35",
                "form": "안효대 의원 동구 안효대 의원은 7월까지 울산시당 위원장을 맡았고, 곧바로'정몽준 대표 만들기'일등공신이 됐다. "
            },
            {
                "id": "NLRW1900000153.594.36",
                "form": "'공신록'에 이름이 올라 8월부터는 당내 원내부대표로 임명돼 당과정부, 지역의 현안 해결 등 세 마리 토끼 잡기에 매진한 최고 열혈남에 속한다. "
            },
            {
                "id": "NLRW1900000153.594.37",
                "form": "올해 초  서민경제 회생과 중소기업 활성화  수출기업에 대한 지원을 위한 정책적연구  각종 규제로 인한 산업활동 저해요소 해결 등 3대 의정활동 기본 방침을 수립했다. "
            },
            {
                "id": "NLRW1900000153.594.38",
                "form": "또한 울산 지역의 장기적 발전을 위해국회 기획재정위원으로서 울산전체 예산 확보와 물 문제 해결, 울산과기대 교육인프라구축 등 지역의원들과 손발을 맞췄다. "
            },
            {
                "id": "NLRW1900000153.594.39",
                "form": "여성과 장애인, 서민 등 사회적 약자를 배려하기 위해 근로기준법 일부개정법률안 즉'유산예방휴가법'을 발의해 주목을 받았으며 동북아오일허브, 보세구역 설영 규정으로 과대한 물류비와 부품의 적기 공급에 앞장서 현장의 어려움을 대변했다. "
            },
            {
                "id": "NLRW1900000153.594.40",
                "form": "또 지역 내 오랜 숙원사업인 방어진처리구역 주전 당사  지선관거 부설공사 사업예산이 환경부에서 전액 미반영 됐으나, 이를 바로 잡기도 했다. "
            },
            {
                "id": "NLRW1900000153.594.41",
                "form": "화려한 컴백 '베스트 국감의원' "
            },
            {
                "id": "NLRW1900000153.594.42",
                "form": "조승수 의원 북구 지난 4월 재선거를 통해'컴백'한 조승수의원은 올해 최고의 한 해를 보내고 있다. "
            },
            {
                "id": "NLRW1900000153.594.43",
                "form": "그는\"쌍용자동차, 용산참사, 그리고 장애인차별의 현장까지 민생은 그야말로 아우성이었습니다\"면서\"이명박 정부의 질못 된 정책에 당당히 맞서고 있습니다. "
            },
            {
                "id": "NLRW1900000153.594.44",
                "form": "단 1석으로...\"란 말로 기쁨을 대신했다. "
            },
            {
                "id": "NLRW1900000153.594.45",
                "form": "특히 초중등교육법과 학원의 설립 운영및 과외교습에 관한 법률 등 8건을 발의하는등 일당백의 역할을 톡톡히 하고 있다. "
            },
            {
                "id": "NLRW1900000153.594.46",
                "form": "또한각종 정책토론회 등도 20여 차례 개최했다. "
            },
            {
                "id": "NLRW1900000153.594.47",
                "form": "지난 10월에는 병원의 신종플루'부당 특진비'폐지 및 환불을 이끌어냈고, 무상검사와 무상치료, 무상접종을 위해 노력했다. "
            },
            {
                "id": "NLRW1900000153.594.48",
                "form": "이를 평가하듯 경실련이 선정하는 2009년 베스트 국정감사 의원에 뽑혔으며 오마이뉴스 선정 국감우수의원, 시사저널 여론조사'차세대 정치리더'에 선정됐다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.595",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "이상길기자",
            "publisher": "울산매일",
            "date": "20091215",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.595.1",
                "form": "시민복지 지역발전 위한 견인차 역할 톡톡 "
            },
            {
                "id": "NLRW1900000153.595.2",
                "form": "2009년도 울산시의회 의장 윤명희  행정사무감사가 지난달 25일 막을 내렸다. "
            },
            {
                "id": "NLRW1900000153.595.3",
                "form": "지난달 16일부터 10일 동안 실시된 이번 사무감사는 4대 의회 마지막행정사무감사인 만큼 감사 시작 전부터 관심을 모았다. "
            },
            {
                "id": "NLRW1900000153.595.4",
                "form": "내무위는 지난 감사기간 동안 시 기획관리실을 포함해 공보관실, 감사관실, 행정지원국, 문화체육국, 소방본부, 중부 남부 동부 온산소방서, 문화예술회관, 서울사무소, 울산발전연구원, 시설관리공단,  재 울산세계옹기엑스포조직위원회 등을 대상으로 행정사무감사를 실시했다 "
            },
            {
                "id": "NLRW1900000153.595.5",
                "form": "2009년도 울산시의회 의장 윤명희  행정사무감사가 지난달 25일 막을 내렸다. "
            },
            {
                "id": "NLRW1900000153.595.6",
                "form": "지난달 16일부터 10일 동안 실시된 이번 사무감사는 4대 의회 마지막 행정사무감사인 만큼감사 시작 전부터 관심을 모았다. "
            },
            {
                "id": "NLRW1900000153.595.7",
                "form": "이에 따라 의원들은 각 상임위원회별로 쟁점을 제시하며 집행부의 잘못을 지적하고 개선책을 유도, 시민복지와 지역발전에 보탬이 되도록 유도했다. "
            },
            {
                "id": "NLRW1900000153.595.8",
                "form": "특히 핵심 현안들에 대해서는 반드시 짚고 넘어가면서 울산의 지속적인 발전을위한 견인차 역할을 충실히 수행했다. "
            },
            {
                "id": "NLRW1900000153.595.9",
                "form": "상임위별 활약상 및 주요쟁점사항 등을 되짚어본다. "
            },
            {
                "id": "NLRW1900000153.595.10",
                "form": "옹기엑스포 취소 13억 낭비 밝혀 "
            },
            {
                "id": "NLRW1900000153.595.11",
                "form": "내무위원회내무위 위원장 박순환 는 지난 감사기간 동안 시 기획관리실을 포함해 공보관실, 감사관실, 행정지원국,문화체육국, 소방본부, 중부 남부 동부 온산소방서, 문화예술회관, 서울사무소, 울산발전연구원, 시설관리공단,  재 울산세계옹기엑스포조직위원회 등을대상으로 행정사무감사를 실시했다. "
            },
            {
                "id": "NLRW1900000153.595.12",
                "form": "주요 쟁점사항으로는  옹기엑스포 취소에 따른 문제점  강동권 개발 지연  2013년 중기지방재정계획의 일관성 부족  소방공무원 인력 운용의 문제점 맞춤형 복지제도 자치단체별 격차  무형문화재지정  언양읍성 복원 지연  청렴도 향상방안  울산발전연구원 우수인재 확보건  문수축구경기장 수익창출 등이 집중 부각됐다. "
            },
            {
                "id": "NLRW1900000153.595.13",
                "form": "특히, 옹기엑스포 취소와 관련해 거의 모든 부서를 대상으로 문제점을 추궁, 취소로 인해 13억의예산이 낭비된 사실을 밝혀내기도 했다. "
            },
            {
                "id": "NLRW1900000153.595.14",
                "form": "또 옹기장인 개인 간의 불협화음을 해결하지 못해 단체인 협회를 무형문화재로 선정하는 잘못에 대한 지적도제기됐다. "
            },
            {
                "id": "NLRW1900000153.595.15",
                "form": "아울러 내무위는 소방공무원의 인력운용문제점에대해서도 집중적으로 다뤘는데 소방공무원 인력 운용과 관련해 현재 전국적인 문제로 불거진 초과수당에 대한 시의 문제점을 집중 추궁하고 대책 마련을요구했다. "
            },
            {
                "id": "NLRW1900000153.595.16",
                "form": "교육계'도덕적 해이'질타 "
            },
            {
                "id": "NLRW1900000153.595.17",
                "form": "교육사회위원회교사위 위원장 이죽련 는 감사기간 동안 시 환경녹지국과 복지여성국, 보건환경연구원, 상수도사업본부, 태화강관리단, 용연하수처리장, 온산하수처리장,여천위생처리장, 환경자원사업소, 또 시 교육청 및교육위원회 소관 사항에 대해 감사를 진행했다. "
            },
            {
                "id": "NLRW1900000153.595.18",
                "form": "주요 쟁점사항으로는  시의 무문별한 농약살포  대기질 개선여부  태화강 수생태계 회복사업의 성과  요양보호사 과다배출  병입 수돗물 생산 취소 청정수원 확보 방안  보건교사 미흡  도서관 장서 부족  교육계 도덕성 해이 등 시민들의 실생활과밀접한 관계가 있는 사안들을 집중적으로 다뤘다. "
            },
            {
                "id": "NLRW1900000153.595.19",
                "form": "특히 고독성 제초제인 MCPP의 사용과 발암성 진위를 놓고 교사위 소속 이은주 의원과 집행부가 감사현장 밖에서 해명자료를 추가로 배포하면서 격론을벌이기도 했고, 행감 전 불거진 교육계의 성추행 문제가 행감에서 집중 재론되면서 교육계의 도덕성 해이를 강하게 질타했다. "
            },
            {
                "id": "NLRW1900000153.595.20",
                "form": "이와 함께 태화강수생태계 건천화 하천사업의 수질개선 실효성 여부를 두고 윤종오 의원과 집행부가 뜨거운 공방을 벌였고, 태화강 대숲 간벌에 따른 대나무 재활용 방안 등이 제시되기도 했다. "
            },
            {
                "id": "NLRW1900000153.595.21",
                "form": "행정 투명성 독점운영 개선해야 "
            },
            {
                "id": "NLRW1900000153.595.22",
                "form": "산업건설위원회산건위 위원장 박천동 는 감사기간 동안 시 경제통상실을 비롯해 교통건설국, 도시국, 농업기술센터, 종합건설본부, 농수산물도매시장관리사무소, 차량등록사업소, 도시공사, 중소기업지원센터,  재 울산테크노파크, 신용보증재단 등을 대상으로 감사를 펼쳤다,주요 쟁점사항으로는  태화교 합성데크 수의계약논란  산업단지 내 폐기물처리업체 선정 특혜의혹 번호판 제조업체 독점 및 가격문제  희망근로 프로젝트 중도포기자 속출문제  AI 매몰지역 관리 문제  자전거타기 교육장 회비 징수  농수산물도매시장 주차장 운영 미흡  예산 삭감에 따른 지역 연구개발 활동 위축 우려 등이 집중적으로 다뤄졌다. "
            },
            {
                "id": "NLRW1900000153.595.23",
                "form": "특히 태화교 합성데크 업체 및 산업단지 내 폐기물처리업체 선정과 관련해 특혜의혹을 제기하면서 행정의 투명성 확보를 요구했고, 차량번호판 제조와 관련해 타 지역보다 높은 가격과 오랜 독점운영을 지적하며 개선을 주문했다. "
            },
            {
                "id": "NLRW1900000153.595.24",
                "form": "또 일자리 창출을 위해 실시된 희망근로 프로젝트 사업과 관련해 중도포기자가속출하고 있다고 지적하고 선정과정 등에서 보다 철저한 운용을 당부했다. "
            },
            {
                "id": "NLRW1900000153.595.25",
                "form": "상임위 내년부터 인터넷 생중계 "
            },
            {
                "id": "NLRW1900000153.595.26",
                "form": "운영위원회의회운영위 위원장 홍종필 는 감사기간 동안 의회사무처에 대한 감사를 진행했다. "
            },
            {
                "id": "NLRW1900000153.595.27",
                "form": "주요 쟁점사항으로는  의회의 독자성과 효율성 직원 역량 및 홍보 강화 등에 초점이 맞춰졌는데, 특히 시청사와 별관 리모델링 공사 완공에도의사당 건물 내 집행부서와 의회가 혼재돼 독자성을 갖추지 못한 점이 집중 지적됐다. "
            },
            {
                "id": "NLRW1900000153.595.28",
                "form": "또 실질적인 보좌관 역할을 하는 사무처 직원의역량 강화를 위해 입법관련 교육이나 세미나 등을활발히 개최하는 방안도 제시됐다. "
            },
            {
                "id": "NLRW1900000153.595.29",
                "form": "한편, 운영위는 시의회 활동과 관련한 홍보 강화와시민단체의 일반 상임위 방청제한의 문제해결을 위해 인터넷 생중계를 요청, 의회사무처로부터 내년 시행을 확답 받았다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.596",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "울산매일",
            "publisher": "울산매일",
            "date": "20091215",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.596.1",
                "form": "사 설 "
            },
            {
                "id": "NLRW1900000153.596.2",
                "form": "기이한 울산시의회 예결특위 "
            },
            {
                "id": "NLRW1900000153.596.3",
                "form": "울산시의회 예산결산특위의 내년도 예산심의가 지나친 예산부활로'상임위 무용론'과'집행부 눈치보기'라는 논란이빚어지고 있다. "
            },
            {
                "id": "NLRW1900000153.596.4",
                "form": "시의회 한 관계자는\"상임위에서 통과된 예산 가운데 10개 항목을 부활시킨 것은 상임위 심의를 완전 무력화 시킨 것\"이라 지적했다. "
            },
            {
                "id": "NLRW1900000153.596.5",
                "form": "또한 전체예산 삭감규모 역시 0.03 로 지난해 0.27 에 비해 크게 줄어 의회예산심의무용론까지 대두되고 있다. "
            },
            {
                "id": "NLRW1900000153.596.6",
                "form": "지방의회가 집행부를 감시하는 일은 결국 예산에 대한 감시라고 해도 과언이 아니다. "
            },
            {
                "id": "NLRW1900000153.596.7",
                "form": "사후에 예산낭비를 따지는 일을 넘어 예산편성 과정에서부터 심의과정에 이르기까지 모두 시의회의 몫이다. "
            },
            {
                "id": "NLRW1900000153.596.8",
                "form": "울산시가 집행하는 예산이란 본질적으로 시민의 돈이기에 대의기구인 시의회가쓸 항목과 돈을 꼼꼼히 따져야하는 심의과정이 무엇보다 중요하다. "
            },
            {
                "id": "NLRW1900000153.596.9",
                "form": "선진민주주의예산일수록 법정심의기간이 길어지는 것도 그런 까닭이다. "
            },
            {
                "id": "NLRW1900000153.596.10",
                "form": "정부예산 편성을 보더라도 예산안 편성지침이 확정되면 이를 토대로 각 부처가예산 요구서를 기재부에 제출한다. "
            },
            {
                "id": "NLRW1900000153.596.11",
                "form": "기재부 내 예산실이 칼자루를 휘두르는 시간이다. "
            },
            {
                "id": "NLRW1900000153.596.12",
                "form": "예산실은 각 부처가 요구한 사업에대해 감액을 하기도 하고, 기재부가 필요하다고 판단되는 사업에 대해서는 증액을하기도 한다. "
            },
            {
                "id": "NLRW1900000153.596.13",
                "form": "아무리 힘있는 실세부처라도 이때만큼은 기재부 눈치를 볼 수밖에없다. "
            },
            {
                "id": "NLRW1900000153.596.14",
                "form": "언제나 쓸 곳은 많고 돈은 모자라게 마련이다. "
            },
            {
                "id": "NLRW1900000153.596.15",
                "form": "한푼이라도 더 따내려는 부처간 경쟁이 벌어진다. "
            },
            {
                "id": "NLRW1900000153.596.16",
                "form": "여당이 힘을 발휘하는 때도 이 즈음이다. "
            },
            {
                "id": "NLRW1900000153.596.17",
                "form": "'여당의원들은 봄에, 야당의원들은 가을에 바쁘다'는 말도 있다. "
            },
            {
                "id": "NLRW1900000153.596.18",
                "form": "지역구 예산을로비하는 시기가 여야에 따라 철이 다른셈이다. "
            },
            {
                "id": "NLRW1900000153.596.19",
                "form": "두달간'칼질'이 끝나면 관계기관과의 협의를 거친뒤 9월께 국무회의에서국회로 넘기기 전 최종 절차를 거친다. "
            },
            {
                "id": "NLRW1900000153.596.20",
                "form": "국회 각 상임위는 소관부처에 대한 예산심사를 한다. "
            },
            {
                "id": "NLRW1900000153.596.21",
                "form": "하지만 본 게임은 예산결산 특별위원회에서 시작된다. "
            },
            {
                "id": "NLRW1900000153.596.22",
                "form": "상임위마다증액한 사업들도 예결위에선 소용이 없다. "
            },
            {
                "id": "NLRW1900000153.596.23",
                "form": "감액한 사업들은 반영하지만 증액사업들은'제로섬'에서 출발한다. "
            },
            {
                "id": "NLRW1900000153.596.24",
                "form": "상임위에서 늘린 것을 모두 반영하다간 예산이 엄청나게 불어나기 때문이다. "
            },
            {
                "id": "NLRW1900000153.596.25",
                "form": "그런데 울산시의 2010회계연도 예산결산특위에서는 상임위에서 심의해 깎인예산이 다시 살아나는 기이한 현상이 빚어져 상임위 무용론까지 대두되고 있다. "
            },
            {
                "id": "NLRW1900000153.596.26",
                "form": "이를 지켜보고 있는 시민들의 눈은 결국의회 불신론으로 이어질 수밖에 없다. "
            },
            {
                "id": "NLRW1900000153.596.27",
                "form": "상습체납자 명단공개 실효 거두려면 "
            },
            {
                "id": "NLRW1900000153.596.28",
                "form": "울산시가 지방세를 1억원 이상 체납한65명 법인 포함 의 명단을 시와 구군 홈페이지를 통해 공개했다. "
            },
            {
                "id": "NLRW1900000153.596.29",
                "form": "지방세 체납발생 일부터 2년이 경과하고 1억원 결손액 포함 이상 체납한 99명에 대해, 1차 지방세정보공개심의위원회에서 70명을 선정하고 6개월간 납부독려 및 소명기회를 부여한 후, 지난 11월26일 2차 지방세정보공개심의위원회의 심의과정을 거쳐 최종 결정된 명단이다. "
            },
            {
                "id": "NLRW1900000153.596.30",
                "form": "물론 고액 상습 체납자에 대한 명단공개 제도가 직접적인 징수수단은 아니다. "
            },
            {
                "id": "NLRW1900000153.596.31",
                "form": "하지만 지난 2006년부터 시행된 이후2008년도까지 총 34억3,800만원의 체납세를 징수했다는 점에서 납세의무에 대한 경각심을 심어주는 것은 물론 심리적 압박을 통한 체납세 납부를 강제하는 수단으로 활용되고 있는 것만은 분명해 보인다. "
            },
            {
                "id": "NLRW1900000153.596.32",
                "form": "하지만 우려되는 점은 공개되는 고액 상습 체납자가 해마다 크게 늘어 날뿐 아니라 이들의 체납액만도 무려 214억4700만원에 이른다는 점이다. "
            },
            {
                "id": "NLRW1900000153.596.33",
                "form": "이 가운데 28개법인이 128억1900만원, 개인 37명이86억2800만원을 각각 체납했다고 한다. "
            },
            {
                "id": "NLRW1900000153.596.34",
                "form": "물론 이들 체납자 모두가 파렴치하다고는할 수 없다. "
            },
            {
                "id": "NLRW1900000153.596.35",
                "form": "이런저런 사정으로 세금을 내지 못할 처지에 몰린 경우도 적지 않을 터이다. "
            },
            {
                "id": "NLRW1900000153.596.36",
                "form": "장기 불황에 따른 자금사정 압박 등으로 일시적인 체납자도 있을 수 있다. "
            },
            {
                "id": "NLRW1900000153.596.37",
                "form": "그러나 호화시설을 이용하면서도'나 몰라라'식의 고액 상습체납자가 적지 않다는 건익히 알려진 사실이다. "
            },
            {
                "id": "NLRW1900000153.596.38",
                "form": "사정이 이렇다보니 성실한 납세자와의 형평성 문제가 늘 여론의 도마에 오른다. "
            },
            {
                "id": "NLRW1900000153.596.39",
                "form": "선량한 납세자가 존경받기는 커녕 오히려 바보취급을 당한다는 것은 분명 잘못된 것이다. "
            },
            {
                "id": "NLRW1900000153.596.40",
                "form": "고액 상습 체납자 명단공개 제도가 실효를 거둘려면 이같은 납세풍토가 사라지도록 하는게 마땅하다. "
            },
            {
                "id": "NLRW1900000153.596.41",
                "form": "지방세는 지방자치단체가 살림을 꾸려 나가는데 가장 중요한재원이다. "
            },
            {
                "id": "NLRW1900000153.596.42",
                "form": "각 지자체들이 세금체납 일소에심혈을 기울이고 있는 이유도 여기에 있다. "
            },
            {
                "id": "NLRW1900000153.596.43",
                "form": "세수가 확보되지 않고서는 주민 숙원사업은 물론 도시발전을 위한 각종 계획을 추진할 수 없기 때문이다. "
            },
            {
                "id": "NLRW1900000153.596.44",
                "form": "따라서 생계형 체납자 등에 대해서는 탄력적인 체납처분이 필요하겠지만 납부할 능력이 있으면서도 온갖 핑계로 이를 회피하는 고액 상습체납자에 대해서는 특단의 대책이 필요하다. "
            },
            {
                "id": "NLRW1900000153.596.45",
                "form": "지자체가 부과된 지방세마저 제대로 징수하지 못한다면 결과적으로 혈세 낭비는 말할 것도 없고 세무행정에 대한 불신만 더욱키운다는점을명심해야한다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.597",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김기곤기자",
            "publisher": "울산매일",
            "date": "20091216",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.597.1",
                "form": "군민의 입장서 발로 뛰는 의정 구현 울주 발전밑거름 역할 "
            },
            {
                "id": "NLRW1900000153.597.2",
                "form": "민원현장 직접방문 실태파악 원인규명 노력상담실 항시 오픈 각종 여론 청취 군정반영 "
            },
            {
                "id": "NLRW1900000153.597.3",
                "form": "각종 안건 심도 있는 심사 의결울주군의회는 올 한해 제104회에서 제110회 정례회까지 임시회 5회, 정례회 2회 등 총 92일간의 일정으로 조례안 43건, 규칙안 1건, 예산안 4건, 결산안 1건, 기금운용계획안 7건, 공유재산관리계획안 3건 세부안건 15건  등 71건의 안건에 대해 명확하고공정한 심사를 통해 의결했다. "
            },
            {
                "id": "NLRW1900000153.597.4",
                "form": "이중 군민의 뜻을 정책에 반영하기 위해 울산광역시울주군 장애인가정 출산 지원금 지급조례 등 11건의조례 규칙에 대해 의원발의로 제 개정 했으며, 3건의 자유발언과 10건의 군정질문으로 울주군의 중요정책에 대해 원만한 사업추진이 되도록 주문했다. "
            },
            {
                "id": "NLRW1900000153.597.5",
                "form": "매 회기시 주요사업장에 대한 현장 방문으로 사업의타당성과 규모의 적정성 여부를 파악해 예산안 및 공유재산관리계획안 등을 신중히 검토했으며, 이미 추진 중인 사업에 대해 그 사업의 목적에 부합되게 진행되는지 여부를 확인했다. "
            },
            {
                "id": "NLRW1900000153.597.6",
                "form": "매월 1회 이상 의원정례 간담회를 개최해 의원들간의 의회운영 협의 및 군정업무 전반에 대해 집행부로부터의 의견 청취를 통해 각종 안건처리 등 업무처리에 내실과 효율성을 기해 왔다. "
            },
            {
                "id": "NLRW1900000153.597.7",
                "form": "현장방문 주민 만남 찾아가는 의정활동주요 언론 보도사항이나 군민들이 어려움을 겪고 있는 현장을 발로 뛰며 상황 파악은 물론 처리 대책을집행부에 전달하는 현장 중심의 의정활동을 더욱 강화했다. "
            },
            {
                "id": "NLRW1900000153.597.8",
                "form": "청량 두현저수지 인근 의료폐기물 무단투기 관련 현장 방문을 비롯해 서생면 일원에 확산된 솔껍질 깎지벌레 피해 현장, 가뭄과 병해충 피해 현장, 두서면 차리 축사 공사 현장, 웅촌면 의료폐기물 업체 입지 선정 관련 현장 등 각종 민원 현장에 대한 정확한 실태를 파악하고 철저한 원인규명 및 신속한 처리 방안을관련 부서에 요구해 문제를 해결하고자 했다. "
            },
            {
                "id": "NLRW1900000153.597.9",
                "form": "을지훈련 상황실과 신종플루로 인한 보건소 등 해당기관을 방문해 임무에 충실하도록 당부했다. "
            },
            {
                "id": "NLRW1900000153.597.10",
                "form": "또 주민 불편사항 해소와 여론을 청취해 군정에 반영하고자 의원 민원상담실을 당번제로 운영해 의회방문 민원에 대해 상담 및 문제 해결에 적극적으로 나섰다. "
            },
            {
                "id": "NLRW1900000153.597.11",
                "form": "청량면 송전1리의 소규모 회사 신설 관련 청량면 화창리 주민들의 건의 사항과 언양 송대마을 주민들의두산위브 아파트로 인한 피해 보상건, 두동 봉계 하수처리장 추진 반대를 주장하며 의회를 방문한 주민들에 대해 사안이 원만히 해결되도록 관련부서와 협의해 방안을 강구토록 하는 등 적극적으로 중재 및 해결을 위해 최선을 다했다. "
            },
            {
                "id": "NLRW1900000153.597.12",
                "form": "한편 시설관리공단, 읍면장과의 간담회를 통해 애로사항 및 주요 현안사항을 청취 공유해 소통을 넓혀의정활동에 반영했고, 시설관리공단의 체계적 운영과읍 면에는 주민과 더욱 밀착하는 행정을 당부했다. "
            },
            {
                "id": "NLRW1900000153.597.13",
                "form": "연수 의정연구 통한 의정능력 자질 향상장애체험 봉사 등 소외계층에도 다가서 "
            },
            {
                "id": "NLRW1900000153.597.14",
                "form": "의원역량 강화 정책개발 의정능력 향상 노력급속히 변화하는 시대에 의원 역량 강화로 군민에게설득력 있는 정책 생산 능력을 제고하자 의정 연찬회,국내외 벤치마킹 등으로 의원 수준의 향상을 도모했다. "
            },
            {
                "id": "NLRW1900000153.597.15",
                "form": "두 차례에 걸친 의원 의정 연수에 참석해 지방행정체제개편 등 현안 사항의 이해를 높이고 제도 개혁이지방자치의 성장과 주민 이익 극대화의 방향에서 마련돼야 한다는 점을 공유했다. "
            },
            {
                "id": "NLRW1900000153.597.16",
                "form": "또 지방자치단체 민간이전 경비의 운용실태, 예산안,조례안 심사기법을 실제 현장에서 활동하는 강사로부터 체험된 내용을 습득해 의정 능력 향상을 기했다. "
            },
            {
                "id": "NLRW1900000153.597.17",
                "form": "울주군의 주요 투자사업과 관련 있는 목포시의 야관경관 조명사업, 갓바위 해상 보행교, 요트마리나 시설등을 견학해 실태 파악 등 울주군 지역과의 비교를 통해 개발과 운영 방향을 제시했다. "
            },
            {
                "id": "NLRW1900000153.597.18",
                "form": "내무위원회는 일본 연수를 통해 해변공원, 노인복지시설, 영어마을 조성 관련 선진 사례를 체험해 울주군의 현실에 장 단기적으로 적용할 수 있는 방안들을보고서로 정리해 의정활동에 자료로 활용하고 있다. "
            },
            {
                "id": "NLRW1900000153.597.19",
                "form": "산업건설위원회는 청보리 조사료 생산기반조성과 송정항 유료 낚시터 조성 사업 등의 타당성을 검증하고방향을 모색하고자 고창 청보리 축제 등을 둘러보고주요 정책사안에 대한 판단 능력을 심화시켰다. "
            },
            {
                "id": "NLRW1900000153.597.20",
                "form": "통영시의 미륵산 케이블카 및 통영 마리나항 견학은울주군에서 관광개발사업으로 추진하고 있는 신불산삭도설치 및 진하 마리나항 사업과 관련해 성공적인사례로 꼽히는 시설의 현황 및 운영실태, 관광객 등을파악해 보다 넓은 안목의 의정 자료로 활용하고 있다. "
            },
            {
                "id": "NLRW1900000153.597.21",
                "form": "군민과 함께 하는 열린 의회상 구현사회복지시설과 소외된 계층의 주민들을 만나 고충을 위로하고 좀 더 나은 삶을 영위할 수 있는 방안들을 마련하기 위해 꾸준히 노력했다. "
            },
            {
                "id": "NLRW1900000153.597.22",
                "form": "청량 덕하 나눔터와 남부장애인 보호작업장을 방문해 시설 원생들을 격려하고 작업자의 애로사항을 청취했으며, 신광노인요양원에서 안경 만들기, 공놀이를함께하며 자원봉사 활동 등 어려운 이웃을 위해 꾸준히 관심을 가져왔다. "
            },
            {
                "id": "NLRW1900000153.597.23",
                "form": "또'1일 장애체험'활동을 통해장애인이 일상생활에서 겪는 어려움을 몸소 체험하며비장애인의 관점에서 벗어나 각종 제도와 시설이 장애인 위주로 조속히 변화될 수 있도록 노력했다. "
            },
            {
                "id": "NLRW1900000153.597.24",
                "form": "국가유공자 회갑 및 고령회원 위로연 참석은 국가를위해 공헌한 유공자들의 고귀한 정신 계승 및 희생을위로할 뿐만 아니라 의원 스스로 지역과 주민들을 위한 봉사의 마음을 다짐하는 시간이 됐다. "
            },
            {
                "id": "NLRW1900000153.597.25",
                "form": "울주군의회는 2009년 한해 동안 군민의 작은 목소리도 정책에 반영하는 성숙된 의회상 정립을 위해 최선의 노력을 했다. "
            },
            {
                "id": "NLRW1900000153.597.26",
                "form": "이를 바탕으로 2010년 새해에도울주군의회는 대안을 제시하는 적극적인 의정활동을통해 군민에게 신뢰받고, 군민과 함께하는 명품 의회를 만드는데 노력하기로 했다. "
            }
        ]
    },
    {
        "id": "NLRW1900000153.620",
        "metadata": {
            "title": "울산매일 2009년 기사",
            "author": "김홍두기자",
            "publisher": "울산매일",
            "date": "20091229",
            "topic": "정치",
            "original_topic": "사회"
        },
        "paragraph": [
            {
                "id": "NLRW1900000153.620.1",
                "form": "최대 3곳 물갈이 지각변동 조짐 "
            },
            {
                "id": "NLRW1900000153.620.2",
                "form": "지방선거'수동적 공천'가닥 현역유리중 북구 울주 변수많아 위험지역 분석예비후보 잰걸음 여성 단체장 기대도 "
            },
            {
                "id": "NLRW1900000153.620.3",
                "form": "내년 6 2 지방선거 한나라당 기초단체장 공천 분위기가 서서히 윤곽을 잡아가고 있다. "
            },
            {
                "id": "NLRW1900000153.620.4",
                "form": "그러나 지선선거여건이 녹록치 않은 상황에서공천 향방과 맞물려 새로운 변수도양산되고 있다. "
            },
            {
                "id": "NLRW1900000153.620.5",
                "form": "노무현 전 대통령 서거 1주기 등변수로 영남권 지방선거 여건이 여당에 불리할 것이라는 중앙 정치권의 전망이 흘러나오면서 현역 단체장에 유리한'수동적 공천'방향으로 무게비중이 실리고 있다. "
            },
            {
                "id": "NLRW1900000153.620.6",
                "form": "이와함께 역대 선거결과 한나라당으로 지역정서가 쏠리면서 지역일부 2 3곳은'공천 당선'이라는등식을 배경삼아 기초단체장에 강한 도전의지를 보이는 예비후보들의 틈새 공략도 본격화되고 있다. "
            },
            {
                "id": "NLRW1900000153.620.7",
                "form": "지역정가에서는 최소 2곳 이상의기초단체장 물갈이가 불가피하다는분석과 함께 여성 단체장 탄생을기대하는 분위기도 역력하다. "
            },
            {
                "id": "NLRW1900000153.620.8",
                "form": " 흔들리는 공천 전선지역정가에서는 최소 2곳, 최대3곳까지 기초단체장 물갈이가 불가피하다는 분석이 쏟아지고 있다. "
            },
            {
                "id": "NLRW1900000153.620.9",
                "form": "이는 내년 지방선거 여건이 여당에 불리한'수동적 공천'이란 가닥속에서도 한나라당 강세라는 지역정서와 맞물리면서 지역정가에서도다소 수긍하는 분위기가 만연하다. "
            },
            {
                "id": "NLRW1900000153.620.10",
                "form": "지역 5개 봉우리 기초단체장  중지각변동 조짐을 보이고 있는 활화산 지역 은 중구, 북구, 울주군 등 3곳 가능성이 점쳐지고 있다. "
            },
            {
                "id": "NLRW1900000153.620.11",
                "form": "우선 중구 조용수 청장의 3선 도전은 정치 지형상 불리한 여건이라는 여론이 드세다. "
            },
            {
                "id": "NLRW1900000153.620.12",
                "form": "김기환 시의원, 박래환 중구의회의장, 박성민 중구의원 등'3두 마차'의 시동이 걸려'중구난방 '소문이 파다하고 정영자 전울산시 복지여성국장의 출현도'다크호스'로 작용할 공산이 높은 것으로 점쳐지고 있다. "
            },
            {
                "id": "NLRW1900000153.620.13",
                "form": "정 전 국장의 경우 여성할당, 행정경험, 친박 박근혜 계라는'3박자'가 조합되면서 급부상하고 있다. "
            },
            {
                "id": "NLRW1900000153.620.14",
                "form": "북구 강석구 청장도 운신의 폭이갈수록 좁아지고 있다. "
            },
            {
                "id": "NLRW1900000153.620.15",
                "form": "지난 4 29재선거에서 진보신당 조승수 의원이 북구를 탈환하면서 선거 여건이지명도가 높은 현역 단체장에게 유리한 방향으로 선회했으나 구정 운영을 두고 바닥 민심이 예상외로 차갑다는 여론이 급물살을 타고 있다. "
            },
            {
                "id": "NLRW1900000153.620.16",
                "form": "지역정가에서는 경선 등 후보 간 공천경쟁보다 여론 향배에 더 비중을두는 분위기로 반전될 수도 있다는분석이다. "
            },
            {
                "id": "NLRW1900000153.620.17",
                "form": "박천동 시의원, 유재건 북구의원 등이 틈새를 노린 각개전투에 본격 나서고 있다. "
            },
            {
                "id": "NLRW1900000153.620.18",
                "form": "지난해 10 29 재선거를 통해입성한 울주군 신장렬 군수는'반쪽짜리'군수라는 동정론과 공천당시부터 3순위의'교체 대상'이란멍에를 안고 있었다는 교체론이 비등한 실정이다. "
            },
            {
                "id": "NLRW1900000153.620.19",
                "form": "최근 당 내부적으로'교체 여부및 대안'에 대한 여론 탐색을 추진했고 군정 수행에서 초래된 민원등 문제점에 대한 세밀한 검토 작업이 병행중인 것으로 알려졌다. "
            },
            {
                "id": "NLRW1900000153.620.20",
                "form": "여기에 천명수 시의원이 공천레이스에 뛰어들어 중앙 정치권에 이어 군민들과 교감을 주고 받기 시작했으며 최병권 전 울산시 경제통상 실장도 출사표를 던지는 등 곳곳에서 용암이 분출되는 지각변동조짐이 일고 있다. "
            },
            {
                "id": "NLRW1900000153.620.21",
                "form": " 재선고지를 향해서남구 김두겸 청장과 동구 정천석청장이 1차 공천 가시권에 진입했다는 여론이 지역정가에 팽배하다. "
            },
            {
                "id": "NLRW1900000153.620.22",
                "form": "'한 지붕 두 가족'의 맏사위인 김청장의 구정 추진력과 담장 없는정치력으로 지역정가의 시선을 집중시키고 있으며 중앙 정치권 등당 안팎에서도 공천에는 큰 무리가없다는 평가를 받는 등 재선 레이스에 가속도가 붙고 있다. "
            },
            {
                "id": "NLRW1900000153.620.23",
                "form": "정 청장 역시 지난 8년간 민노당출신 단체장의 전력이 있는 동구를탈환, '오뚝이'청장으로 소신있는행정을 추진하고 있다는 평가를 받고 있으며 중앙 정치권과도'대안부재'라는 공감대가 형성되고 있는것으로 알려졌다. "
            }
        ]
    }
]