[
    {
        "id": "NPRW1900000043.15",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "한선미",
            "publisher": "환경일보",
            "date": "20110105",
            "topic": "정치",
            "original_topic": "사회·문화"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.15.1",
                "form": "서울시 시의회 예산갈등 심화 "
            },
            {
                "id": "NPRW1900000043.15.2",
                "form": "2011년 서울시 예산을 둘러싸고 서울시와 서울시의회의 갈등을 더욱 깊어지고 있다. 지난해 12월30일 서울시의회가 서해뱃길사업 예산을 전액 삭감하고, 친환경 무상급시지원 사업에 700억여원을 증액한 데 이어 서울시도 시의회에 재의 요구 및 대법원 제소도 불사할 의지를 보이고 있다. "
            },
            {
                "id": "NPRW1900000043.15.3",
                "form": "최근 서울시는 기자설명회를 열고  서울시의회에서 불법으로 증액 및 비용항목으로 신설한 예산은 원인무효이므로 미집행하고, 재의를 요구하겠다 고 밝혔다. 재의 요구가 받아들여지지 않을 경우, 대법원 제소도 불가피할 것이라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.15.4",
                "form": "서울시는 시의회가 수정 의결한 2011년 예산이 지방자치법 제127조 제3항 및 지방재정법 제44조 제2항을 위배하고 지방자치법 제107조 및 제108조에 의거 재의를 요구할 것이라고 밝혔다. 특히 무상급식, 학교시설 개선 등 예산을 서울시장의 동의를 받지 않고 불법으로 증액 및 신규로 비용항목을 설치하면서까지 증액하는 등 지방자치법을 어겼다고 말했다. "
            },
            {
                "id": "NPRW1900000043.15.5",
                "form": "또한 750억여원에 달하는 예산이 전액 삭감된 서해뱃길사업의 경우 2010년 시의회에서 의결돼 사용한 채무부담행위 30억원을 상환년도인 올해 예산에 반드시 편성 지출해야 함에도 시의회가 전액 삭감한 것은 지방재정법을 위반한 것이라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.15.6",
                "form": "시의회가 증액 및 신규 설치한 예산은 무상급식 695억원 , 학교시설개선 248억원 , 장애인활동보조서비스 200억원 , 경로당현대화사업 30억원  등이다. 반면 서울시는 시의회의 예산 집행으로 인해 한강예술섬 조성 사업 및 서울광장 문화예술공연 등의 사업은 예산이 전액 삭감돼 운영되기 힘들 것으로 보이며, 서해뱃길, 바이오메디컬 펀드 조성에 차질이 생긴다. "
            },
            {
                "id": "NPRW1900000043.15.7",
                "form": "이에 서울시는 시의회에서 집행된 예산이 아닌 원안 통과되거나 의회가 감액한 예산만을 대상으로  실 집행예산 을 편성해 집행한다. 서울시 최항도 기획조정실장은  시의회가 지방자치법 제127조의 규정에 따라 반드시 거쳐야 하는 서울특별시장의 동의절차를 무시하고 불법적으로 지출예산 각 항의 금액을 증액하고 비용항목을 신설한 것은 집행부와 의회간 상호견제와 균형의 원칙을 이루도록 한 지방자치의 근간을 흔드는 것 이라며  지방자치법 및 지방재정법에 보장된 예산 편성 집행권을 침해하는 것이다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.15.8",
                "form": "서울시는  예산 집행의 불법성과 위법성에 대해 시민고객들에게 충분한 이해를 구하고 원칙에 입각해 대응할 것 이라며  예산 감액에 따른 시민 불편 및 혼란을 최소화하기 위해 집적 수혜자, 대상시민 및 단체 등을 대상으로 사전에 이해와 협조를 구하겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.15.9",
                "form": "반면 서울시의회는 같은 날 보도자료를 통해 서울시의 행위를 반헌법적 반의회적으로 보고 단호히 대응하겠다고 입장을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.15.10",
                "form": "특히 서울시의  실 집행예산  편성 운영은  사실상 준예산체제로의 돌입으로 납세자인 시민의 권리를 송두리째 부정하는 중대 사건으로, 지방자치법 제39조에 정한 의회의 예산 심의 확정권을 정면으로 부인하는 불법적 행정행위 라고 입장을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.15.11",
                "form": "서해뱃길 사업에 대해서는 예산편성원칙 위배라며 예산 전액삭감 의지를 유지했다. 시의회측은 서해뱃길 조성사업은 사전절차를 이행하지 않은 것으로 예산편성원칙에 위배되는 것이며, 예산편성원칙을 위 "
            },
            {
                "id": "NPRW1900000043.15.12",
                "form": "반한 사업에 대한 예산삭감은 당연하다는 입장이다. "
            },
            {
                "id": "NPRW1900000043.15.13",
                "form": "서울시의회는 보도자료를 통해  서해뱃길사업은 서울시가 4년 동안 준비했다고 하지만, 사회적 협의없이 일방적으로 추진한 것에 불과하며, 중국의 신흥부자를 끌어들인다는 국제크루즈 사업에 있어서는 현 "
            },
            {
                "id": "NPRW1900000043.15.14",
                "form": "재 우선협상대상자로 선정된 사업자도 매년 25억원의 적자를 예측한 부실사업 이라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.15.15",
                "form": "덧붙여  서울시는 서울시의회가 적법한 절차로 의결한 예산안에 부질없는 흠집내기를 그만두고 조속히 예산안 집행에 나서야 한다 고 말해 앞으로 서울시와 서울시의회간의 2011년 예산 문제는 더욱 깊어질 것으로 보인다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.66",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110117",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.66.1",
                "form": "UAE 아부다비에서 제4회 세계 미래에너지회의 개최 "
            },
            {
                "id": "NPRW1900000043.66.2",
                "form": "박영준 지식경제부 차관은 17일부터 오는 20일까지 UAE 아랍에미리트  아부다비에서 개최되는 제4회 세계미래에너지회의 World Future Energy Summit 의 장관급 토론 세션 Ministers Panel 에 참석한다. "
            },
            {
                "id": "NPRW1900000043.66.3",
                "form": "박 차관은 이 자리에서 석탄, 석유 등 화석연료의 사용을 줄이고, 원자력과 신재생에너지를 확대하려는 한국의 2030 에너지믹스 계획을 통해 한국의  저탄소 녹색성장 을 소개하고, 아울러 세계에 한국의 우수한 원전, 신재생, 스마트그리드 등을 세일즈할 계획이다. "
            },
            {
                "id": "NPRW1900000043.66.4",
                "form": "세계 에너지 수요와 기후변화 영향에 대응하기 위한 미래 청정에너지를 논의하기 위한 세계미래에너지회의는 '08년부터 개최돼 이번이 4회째 개최되는 행사로, UAE내 마스다르시티를 개발하고 있는 마스다르사가 주관하고 모하메드 빈 자이드 Mohammad bin Zayed  아부다비 왕세자가 후원한다. "
            },
            {
                "id": "NPRW1900000043.66.5",
                "form": "마스다르사의 정식명칭은 아부다비미래에너지공사 Abu Dhabi Future Energy Company, ADFEC 이나, 회사 프로젝트명인 MASDAR 아랍어로 source 를 약칭으로 사용하고 있다. 아부다비 투자회사 무바달라사의 100  자회사로서 세계 최초의 Carbon Neutral Zero Waste City 마스다르시티  건설로 국제적 위상 제고 및 고급 관광산업 육성을 도모하고 있다. "
            },
            {
                "id": "NPRW1900000043.66.6",
                "form": "이번 행사는 세계 각국 정치, 경제, 산업, 학술 등 분야 전문가들이 참석하는 재생에너지 산업 분야 세계 최대 규모의 행사로, 17일 정책 포럼에 이어, 오는 18일 비즈니스 포럼, 19일 기술 포럼, 20일 투자 포럼 및 4일 동안 개최되는 미래에너지 전시회 등으로 구성된다. "
            },
            {
                "id": "NPRW1900000043.66.7",
                "form": "17일 정책 포럼은 9명의 최고위급이 참석하는 Plenary 세션과 27개국 장차관들이 참석하는 장관급 토론 세션으로 구성된다. "
            },
            {
                "id": "NPRW1900000043.66.8",
                "form": "최고위급 세션에는 반기문 UN 사무총장을 비롯해 올라푸르 라그나르 그림손 Olafur Ragnar Grimsson  아이슬란드 대통령, 아시프 알리 자르다리 Asif Ali Zardari  파키스탄 대통령, 주제 소크라테스 Jose Socrates  포르투갈 수상, 셰이크 하시나 Sheikh Hasina  방글라데시 국무총리, 빅토리아 Victoria  스웨덴 왕세자 등이 기후변화에 대응하기 위한 미래청정에너지 정책에 대해 기조연설자로 참여한다. "
            },
            {
                "id": "NPRW1900000043.66.9",
                "form": "장관급 토론은 특별연설 및 3가지 주제에 대한 세션으로 구성되는데, 국제재생에너지기구인 IRENA 사무국장 Adan Amin , UNFCC 유엔기후변화협약  사무총장 Christina Figueres , MIT 총장 Susan Hockfield 이 특별연설자로 참여한다. "
            },
            {
                "id": "NPRW1900000043.66.10",
                "form": "첫 번째 장관 토론 세션은 영국, 스페인, 이집트, 모로코, 팔레스타인, 카자흐스탄, 세네갈, UAE 장관 등이  정부가 직면한 에너지의 도전 과제 에 대해 토론하게 된다. "
            },
            {
                "id": "NPRW1900000043.66.11",
                "form": "두 번째 세션에는 한국 지식경제부 박영준 차관 , 인도, 독일, 스웨덴, 아일랜드, 포르투칼, 방글라데시, 조지아, 파키스탄 장차관들이 참여해  정부의 에너지 도전 과제 대처 방안 에 대해 토론한다. "
            },
            {
                "id": "NPRW1900000043.66.12",
                "form": "박영준 차관은 한국의 2009년 에너지믹스 현황과 2030년 에너지믹스 계획을 비교하면서, 한국은 해외 의존도가 높은 석탄, 석유 등의 화석연료 비중은 낮추고, 기후변화 및 온실가스 대응을 위해 신재생에너지 및 원자력 비중은 높여 나갈 계획임을 언급할 예정이다. "
            },
            {
                "id": "NPRW1900000043.66.13",
                "form": "또한 박 차관은 한국은 다른 국가에 비해 원전이용율이 높고 고장정지율도 낮아 세계적 수준의 원전 운영기술을 보유하고 있으며, 신재생에너지 발전의 간헐성 intermittency 을 보완하기 위해 스마트그리드 Smart Grid 를 도입헤 불규칙한 신재생 에너지원이 전력망에 안정적으로 연결될 수 있는 토대를 마련할 필요가 있다고 언급코자 한다. "
            },
            {
                "id": "NPRW1900000043.66.14",
                "form": "나아가 한국은 이런 토대를 마련하기 위해 스마트그리드 로드맵 수립을 완료했고 실증단지 구축을 추진 중에 있으며, 또한 국제적으로 스마트그리드 보급 확대를 위해 스마트그리드 국제협의체인 ISGAN International Smart Grid Action Network  사무국을 수임 운영할 계획임을 강조하며 세계 각국들이 ISGAN에 적극적인 관심과 참여를 당부할 계획이다. "
            },
            {
                "id": "NPRW1900000043.66.15",
                "form": "세 번째 세션에는 덴마크, 캐나다, 노르웨이, 스위스, 일본, 핀란드, 사우디아라비아, 폴란드, 터키 등의 장차관들이 참여해  미래에너지 도전과 관련한 국제협력 방안 에 대해 토론할 계획이다. "
            },
            {
                "id": "NPRW1900000043.66.16",
                "form": "한편 이번 세계미래에너지 전시회 4만 에는 40개 국가, 600개 기업이 참여해 2만5000명의 방문이 예상된다. "
            },
            {
                "id": "NPRW1900000043.66.17",
                "form": "지식경제부는 신재생에너지 기업의 해외 시장 진출을 전주기적으로 지원하기 위해 올해부터 프로젝트 발굴, 타당성 조사 지원, 해외 전시 참여 지원 등을 추진할 계획이다. "
            },
            {
                "id": "NPRW1900000043.66.18",
                "form": "이 전시회는 우리 신재생에너지 기업의 마스다르시티 등 중동 프로젝트 진출을 촉진하기 위해 신재생에너지 해외 진출 사업으로 올해 처음 지원하는 해외 전시회다. 이번 전시회에는 주성엔지니어링, 세미머티리얼즈 등 다수의 태양광 기업들을 포함해 총 11개 한국 기업들이 참여한다. "
            },
            {
                "id": "NPRW1900000043.66.19",
                "form": "아울러 박영준 차관은 17일 오후 칼둔 아부다비 행정청장과 면담을 통해 UAE원전의 성공적인 건설방안과 한 UAE간 협력강화 방안 등을 논의할 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.75",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "한이삭",
            "publisher": "환경일보",
            "date": "20110118",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.75.1",
                "form": "24일부터 백화점 등 난방온도 제한 "
            },
            {
                "id": "NPRW1900000043.75.2",
                "form": "정부는 1월18일 국무회의를 개최하고  2011년 에너지수요전망 및 대책 을 발표했다. "
            },
            {
                "id": "NPRW1900000043.75.3",
                "form": "금번대책에는 최근의 고유가, 전력피크 갱신 등 최근의 위기상황에 발빠르게 대응하기 위한 단기 긴급대책이 포함됐으며, 에너지저소비형 경제체계 구축하고 2020년 온실가스 감축목표 달성을 위해 단편적 절약조치보다 에너지절약의 시스템화를 위한 전략이 수립됐다. "
            },
            {
                "id": "NPRW1900000043.75.4",
                "form": "긴급대책 "
            },
            {
                "id": "NPRW1900000043.75.5",
                "form": "그동안 정부는 에너지 수급  위기대응메뉴얼 에 따라  에너지 비상대책반 을 구성 운영하는 한편, 지난  10.12.29일부로  관심  단계의 경보를 발령하고 공공기관의 선도적인 에너지절약 조치 시행실태를 불시 점검중에 있다. "
            },
            {
                "id": "NPRW1900000043.75.6",
                "form": "그러나 금번 동계기간동안 현수준의 고유가가 지속될 전망인데다, 계속되는 한파로 전력수요가 역대최대치를 연일 갱신함에 따라 보다 강도 높은 에너지 절감대책이 필요하다는 데 공감하고, 우선 1월24일부터 2월18일까지 4주간 2,000TOE 이상 에너지 다소비 건물 441곳에 대한 실내온도를 20 이하로 제한토록 했다. "
            },
            {
                "id": "NPRW1900000043.75.7",
                "form": "시행기간 중에는 441개 건물전체에 대한 실태점검을 하고, 불이행건물에 대해서는 시정명령, 과태료 부과 등을 조치할 예정이다. 특히 최경환 장관은 지난해 여름피크 동안 7.26 8.27, 5주간  시행된 냉방온도 제한조치가 전력피크 예방에 큰 기여를 했다고 언급하며, 대형건물에 대한 난방온도 제한조치와 더불어 권장 난방온도 준수 등 국민들의 적극적인 이해와 동참도 필요하다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.75.8",
                "form": "다음으로 동계 전력피크 주발생시간인 오전 11 12시 사이의 전력피크 분산을 위해, 오전 10 12시에는 수도권전철 등 도시철도의 운영간격을 국민불편이 적은 범위에서 현행보다 1 3분 연장하고, 오전 "
            },
            {
                "id": "NPRW1900000043.75.9",
                "form": "11 12시에는 전국을 6개 지역으로 구분해 2,000TOE 이상 대형 사업장 1,992개 , 건물 441개 의 개별난방기를 지역별로 10분씩 순차 운휴하게 되며, 공공기관에 대해서도 난방기사용을 1일 1시간씩 2회중단 오전 11 12시, 오후 5 6시 할 계획이다. "
            },
            {
                "id": "NPRW1900000043.75.10",
                "form": "동계 전력피크 주원인 인 전열기의 무분별한 사용을 억제하기 위해서, 광고상의 효율, 난방요금 절감효과 등을 실제와 비교해 그 결과를 공표한 후 공정위, 방통위와 협조해 시정조치할 예정이며, 금년 상반기중으로 전열기의 소비전력, 효율, 예상 전기요금 등의 표시의무화를 추진해 광고속의 과소계산된 전기요금으로 인한 소비자의 왜곡된 선택을 방지할 계획이다. "
            },
            {
                "id": "NPRW1900000043.75.11",
                "form": "2011년 중점 추진전략 "
            },
            {
                "id": "NPRW1900000043.75.12",
                "form": "적절한 정책적 조치가 없다고 가정할 경우  11년 총에너지는 경제성장 지속으로 전년대비 5.1  증가한 271.9백만TOE 전망되며, 산업부문은 자동차산업 호조  등으로 6.1  상승, 수요증가를 주도하고, 에너지원별로 살펴보면, 전년대비 에너지 소비증가 13.3백만TOE 요인의 절반이상이 전력량 사용증가 7.8백만TOE 에 기인하며 이는 상대적으로 낮은 전력요금이 유지되는 한 당분간 지속될 전망이다. "
            },
            {
                "id": "NPRW1900000043.75.13",
                "form": "11년 에너지 절약목표는 전년도보다 정책적 조치가 없을 경우 5.1  증가전망인 총에너지를 1.9  증가수준으로 관리한다. "
            },
            {
                "id": "NPRW1900000043.75.14",
                "form": "부문별 에너지수요관리를 지속강화하고, 에너지절약의 성장동력화, 합리적규제 등을 통해 에너지절약을 체계적 시스템화 한다. 일부 공공건물에 대해서는 ESCO 사업을 의무화하고, 1,500억원 규모의 ESCO 펀드를 조성하는 한편, 중소기업 신용제고를 위해 공제조합을 설립할 계획이며, 에너지효율향상 20대 기술을 발굴하는 한편, R D 자금 지원을 확대 11년 129억원 하고, 해당설비 및 제품에 대한 보급지원도 추진한다. 에어컨, 냉장고, 드럼세탁기를 우선대상으로 에너지효율 목표관리제를 추진하고 점차 그 범위를 늘려 최고수준의 가전제품 에너지 효율을 달성할 계획이다. "
            },
            {
                "id": "NPRW1900000043.75.15",
                "form": "노후 공공임대아파트의 보일러, 공동조명 등을 개선하는  따사론  아파트 개선사업을 본격적으로 추진하며, 전국 1,550개 전통시장 조명의 30 를 차지하는 백열전구를 LED로 교체하는 한편 11년 100억원 , 저소득층 및 노인 복지시설을 대상으로 고효율 조명기기 및 가전기기도 보급할 계획이다. "
            },
            {
                "id": "NPRW1900000043.75.16",
                "form": "산업부문에서는 온실가스 에너지 목표관리제를 차질없이 추진한다. 금년까지 에너지 다소비 47개 사업장을 대상으로 에너지 목표관리제 시범사업을 추진하고, 온실가스 에너지 관리시스템을 개발 보급하고, 대기업에 비해 감축능력이 부족한 중소기업 역량강화를 위해, 중소기업 지원센터를 발족하고, 그린크레딧 세부추진방안을 마련한다. 또한 내년부터의 본격적인 감축에 대비해, 산업계와 협의해 잠재량, 산업경쟁력, 성장전망에 기반한 합리적인 감축목표를 설정한다. "
            },
            {
                "id": "NPRW1900000043.75.17",
                "form": "건물부문은 대형건축물에 대해 건축허가시 에너지 사용량 평가를 의무화해 에너지 성능을 제고하도록 유도하고, 에너지 효율인증제도도 보다 강화한다. 수송부문에 있어서는 경제운전 활성화를 위해 면허시험에 경제운전문항을 10  반영하는 한편, 경제운전 표시장치를 보급하고, 공기압 측정장치도 의무화를 추진한다. "
            },
            {
                "id": "NPRW1900000043.75.18",
                "form": "또한  12년부터 적용될 자동차 연비 온실가스 기준의 실효성 확보를 위해 과징금 등 제재수단 근거를 마련하고, 연비에 영향 약 3 을 주는 타이어의 마찰, 접지력 등을 표시하는 타이어효율등급 표시제도 확대추진할 예정이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.115",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110127",
            "topic": "정치",
            "original_topic": "사회·문화"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.115.1",
                "form": "지금은  삶의 질 을 선진화 할 때 "
            },
            {
                "id": "NPRW1900000043.115.2",
                "form": "박형준 특보는  모든 이를 대상으로 한 복지는 지양해야 하며 절실한 곳에 먼저 쓰고 남는 돈은 다양한 방법으로 삶의 선진화를 이루는 데 사용해야 한다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.115.3",
                "form": "청와대 박형준 사회특별보좌관이 논쟁의 중심이 되고 있는 복지에 대해  요즘 복지논쟁이 한창이지만 더 큰 맥락에서 삶의 질을 어떻게 선진화할 것인가 고민하는 것이 더 중요하다 라며 이른바  복지 포퓰리즘 을 비판하고 나섰다. "
            },
            {
                "id": "NPRW1900000043.115.4",
                "form": "26일 열린 부국환경포럼 조찬 세미나에서 청와대 박형준 특보는 현재의 사회변화에 대해  세대별로 양극화가 이뤄지고 상향적 계층이동의 매체였던 교육의 역할이 상대적으로 줄어들고 있다 고 진단을 내리며  오늘날 복잡다단한 사회 속에서 개인의 모든 요구를 수용해 삶을 지원하고 지탱시켜줄 수 있는 국가적 능력은 근원적 한계에 봉착했다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.115.5",
                "form": "복지정책을 비롯해 정부가 쓸 수 있는 정책 수단에는 한계가 있으며 분화되고 차별화되는 소비 욕망 체계와 양극화로 인한 사회 갈등 속에서 국가가 다수를 질적으로 만족시키는 것은 매우 어렵다는 것이다. "
            },
            {
                "id": "NPRW1900000043.115.6",
                "form": "고령화가 삶의 패러다임 바꿔 "
            },
            {
                "id": "NPRW1900000043.115.7",
                "form": "아울러 급속도로 진행되고 있는 고령화가 근원적인 삶의 패러다임을 바꿀 것이라며  국가 정책의 뿌리를 이루는 인구학적 토대가 과거 60세를 기준으로 설계됐기 때문에 고령화는 국가 차원에서 기준으로 삼아야 할 새로운 삶의 표준적 모델을 요구하고 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.115.8",
                "form": "또한 그는  이르면 50대부터 경제활동에서 이탈하는 인구가 급격하게 늘고 있는데 은퇴 후 40 50년을 어떻게 살 것인가에 대한 고민이 개인 및 국가적으로 부족하다 며  우리나라가 자살률 1위인데, 그 가운데서도 노인 자살률이 심각한 것은 고령화, 양극화가 맞물리면서 발생하는 문제 라고 지적했다. "
            },
            {
                "id": "NPRW1900000043.115.9",
                "form": "특히 현재의 양극화는 과거와 같이 절대 빈곤이 늘어나는 것이 아니라 중산층이 중하층으로 전락하고 20 의 상위층과 나머지 80 로 대변되는 하위층과의 격차가 갈수록 벌어지고 있는 양상이다. "
            },
            {
                "id": "NPRW1900000043.115.10",
                "form": "이른바  복지 포퓰리즘 에 대해서도 비판했다. 박 특보는  스웨덴이나 독일 등의 선진국과 복지를 단순 비교하기 어려운 것이 그들은 월급의 40 60 가 세금이라는 전제가 있기 때문에 가능한 것 이라며  한정된 재원을 제한된 시혜사업에 쏟아붓기 식으로 투입하는 것은 곤란하다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.115.11",
                "form": "아울러 복지라는 측면만 보아서는 문제 해결이 어렵다면서  실제로 복지 대부분은 어려운 이들에게 베푸는  시혜적 차원 이기 때문에 어떤 대상을 상대로 일정 금액을 지급하는 복지정책을 만들면 시간이 갈수록 시혜자가 늘어나고 지원규모 역시 커지는 누진적 성격이기 때문에 신중해야 한다 며  모든 이를 대상으로 한 복지는 지양해야 하며 절실한 곳에 먼저 쓰고 남는 돈은 다양한 방법으로 삶의 선진화를 이루는 데 사용해야 한다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.115.12",
                "form": "박형준 특보는  우리나라는 저출산과 고령화, 양극화가 맞물리면서 사회적 갈등이 심화되고 있다 고 "
            },
            {
                "id": "NPRW1900000043.115.13",
                "form": "지적했다. "
            },
            {
                "id": "NPRW1900000043.115.14",
                "form": "은퇴자 노하우 활용해야 "
            },
            {
                "id": "NPRW1900000043.115.15",
                "form": "이에 대한 대안으로 박형준 특보는  시혜적 복지보다는 기회 창출과 여건 조성, 인프라 구축에 초점을 두는 삶의 질 전략을 택해야 한다 며  소득이 조금 부족하더라도 삶의 질을 누리는 데 부족함이 없는 생활환경을 구축해야 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.115.16",
                "form": "구체적으로는 평생학습사회를 통한 교육기회 제공과, 세대 맞춤형 일자리 정책, 자원봉사은행 등을 통한 자원봉사와 인프라 구축을 통한 생활스포츠, 맞춤형 능동복지를 결합해야 한다고 제안했다. "
            },
            {
                "id": "NPRW1900000043.115.17",
                "form": "특히 노인의 정의를 7, 80대 이후로 늦춰야 한다며  예전과 달리 이제 60대에 진입하는 사람들은 전문성과 함께 충분한 사회 경험을 쌓은 사람들 이라며  그들이 가진 노하우를 사회가 충분히 활용해야 한다 고 말했다. 아울러  늦은 나이에 재취업 하는 사람들도  내가 과거에 얼마를 받으며 일했는데  따위의 생각을 버리고 파트타임 개념으로 일과 생활을 함께 즐기는 자세가 필요하다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.115.18",
                "form": "또한 박 특보는  이것을 실현하려면 국가 혼자의 힘으로는 불가능하다. 국가와 시장, 시민사회의 공동노력이 필수적 이라며  궁극적으로 대한민국 모든 국민이 국가 번영의 결과를 자신의 삶 속에서 체현해 행복한 삶, 안전한 삶, 즐거운 삶을 실현하도록 하는 것 이라고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.118",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110128",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.118.1",
                "form": "친수법 으로 토건 만 배 불리나 "
            },
            {
                "id": "NPRW1900000043.118.2",
                "form": "지난 해 12월 여당 단독처리 때 함께 통과된 친수구역특별법으로 인한 난개발과 환경파괴 등이 우려된다며 야당과 시민단체들이 강하게 반발하고 있다. "
            },
            {
                "id": "NPRW1900000043.118.3",
                "form": "4대강 사업이 마무리 단계에 접어들면서 지난해 12월 통과된  친수구역활용에 관한 특별법 에 대한 논란이 커지고 있다. 특히 야당과 시민단체들은 친수구역법이 특별법 지위를 극단적으로 남용해 난개발을 조장하고 있으며 토건개발을 위해 오염총량제의 근본 취지를 훼손해 수질 및 생태계 오염이 우려된다며 강하게 반발하고 있다. "
            },
            {
                "id": "NPRW1900000043.118.4",
                "form": "26일 국회에서 열린 긴급 토론회에서 민주당 4대강특위 이인영 위원장은  친수구역법은 건축법 등 29개 관계법률을 무시하고 인 허가를 받는 것을 인정하는 무소불위의 특별법 이라며  예전 국가보안법에 비견되는  국토보안법 이다 라고 목소리를 높였다. "
            },
            {
                "id": "NPRW1900000043.118.5",
                "form": "환경영향평가 요식행위 전락 "
            },
            {
                "id": "NPRW1900000043.118.6",
                "form": "친수법은 친수구역 및 친수구역조사업에 관해 다른 법률에 우선해 적용되지만 다른 법률에서 이 법의 규제에 관한 특례보다 완화된 규정이 있으면 그 법을 따르는  특별법 중의 특별법 이라는 지적이다. 즉 개발제한에 대한 완화의 최대치를 담고 있다는 것이다. 아울러 다른 특별법과 달리  국가안보나 군사시설과 관련된 부분은 그러하지 않는다 라는 최소한의 안전장치도 마련되지 않았다. "
            },
            {
                "id": "NPRW1900000043.118.7",
                "form": "또한 친수법은  대통령령으로 정하는 지역에 친수구역을 지정할 때에는 친수구역을 지정한 후에 사업계획을 수립할 수 있다 고 규정했으면서도 시행령에는 이에 대한 구체적인 규정이 없다. "
            },
            {
                "id": "NPRW1900000043.118.8",
                "form": "이에 대해 정남순 변호사는  예외가 인정되면 친수구역지정절차 등은 모두 거치지 않아도 되고 구체적인 사업내용이 전혀 없는 상태에서도 사업시행이 가능한 구조 라고 지적했다. "
            },
            {
                "id": "NPRW1900000043.118.9",
                "form": "이는 친수구역 지정이 과연 필요한 것인지, 친수구역 지정으로 인한 부정적인 영향들에 대한 검토가 사실상 이뤄지지 못하게 한다는 점에서 환경영향평가를 요식행위로 전락시킬 위험성이 매우 크다. 아울러 계획과정에서 사회적 논의와 합의절차 자체를 생략하는 결과를 만들게 된다는 것이 전문가들의 한결같은 지적이다. "
            },
            {
                "id": "NPRW1900000043.118.10",
                "form": "수질오염총량제 무력화 "
            },
            {
                "id": "NPRW1900000043.118.11",
                "form": "다른 한편으로 친수법으로 인해 수질관리 정책인  수질오염총량제 가 무력화될 처지에 놓인 것에 대한 강한 비판이 쏟아졌다. 단국대 조명래 교수는  수질오염총량제 운용은 4대강 관리의 핵심이라 해도 과언이 아닐 정도이며 친수구역의 조성과 활용도 오염총량제 관리계획의 틀 내에서 허용돼야 한다 며  그러나 친수법은 거꾸로 친수구역의 지정 및 변경내용과 오염량을 오염총량제에 반영하도록 하고 있다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.118.12",
                "form": "이에 대해 국토부는 해명자료를 통해  수변구역이 해제된다 는 표현이 개발과 동일시 하는 것은 곤란하다는 견해를 밝혔다. 국토부 관계자는  수변구역이 하수처리구역으로 지정되는 경우에 구역 해제가 가능하다 며 해제가 곧 개발을 의미하는 것은 아니라고 해명했다. "
            },
            {
                "id": "NPRW1900000043.118.13",
                "form": "언뜻 보면 오염총량제도 고려하고 하수도정비기본계획 틀 안에서 이뤄지는 듯 보이지만 그렇지 않다. 정남순 변호사는  친수구역개발 사업 시행을 전제로 기존 오염총량제와 하수도정비기본계획을 들러리로 세우는 것에 불과하다 고 비판했다. 즉 통상적인 개발사업은 오염총량제와 하수도정비기본계획 범위 안에서 가능 여부를 따지게 되지만 특별법하에서 친수구역으로 지정되면 이를 뒷받침 하기 위해 지자체가 오염총량제와 하수도정비계획에 의무적으로 우선 반영해야 하기 때문에 구역 해제가 요식행위에 지나지 않는다는 지적이다. "
            },
            {
                "id": "NPRW1900000043.118.14",
                "form": "수공에 의한, 수공을 위한 "
            },
            {
                "id": "NPRW1900000043.118.15",
                "form": "한편으로 국가와 공기업 역할의 도덕적 해이를 은닉한 법이라는 비판을 받고 있다. 조명래 교수는  친수법의 요체는 4대강 정비 사업비 22조원 중 8조원을 떠맡은 수자원공사에게 친수구역의 토건적 개발을 통해 비용을 보전받도록 하는 데 있다 며  수자원공사에게 독점적 개발이익을 몰아주고 이를 통해 4대강 사업 추진에 총대를 메도록 하기 위한 것 이라고 평가했다. "
            },
            {
                "id": "NPRW1900000043.118.16",
                "form": "친수법은  국토해양부장관이 아닌 자의 비용부담으로 시행한 국가하천의 하천공사 중 국토해양부 장관이 인정해 고시한 하천공사의 비용 보전 이라는 조항을 담고 있다. 즉 수자원공사의 독점적 권리를 법으로 보장한 것이다. "
            },
            {
                "id": "NPRW1900000043.118.17",
                "form": "또한 사업범위에 대해서도  친수구역 인근지역 이라는 모호한 표현을 통해 어디까지 개발할 수 있는지를 확실하게 명시하지 않았고 친소구역 조성사업의 직접 관련 사업에 대해  도로 철도 마리나항만 수도 하수도 폐수종말처리시설 폐기물처리시설 또는 전기 방송 통신시설사업 와  가스 또는 유류의 공급시설사업 이라고 명시했다. "
            },
            {
                "id": "NPRW1900000043.118.18",
                "form": "이로 인해 수자원공사에게 택지개발사업, 주택공급사업을 할 수 있도록 하고 공공하수도처리시설사업까지 가능하게 만들고 있다는 비판을 받고 있다. 정남순 변호사는  친수법은 법에 명시된 수공의 사업범위를 초과하게 하고 있다. 이제는 한국수자원공사가 아니라 한국종합개발공사라고 불러야 한다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.118.19",
                "form": "온갖 특혜 다 부여 "
            },
            {
                "id": "NPRW1900000043.118.20",
                "form": "국가의 재산 및 국민의 재산을 우선적으로 수자원공사에게 매각하도록 하고 아울러 택지개발, 주택공급, 하수도공공처리시설사업 시행권 등을 아무런 제약 없이 시행할 수 있는 권리를 주고 있다는 것이다. 거기에 세금과 부담금을 면제하고 사업비용이 부족할 것에 대비해  해당 대금의 전부 또는 일부를 미리 받을 수 있다 고 했으며 아울러 국가 재산 매각대금은 20년 연 4  저리로 천천히 갚도록 배려했다. "
            },
            {
                "id": "NPRW1900000043.118.21",
                "form": "또한 개발이익의 90 를 환수하도록 하고 있지만 이는 지가 상승분에 관한 것이며 골프장이나 호텔, 리조트 등의 고부가가치 시설물의 개발이익은 징수대상이 아니기 때문에 경우에 따라서는 공공기관 간의 중복경쟁도 우려되고 있다. "
            },
            {
                "id": "NPRW1900000043.118.22",
                "form": "개정논의 무의미, 폐기해야 "
            },
            {
                "id": "NPRW1900000043.118.23",
                "form": "이날 토론회에 참석한 전문가들은 현행법을 폐기하고 하천변의 생태적 보전을 우선으로 하는 대체친수법을 제정하는 것이 바람직하다고 지적했다. 조명래 교수는  대체법은 오랫동안 운영된 하천유역권의 통합적 관리 틀 내에서 친수구역의 제한적 이용과 활용을 규율하는 형태가 돼야 하며 가능하다면 일반법으로 제정돼야 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.118.24",
                "form": "정남순 변호사는  친수구역지정효과 규정 존치를 전제로 한 친수구역특별법 개정 논의는 무의미하다 면서  친수법이 없어도 현행법 안에서 충분히 개발이 가능하다 고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.138",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110209",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.138.1",
                "form": "국회기후변화포럼, 녹색기후상 시상식 개최 "
            },
            {
                "id": "NPRW1900000043.138.2",
                "form": "범국민적인 기후변화 거버넌스 단체인 국회기후변화포럼 공동대표 정두언 김성곤의원 등 은 지난 9일 국회의원회관에서 정의화 국회부의장, 김성순 환경노동위원장, 신헌철 SK에너지 부회장, 김일중 환경정의 공동대표, 이태용 에너지관리공단 이사장, 박승환 한국환경공단 이사장 등 200여명이 참석한 가운데 정기총회 및  2011 대한민국 녹색기후상  시상식을 개최했다. "
            },
            {
                "id": "NPRW1900000043.138.3",
                "form": "녹색기후상 수상자로는 국회의장상인 대상에 사재 5억여원을 털어 영하 20 에도 견디는 주택을 만들어 교육사업을 펼치고 있는 살둔제로에너지하우스의 건축주 이대철 씨가 선정됐으며, 우수상은 공공부문 녹색성장위원장상 에 김창인 고성군청 직원, 기업부문에 인천국제공항공사 지식경제위원장상 와 하나은행 지식경제부장관상 , 자치부문에 광주시 광산구 행정안전부장관상 와 충북 증평군 행정안전위원장상 , 시민부문 환경부장관상 에 김연희 신상중학교 교사, 학생부문에 중 고 연합동아리  누리랑 교육과학기술부장관상 과 한동대 동아리  에코한울 교육과학기술위원장상 , 언론부문 환경노동위원장상 에서는 강찬수 중앙일보 기자에게 각각 돌아갔다. 장려상 포럼 공동대표상 에는 서령중학교 동아리인 과학마니아 녹색사랑이 선정됐다. "
            },
            {
                "id": "NPRW1900000043.138.4",
                "form": "포럼은 기후변화 대응과 녹색성장 추진에 공로가 큰 단체 또는 개인을 격려하고 모범사례를 확산하기 위해 지난해 12월부터 37일간 공공 자치 기업 시민 학생 언론 등 6개 부문에 걸쳐 60여곳의 응모를 받았고, 1차 예심과 2차 본심을 걸쳐 11곳을 수상자로 선정했다. "
            },
            {
                "id": "NPRW1900000043.138.5",
                "form": "대상 수상자인 이대철 씨는 에너지 절약이야말로 기후변화 대응을 위한 최선의 방법이라는 생각으로 '08년에 5억여원의 사재를 털어 강원도 홍천군 살둔마을에  살둔제로에너지하우스 를 건축했다. 이 주택은 외부온도가 영하 20  이하로 내려가는 혹한기에 화석연료를 사용하지 않고도 20  이상의 실내온도를 유지할 수 있는 초절전 패시브하우스다. "
            },
            {
                "id": "NPRW1900000043.138.6",
                "form": "살둔제로에너지하우스 전경 "
            },
            {
                "id": "NPRW1900000043.138.7",
                "form": "이대철 씨는 개인적으로 만족하는 데 그치지 않고 전국적으로 확산하기 위해 설계 공법을 표준화하는 데에도 공을 들였으며, 주택을 일반인에도 공개해서 교육 프로그램을 펼쳤는데 지난 2년 동안 4000여명이 견학한 바 있다. 최근 영하 16 를 넘나드는 기온 탓에 예비전력이 부족하기에 이르는 현실을 감안할 때 매우 귀감이 되는 사례라고 하겠다. "
            },
            {
                "id": "NPRW1900000043.138.8",
                "form": "우수상을 받은 연합동아리  누리랑 은 종이와 나무와 지구를 구하자 는 뜻을 실천하기 위해 전국 16개 중 고교 학생 57명이 지도교사 없이 자발적으로 모인 동아리다.  누리랑 은 손수건 판매 수익금을 기후변화에 취약한 제3세계 어린이를 지원하는 사회단체에 기부했고, 지구사랑 실천활동을 자신들이 속한 학교에 전파하는 노력을 했다. 참고로, 유일하게 응모서류를 갱지로 프린트해서 제출했는데, 작지만 구체적인 실천이 예쁘게 보였다. "
            },
            {
                "id": "NPRW1900000043.138.9",
                "form": "포럼 총회에서는 조성식 에너지기후변화학회 회장이 학계측 공동대표로 선출됐으며, 포럼 창립대표이자 전 국회의원인 제종길 도시와자연연구소 소장이 포럼부설 기후변화정책연구소 소장을 맡게 됐다. 올해는 분야별로  기후변화 법제 개선방안 보고서 를 발간할 계획이다. "
            },
            {
                "id": "NPRW1900000043.138.10",
                "form": "포럼은 올해의 핵심 교육사업으로서 지속가능발전기업협의회 KBCSD 와 공동주최로 전국 대학생 50명을 대상으로 하는  대학생 기후변화 아카데미 Climate Change Academy 를 오는 6월경 4일간 개최할 계획이다. 우수학생 2명에게는 남아공 더반에서 열리는 기후변화당사국총회 COP17 에 참관할 수 있는 특전이 주어질 예정이다. "
            },
            {
                "id": "NPRW1900000043.138.11",
                "form": "한편, 국회기후변화포럼은 범국민적인 기후변화 대응을 위해 2007년에 정부 국회 산업계 시민단체 학계 언론계 등 관련 전문가 200여명이 참여해 결성됐으며, 그동안 입법토론회 정책세미나 현장연구 실천캠페인 녹색기후상 등 정책 및 실천 사업을 펼쳐왔다. 지난해에 국회사무처 사단법인 등록, 포럼부설 기후변화정책연구소 설립, 공익 지정기부금단체 지정 등을 통해 국회 안팎에서 인정 받고 있는 기후변화 거버넌스 단체다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.257",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "강위채",
            "publisher": "환경일보",
            "date": "20110310",
            "topic": "정치",
            "original_topic": "전국네트워크"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.257.1",
                "form": "경남, 도민과 소통하는 공개 협업도정 구현 "
            },
            {
                "id": "NPRW1900000043.257.2",
                "form": "경상남도가 도민 중심의 열린 도정을 펼친다. 9일 경남도 임채호 행정부지사는 도청 프레스센터에서 기자회견을 갖고 김두관 도지사의 도정철학과 민선5기 공약 이행을 위해  도민과 전방위로 소통하는 공개 협업도정 을 브랜드 시책으로 해 열린 도정을 구현하겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.257.3",
                "form": "공개 협업도정은 행정조직 내외부의 경계 구분 없이, 도민 및 전문가 집단의 자유로운 참여와 토론을 통해 도출되는 집단지성 collective intelligence 을 도정에 활용하는 거버먼트 2.0 government 2.0  시대의 새로운 도정운영 패러다임으로서 정보통신기술 IT 과 다변화된 소통 수단을 기반으로 하는 것이다. "
            },
            {
                "id": "NPRW1900000043.257.4",
                "form": "이를 추진하기 위해 경남도는 정보공개를 통해 행정조직 내부의 통계 및 행정정보자료와 시책사업, 정책 및 민원처리 과정을 도민들이 유리알처럼 볼 수 있게 함으로써 투명 청렴 책임행정을 펼친다. "
            },
            {
                "id": "NPRW1900000043.257.5",
                "form": "또 트위터, 페이스북, 유튜브 등 새로운 소통 수단과 전문가 집단의 정책자문 기능 활성화 등을 포괄하는 다양한 온 오프라인 채널을 가동해 도민의 일반상식, 분야별 전문지식 등 행정조직 외부에 있는 무궁무진한 정보의 바다를 행정 발전 및 공공서비스 개선에 활용한다는 계획이다. "
            },
            {
                "id": "NPRW1900000043.257.6",
                "form": "시책 수립을 위해 지난 해 12월3일, 도정 브랜드시책 개발을 위한 분야별 TF를 구성해 공개 협력도정을 구현할 시책 개발에 착수해 경상남도정보화기본계획 2011 2015년 , 도 홈페이지 개편을 위한 과업지시서, 2011년 통계업무 추진계획 등 장단기 계획의 수립 및 사업추진 방침에 반영했다. "
            },
            {
                "id": "NPRW1900000043.257.7",
                "form": "또 연구모임 구성, 토론회 개최 등을 통해 공개 협업도정이 민선 5기 브랜드 시책으로 정립될 수 있는 기반을 구축했다. "
            },
            {
                "id": "NPRW1900000043.257.8",
                "form": "이러한 과정을 거쳐 오늘 공개 협업도정의 첫 성과물로서  쌍방향 예산공개서비스 를 공개하게 됐다. 과거 PDF파일 형태를 통해 예산서를 일방적으로 보여주던 방식에서 탈피해 지방자치단체로서는 전국 최초로 홈페이지 내에 예산 데이터베이스를 구축하고 예산 자료의 검색, 전산처리 및 다운로드가 가능하도록 한 것이다. "
            },
            {
                "id": "NPRW1900000043.257.9",
                "form": "예산 규모가 50억원이 넘는 주요 사업에 대해서는 사업의 세부 내용을 공개하는 한편 사업별로 도민들이 의견을 제시할 수 있도록 의견달기 기능을 추가했다. "
            },
            {
                "id": "NPRW1900000043.257.10",
                "form": "앞으로 시각화 방식을 도입해 예산내역을 보다 쉽게 이해하고, 사업 분야 및 시군 상호간 예산의 비교분석이 가능하도록 서비스 내용을 고도화하는 한편 지방재정시스템과 연계해 예산 계약 지출정보 공개 등을 아우르는  재정정보 통합 홈페이지 를 새로 구축하고 재정운영의 투명성과 책임성을 제고해 나갈 계획이다. "
            },
            {
                "id": "NPRW1900000043.257.11",
                "form": "이와 함께 현재 개발이 진행 중인 공개 협력도정 시책으로는 경상남도 통계 및 공익과 관련된 행정정보자료를 일반 공유자산으로서 프로그램 개발자들이 공공서비스 개발에 활용할 수 있도록 컴퓨터 처리 가능한 포맷으로 공개하는 시책이다. "
            },
            {
                "id": "NPRW1900000043.257.12",
                "form": "또  도 행정조직의 역량 보강 및 공공서비스 개선에 필요한 전문지식 확충을 위해  오프라인 전문가 풀  대폭 확대  도민의 요구 및 관심사를 접수하고 토론을 진행할 수 있는 온 오프라인 정책토론 및 공청회 개설  쌍방향 의사소통 창구를 통해 수렴된 우수 제언을 숙성시켜 제안심사에 포함시키는 등 도민의 아이디어와 전문지식을 도정에 적극 활용하는 방향으로 국민제안제도 개선  도민들이 일상생활에서 각종 공공시설물 파손 등으로 인해 겪는 불편사항을 인터넷이나 유튜브, 스마트폰 등을 통해 즉시에 등록해 처리할 수 있게 하는 크라우드 소싱 crowd sourcing  기반의 민원처리시스템 운영  공개 협업도정 시책의 개발 및 운영을 사이버 상에서 지원하는 전문적 후원 집단으로서  경남도정 사이버서포터즈  구성 및 운영 등이다. "
            },
            {
                "id": "NPRW1900000043.257.13",
                "form": "이에 앞서  실국장 기관운영업무추진비의 분기별 공개  익명성 보장으로 내부비리고발을 활성화 할 수 있는 헬프라인 제도는 공개 협업행정의 일환으로서 이미 시행되고 있다. "
            },
            {
                "id": "NPRW1900000043.257.14",
                "form": "경남도는 공개 협업 도정이 브랜드 시책으로 뿌리를 내릴 수 있도록 도 본청 및 소속 기관의 모든 공무원들에게 공개 협업에 바탕을 둔 행정의 수행 및 관련 시책 발전의 의무를 부과하는  공개 협업 도정 추진강령 을 제정한다. "
            },
            {
                "id": "NPRW1900000043.257.15",
                "form": "또 공개 협업 도정 철학에 동참할 의사가 있는 도내 시 군부터 MOU를 체결해 공개 협업 도정을 도 전역으로 확산시켜 나가는 한편 관련부서 정책기획관실, 열린행정과, 정보통계담당관실  협업체제로 운영되는 현 담당부서의 재편 및 공개 협업 시책을 포괄할 수 있도록 시스템 아키텍처의 정비방안을 검토해 나갈 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.344",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20110326",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.344.1",
                "form": "4대강 사후관리 행정 정비부터 "
            },
            {
                "id": "NPRW1900000043.344.2",
                "form": "김성순 국회환경노동위원장과 행정학회의 공동주최로 '포스트 4대강 사업의 정책방향'토론회가 열 "
            },
            {
                "id": "NPRW1900000043.344.3",
                "form": "렸다. "
            },
            {
                "id": "NPRW1900000043.344.4",
                "form": "4대강 사업의 완료시점이 다가옴에 따라 포스트 4대강에 대한 관심이 커지고 있다. 국회 환경노동위원회 김성순 위원장 주최로 열린  포스트 4대강 사업의 정책방향  토론회에 참여한 전문가들은 유역 단위의 물 관리와 함께 총괄기관의 필요성을 강조했다. "
            },
            {
                "id": "NPRW1900000043.344.5",
                "form": "4대강 살리기 사업은 물 확보, 홍수방어대책, 수질개선과 생태복원, 지역주민과 함께하는 복합 공간 창조, 강 중심 지역발전의 5가지 핵심과제 달성을 목표로 2011년까지 본류에 시행하는 사업을 완료할 예정이다. "
            },
            {
                "id": "NPRW1900000043.344.6",
                "form": "현재 우리나라의 물관리 체계는 유역 단위가 아닌 행정구역 단위 중심이며 중앙정부가 지시를 내리는 방식으로 운영되고 있어 운영측면에서 효율이 떨어지고 국민들의 참여기회가 제한적이라는 문제점이 제기됐다. "
            },
            {
                "id": "NPRW1900000043.344.7",
                "form": "물 관리, 5개 부처로 분산 "
            },
            {
                "id": "NPRW1900000043.344.8",
                "form": "물관리 업무를 담당하는 중앙부처로는 수질관리를 총괄하는 환경부, 수량관리를 총괄하는 국토해양부, 농업용수를 관리하는 농림수산식품부, 재난과 소하천을 관리하는 행정안전부, 발전용 댐을 관리하는 지식경제부 등 5개 부처가 있으며 기타 기획재정부와 교육과학기술부 등은 간접적으로 지원기능을 담당하고 있다. "
            },
            {
                "id": "NPRW1900000043.344.9",
                "form": "단국대 박용성 교수는 이에 대해  물관리 정책 총괄조정기관이 부재하다 고 지적하며  부처간, 지역간 이해대립에 따른 물분쟁 조정을 위한 총괄조정기관이 부재해 정책 결정시 갈등이 우려된다 고 했다. "
            },
            {
                "id": "NPRW1900000043.344.10",
                "form": "예를 들면 국토해양부는 다목적 댐, 광역상수도 등 물공급 업무를 담당하고 환경부는 물 절약 시책 등 물 수요관리로 크게 구분됨에 따라 공급과 수요의 문제에서 부처간 조정이 필요하나 현재 이를 조정할 수 있는 총괄 조정기관이 없다는 것이다. 뿐만 아니라 관련 법률도 소관 중앙부처별로 제정 운영함으로써 법령 상호간의 연계가 미흡하고 수량 수질관리의 연계성도 부족한 상황이다. "
            },
            {
                "id": "NPRW1900000043.344.11",
                "form": "박용성 단국대 교수는 물관리 행정의 통합과 수질 및 수량 "
            },
            {
                "id": "NPRW1900000043.344.12",
                "form": "을 연계해 운영할 것을 제시했다. "
            },
            {
                "id": "NPRW1900000043.344.13",
                "form": "또한 박 교수는  국토해양부는 치수와 이수 등 수량을 관리하고 환경부는 원수와 정수 등 수질관리를 담당해 체계가 이원화 돼있다. 따라서 물관리 행정의 반 정도를 차지하는 용수공급 및 상수도 관련사업은 협의 조정 기능 없이 국토해양부와 환경부가 독자적으로 관리하고 있기 때문에 광역상수도와 지방상수도, 공업용수와의 연계관리가 어렵다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.344.14",
                "form": "박 교수가 제시한 해외 물관리 사례에 따르면 미국은 규제정책보다는 시장경제 중심의 정책으로 변화하고 있고 프랑스의 경우 1964년에 수법 Water Act 을 제정해 환경부 산하에 6개 유역청을 두고 수량과 수질의 통합적인 관리를 이루고 있다. "
            },
            {
                "id": "NPRW1900000043.344.15",
                "form": "프랑스는 6개 유역별로  유역위원회 를 설치해 물자원 이용 및 개발에 관한 계획을 수립하고  유역위원회 의 감독을 받는  수자원청 Water Agency '에 의해 물관리 정책을 집행하고 있다. 주목할 것은 유역의 물관리 계획의 수립과 집행은 유역관리청이 담당하며 중앙부처인 환경성은 국가 전체의 물자원계획을 총괄하는 정책적 기능을 가지고 있다는 점이다. "
            },
            {
                "id": "NPRW1900000043.344.16",
                "form": "수질과 수량의 통합 관리 필요 "
            },
            {
                "id": "NPRW1900000043.344.17",
                "form": "그러나 외국은 대규모 토목사업이 우리나라처럼 일시적으로 이뤄진 적이 없다. 선진국의 물관리 방식을 살펴보면 그 나라의 사회 경제적 여건이나 역사적 특수성 속에서 다양한 방식의 물관리 정책의 변화를 볼 수 있으나 공통적으로 나타나는 것은 수량과 수질의 통합관리가 유역단위에서 이뤄지고 있다는 것과 이해당사자의 참여를 통해 정책이 결정된다는 것이다. "
            },
            {
                "id": "NPRW1900000043.344.18",
                "form": "박 교수는 선진국의 사례와 비교하며  우리나라도 통합수자원관리는 용수공급이나 수자원개발과 같은 수량관리 중심에서 벗어나 하천의 수량, 수질, 환경생태를 동시에 고려한 유역단위의 통합운영을 추구해야 한다 고 제시했다. "
            },
            {
                "id": "NPRW1900000043.344.19",
                "form": "물관리 통합방안으로 제시한 박 교수의 정책제안은 행정조직을 개편해 수량과 수질을 함께 관리하는 것, 지류 지천과 연계한 유역기반 체계를 확립하는 것, 중앙정부가 지시를 내리는 방식이 아닌 지자체와 주민들이 함께 정책을 수립하는 것 등이 있었다. 이를 위해 박 교수는 부처간 정책을 협력하고 유역관리청 내지는 물관리청 신설을 촉구했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.439",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110414",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.439.1",
                "form": "융합으로 사고하고, 녹색으로 승부한다 "
            },
            {
                "id": "NPRW1900000043.439.2",
                "form": "정부는 14일 목  오전 이명박 대통령 주재로 기업대표, 학계 연구소 등 민간전문가와 관계부처 등 200여명이 참석한 가운데  신성장동력 강화전략 보고대회 제83차 국민경제대책회의 를 개최했다. "
            },
            {
                "id": "NPRW1900000043.439.3",
                "form": "이 자리에서 정부는 그간의 신성장동력 추진성과를 점검하고, 앞으로 나아갈 방향에 대해 민간과 허심탄회하게 논의했다. "
            },
            {
                "id": "NPRW1900000043.439.4",
                "form": "정부는 글로벌 금융위기 이후 선진국 도약을 위한 새로운 경제비전 제시를 위해, 민간중심의 논의를 통해  09년 1월에 17개 신성장동력을 확정 발표한 바 있다. "
            },
            {
                "id": "NPRW1900000043.439.5",
                "form": "그간 정부는 신성장동력에 올해까지 총 8.8조원의 예산을 투입하고 융합화에 대응해  저탄소 녹색성장기본법 ,  산업융합촉진법  등 39개의 핵심법령을 선제적으로 정비하는 한편, 인력양성과 금융 및 세제지원, 중소기업 육성 등 다각적인 지원노력을 추진해왔다. "
            },
            {
                "id": "NPRW1900000043.439.6",
                "form": "17개 신성장동력 "
            },
            {
                "id": "NPRW1900000043.439.7",
                "form": " 녹색기술 6개    신재생에너지, 탄소저감에너지, 고도물처리, LED 응용, 그린수송시스템, 첨단그린도시 "
            },
            {
                "id": "NPRW1900000043.439.8",
                "form": " 첨단융합 6개    방송통신융합, IT융합시스템, 로봇응용, 신소재 나노융합, 바이오제약 의료기기, 고부가식품 "
            },
            {
                "id": "NPRW1900000043.439.9",
                "form": " 고부가서비스 5개    글로벌 헬스케어, 글로벌 교육서비스, 녹색금융, 콘텐츠 SW, MICE 관광 "
            },
            {
                "id": "NPRW1900000043.439.10",
                "form": "글로벌 금융위기의 여파 속에서도 전기차 국산화, 스마트쉽 Smart Ship , 태양광 등 신재생에너지 수출 증가 등 일부 분야에서 시장이 열리고, 투자도 가시화되는 상황으로, 신성장동력에 신규로 진출한 기업도 꾸준히 증가하는 등 경제구조가 변화하는 모습을 보이고 있으며, 올해 삼성, LG 등 주요기업 중심으로 100조원이 넘는 투자계획이 발표됐다. "
            },
            {
                "id": "NPRW1900000043.439.11",
                "form": "이처럼 성과가 보이고 있는 가운데, 신성장동력이 추진 3년차에 접어 들고, 일본, 중국 등 세계적으로 신성장산업  이 시작된 만큼, 이제는 그간의 성과를 점검하고, 개선방안을 모색할 시점이라는 것이 이번 신성장동력 강화전략 보고대회의 개최 배경이다. "
            },
            {
                "id": "NPRW1900000043.439.12",
                "form": "이를 위해 정부는 지난해부터 총리실과 청와대를 중심으로 그간의 성과와 향후 정책과제에 대해 민간전문가와 함께 점검을 했고, 논의과정에서 민간 전문가들은 크게 4가지 사항을 제기했다. "
            },
            {
                "id": "NPRW1900000043.439.13",
                "form": "전략적인 선택과 집중 필요성  기업의 투자애로와 제도개선의 지연  금융지원인프라 강화 필요성 산업수요에 맞는 인력공급 부족 등이 주요 내용이다. "
            },
            {
                "id": "NPRW1900000043.439.14",
                "form": "이날 보고대회에서는 민간이 지적한 문제에 대해 부처 장관과 민간 토론자들간에 활발한 의견개진이 이루어졌으며, 신성장동력의 성과를 더욱 높이기 위한 구체적 방안에 대해 인식을 공유하고, 공감대를 확인했다. "
            },
            {
                "id": "NPRW1900000043.439.15",
                "form": "첫째, 신성장동력의 성과 가시화를 앞당기기 위해 10개 전략 프로젝트를 발굴해서 집중지원하는 선택과 집중 추진 9월까지 확정 한다. "
            },
            {
                "id": "NPRW1900000043.439.16",
                "form": "4세대 이동통신 LTE Adv. , IT융합 병원, 해상풍력 등 시장이 빠르게 열리는 분야를 중심으로 10개 전략프로젝트를 민간 중심으로 선정해서, 각 부처의 역량을 집중해서 패키지로 지원한다. 예시   4세대이동통신 LTE adv. , 시스템반도체, IT융합병원, 천연물신약 등 바이오, SW 등 문화콘텐츠, 전기차 및 기반인프라, 해상풍력, 박막태양전지, 건물에너지 효율화 시스템, 물처리기술 및 시스템 "
            },
            {
                "id": "NPRW1900000043.439.17",
                "form": "아울러 10대 전략프로젝트 개발에 따르는 국내 파급효과의 극대화를 위해, 7대 장비 국산화 사업도 중점적으로 추진한다. 7대 주력장비   반도체, 디스플레이, LED, 그린수송, 바이오, 의료, 방송장비 "
            },
            {
                "id": "NPRW1900000043.439.18",
                "form": "또한 신성장동력 성과를 위협하는 요인에 선제적으로 대비하기 위해, 디지털저작권 침해방지, 정보보안 보호 등 R D 강화 및 제도개선도 병행한다. "
            },
            {
                "id": "NPRW1900000043.439.19",
                "form": "둘째, 기업의 투자애로 해결을 기존의 개별부처별 해결방식에서 벗어나 다 부처간에 종합적으로 해결할 수 있도록  업종별 전담관제 를 도입 시행한다. "
            },
            {
                "id": "NPRW1900000043.439.20",
                "form": "업종별 주요기업과 10대 전략프로젝트를 대상으로 R D 에서 사업화단계까지 애로사항을 파악하고 종합해결하기 위해, 업종별 전담관을 지정하고 업계의 Needs를 파악해 관련부처T F를 통해 해결하되, 신성장동력지원협의회를 통해 최종해결을 할 것이다. "
            },
            {
                "id": "NPRW1900000043.439.21",
                "form": "또한 신성장동력과 관련된 기업규제와 기술규제를 대폭 개선하고, 특히 서비스 분야에 대해서는 제조업에 상응하는 수준으로 법령정비 및 지원대책을 마련하게 될 것이다. "
            },
            {
                "id": "NPRW1900000043.439.22",
                "form": "셋째, 신성장동력 성공을 지원할 금융시스템 확충 등 신성장 금융을 보다 활성화기 위한 정책과제를 제시한다. "
            },
            {
                "id": "NPRW1900000043.439.23",
                "form": "R D 상용화단계 기업의 정책자금 지원 강화를 위해 신성장정책펀드의 투자대상 발굴을 촉진하고 On lending 대출 및 기술평가보증 공급을 확대하며, 신성장정책펀드 지경부의 신성장동력펀드 등 총 4.6조원 조성 의 투자대상 발굴 촉진을 위해 투자집행실적 우수 자산운용사에 향후 자산운용사 신규 선정시 가점을 부여한다. "
            },
            {
                "id": "NPRW1900000043.439.24",
                "form": " 정책금융공사 신성장분야 대출 규모    10년  1.1조원    11년 계획  1.3조원 "
            },
            {
                "id": "NPRW1900000043.439.25",
                "form": " 기보의 신성장분야 기술평가보증    10년  2.9조원    11년 계획  3.7 "
            },
            {
                "id": "NPRW1900000043.439.26",
                "form": "또한 성장 성숙단계 기업의 민간금융 활성화를 위해 최대 3000억원 규모의 P CBO를 발행 금년중 하고 신성장분야 코스닥 상장특례 등을 통해 투자자금 회수 장치를 강화하며, 신성장기업이 유망기술을 바탕으로 대출을 손쉽게 받을수 있도록 기술평가시장을 활성화하고 평가기법을 선진화하는 등 인프라를 확충할 계획이다. 기술평가인증서부 대출에 대해 On lending대출 및 한은총액한도대출 배정시 우대, 은행경영실태평가시 고려 등을 통해 금융기관의 기술평가 수요 확충 "
            },
            {
                "id": "NPRW1900000043.439.27",
                "form": "아울러 연기금 감사시 적극행정 면책제도를 적극 활용해 연기금 투자 확대 유도 및 신성장인력 양성 등을 통해 신성장산업에 적합한 금융 환경 조성한다. 투자결과 일부 손실이 발생하더라도, 운용사 선정 등 투자절차가 적법하고 고의 중과실이 없는 경우 면책 "
            },
            {
                "id": "NPRW1900000043.439.28",
                "form": "넷째, 신성장동력 분야의 핵심인력 확보를 위해, 수요자 친화형 교육시스템으로의 단계적 이행을 위한 과제를 발표한다. "
            },
            {
                "id": "NPRW1900000043.439.29",
                "form": "대학과 산업별 협의체 Sector Council 를 연계해 산업계의 인력요구에 맞게 공급방안을 모색 마련하는 상시 플랫폼을 구축하고, 5년제 학 석사 과정 도입을 추진하며, 계약학과 및 산업체 위탁교육제도 활용, 사립대 학과개편 컨설팅 지원 및 국립대 특성화 통 폐합시 등 신성장동력 중심으로 대학의 구조개편을 유도한다. 산학협동연구, 산업체 애로기술 지원 등 산학협력 실적으로 평가받고 승진할 수 있는 경로를 마련하는 등 교원인사제도 개편 "
            },
            {
                "id": "NPRW1900000043.439.30",
                "form": "또한 R D사업 확대 등을 통해  고급연구인력 지역기술인력 현장실무인력 의 수준별 신성장동력 인력양성을 체계적으로 지원할 예정이다. "
            },
            {
                "id": "NPRW1900000043.439.31",
                "form": "다섯째, 신성장동력 분야 동반성장 및 지역발전을 강화한다. "
            },
            {
                "id": "NPRW1900000043.439.32",
                "form": "대기업 및 중소기업이 신제품을 공동 개발하고, 해외프로젝트를 함께 수주할 수 있도록 부처간 연계를 통해 종합지원한다. "
            },
            {
                "id": "NPRW1900000043.439.33",
                "form": " LED, 풍력, 태양광, 의료기기 등 해외프로젝트 발굴을 확대하고, 수출 컨설팅, Kotra 등 해외 네트워크를 연계 지원 예시   10개 LED 중소기업 컨소시엄이 러시아에 4년간 1조원 LED 계약 체결 "
            },
            {
                "id": "NPRW1900000043.439.34",
                "form": " 중소기업의 녹색기술 R D 집중지원 및 사업화 촉진 11년 1067억원 "
            },
            {
                "id": "NPRW1900000043.439.35",
                "form": "또한  5 2 광역경제권별 선도산업 이 신성장동력을 중심으로 발전하고, 이를 통해 지역의 특성화된 발전모델이 창출될 수 있도록 중점지원하고 이를 통해 4만달러 시대를 앞당기도록 노력할 것이다. "
            },
            {
                "id": "NPRW1900000043.439.36",
                "form": "이날 논의에서 마련된 정책과제는 주무부처가 조속히 후속대책을 마련 추진하고, 장관이 직접 주기적으로 점검하는 한편, 신성장동력지원협의회 등 총리실 중심으로 국과위, 녹색위, 융합발전위, 서비스선진화점검단 등과 분야별 기관이 유기적으로 참여해 후속집행을 철저하게 점검 실행할 방침이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.455",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김영애",
            "publisher": "환경일보",
            "date": "20110419",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.455.1",
                "form": "한 베트남 환경장관회담 열려 "
            },
            {
                "id": "NPRW1900000043.455.2",
                "form": "이만의 환경부 장관은 팜코이 응웬 Pham Khoi Nguyen  베트남 자원환경부 장관과 4월19일 서울 롯데호텔 36층 Charlotte Room 에서 환경장관회담을 갖고, 양국 환경협력 증진방안 논의와 환경협력약정개정 서명식를 가질 계획이다. 한 베트남 환경장관회담은 2000년 8월 하노이에서 처음 개최된 이후 양국에서 교대로 개최돼 왔는데 이번 제8차 회담에서는 기후변화 대응과 관련해 녹색성장을 위한 환경산업 육성 분야 등에 관해 양국간 협력 방안을 논의하게 된다. "
            },
            {
                "id": "NPRW1900000043.455.3",
                "form": "이번 회담에서는 지난 7차 회담 2009.3, 하노이 에서 합의된  녹색성장 분야 공동 협력 ,  베트남 수질개선사업 분야 협력  등 4개 사업에 대한 지난 2년간의 성과평가와 함께 향후협력 지속방안에 대해 논의를 하게 된다. 7차 회담이후 한 베트남 녹색성장 분야 성과를 보면 먼저 우리나라에서 동아시아 국가의 저탄소 녹색성장 구현을 위해 운영중인  동아시아 기후파트너십  프로그램에  베트남유해폐기물 통합관리 전자인계시스템 구축사업  등 6개 사업 1,148만불 약 120억원 의 사업비가 베트남에 지원됐고, 녹색환경기술 교류 활성화를 위해 한국환경산업기술원 주관으로 베트남 연구기관과  베트남 폐기물매립장적용기술개발  사업 등 2건의 공동사업을 실시해 모범적인 녹색성장 파트너십을 구현했다. "
            },
            {
                "id": "NPRW1900000043.455.4",
                "form": "또한 환경인력양성 협력 분야에서는 2010년 3월 국립환경인력개발원과 베트남 기상 수리 환경연구소간  환경교육협력 MOU 를 체결해 환경인재양성 프로그램의 제도적 협력기반을 마련했고, 지난 2년간 베트남 환경공무원의 한국 파견근무 3명 와 초청연수 38명 를 실시해 한국의 환경정책과 기술 전수를 위한 협력을 추진했다. 아울러 이러한 양국간의 환경협력 토대위에서 2011년 3월 우리 기업 코오롱건설 이 베트남 빈증성 하수처리시설 17,650 day  및 하수관거 공사를 수주 약 715억원 하는 성과를 거뒀다. "
            },
            {
                "id": "NPRW1900000043.455.5",
                "form": "한편 지난 4차 및 5차 회담 주요 합의결과로 추진한  베트남 환경교육센터 설립사업 이 우리 측의 사업비 지원 약 15억원 으로 3년간 공사 끝에 금년 6월 준공예정으로 향후 본 센타가 베트남 환경전문가의 기술능력배양에 크게 기여할 것으로 기대된다. 7차 회담 성과 평가에 이어 앞으로 양국간에 지속적으로 협력해 나가야 할 분야인 녹색성장과 기후변화 대응을 위한 환경산업 기술 협력과 베트남 측의 관심분야인 환경인력양성에 대한 향후 협력 증진방안에 대해서도 집중 논의할 예정이다. 또한 지난 2004년 1차 개정 후 그동안 변화된 국내 외 환경여건을 반영 녹색성장, 기후변화 대응, 기상분야 협력 하기 위해 한 베트남 환경협력약정 Arrangement for Environmental Cooperation  개정안에 대한 서명식도 갖게 된다. "
            },
            {
                "id": "NPRW1900000043.455.6",
                "form": "환경장관회담과 연계해 베트남환경장관 일행은 방한기간 동안 4.19 4.21  한국의 녹색성장과 기후변화대응 현장을 직접 둘러보기 위해 경기 여주 강천보 4대강살리기 사업 와 국립환경과학원 탄소 Zero 건물동 , 한국환경공단, 경주국립공원, POSCO 포항제철소 등을 방문할 계획이다. 베트남은 2000년대 이후 지속적으로 약 10 의 비약적인 경제성장을 이루고 있으며, 최근 국제금융위기에도 불구하고 선진국의 투자가 지속적으로 확대되고 있는 성장 잠재력이 대단히 큰 국가로서 이번 회담을 통해 베트남 정부는 한국의 경제발전 모델 뿐만 아니라 환경관리에 있어서도 한국에 대한 신뢰가 높고 한국으로부터 환경기술협력 등을 선호하고 있어 그동안 구축된 우리나라의 협력 및 지원기반을 넓혀나가는 계기가 될 것으로 기대된다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.456",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110419",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.456.1",
                "form": "친수법  시행령 국무회의 의결 "
            },
            {
                "id": "NPRW1900000043.456.2",
                "form": "친수구역특별법 시행령이 국무회의를 통과함에 따라 4월30일부터 시행에 들어간다. "
            },
            {
                "id": "NPRW1900000043.456.3",
                "form": "국토해양부 장관 정종환 는 친수구역의 범위 등  친수구역 활용에 관한 특별법 에서 위임한 사항과 그 시행에 필요한 사항을 규정한  친수구역 활용에 관한 특별법 시행령  제정 안 이 4월19일 제16회 국무회의를 통과했다고 밝혔다. 반면 야당 및 시민단체들은 친수법 자체가 난개발을 조장할 우려가 큰 악법이라는 입장이다. "
            },
            {
                "id": "NPRW1900000043.456.4",
                "form": "시행령의 주요내용을 살펴보면 하천과 친수구역의 지리적 연계를 위해 친수구역의 범위를 하천구역경계로부터 양안 2km 범위 내의 지역을 50  이상 포함하도록 했다. 아울러 도로 녹지 공원 등 기반시설과 환경시설 완비 등 체계적 개발을 위해 친수구역의 최소규모를 10만  이상으로 정했다. 이는 도심의 뉴타운 크기에 해당한다. 다만  지역균형개발 및 지방중소기업육성에 관한 법률 시행령 제12조 에 해당하는 낙후지역에 한해 3만  이상도 예외적으로 허용했다. "
            },
            {
                "id": "NPRW1900000043.456.5",
                "form": "국토부는  친수구역 지정을 위해 사업계획과 함께 사전환경성 검토 서류 등을 포함한 친수구역 지정제안서를 국토부 장관에게 미리 제출토록 함으로써 환경과 조화를 이룬 체계적 개발이 이뤄질 수 있도록 했다 고 설명했다. "
            },
            {
                "id": "NPRW1900000043.456.6",
                "form": "아울러 개발계획에 따른 투기행위 등을 방지하기 위해 친수구역 내에서 건축물 건축, 공작물의 설치 및 토지의 형질변경 등의 행위를 하는 경우에는 사전에 시장 군수 또는 구청장에게 허가를 받도록 하고 친수구역 조성사업으로 인해 생기는 개발이익 중 적정수익 10 을 제외한 나머지 90 는 국가가 전액 환수하도록 했다는 것이 국토부의 설명이다. "
            },
            {
                "id": "NPRW1900000043.456.7",
                "form": "1차 사업자 수자원공사 유력 "
            },
            {
                "id": "NPRW1900000043.456.8",
                "form": "이번 제정 안 은 지난 1월4일 입법예고한 시행령 안 의 큰 틀은 유지하되 관계부처 협의의견 등을 반영해 일부 내용을 보완한 것이다. 사업 시행자는 지방자치단체, 수자원공사, 한국토지주택공사 LH , 지방공사 가운데 국토부 장관이 지정하도록 한 가운데 1차 사업자로는 수자원공사가 유력할 것으로 보인다. 수자원공사가 4대강 사업에서 8조원에 달하는 막대한 금액을 부담했기 이를 회수해야 하기 때문이다. "
            },
            {
                "id": "NPRW1900000043.456.9",
                "form": "정부는 이르면 7월 중 사업제안서가 제출되면 심사를 거쳐 올해 안에 1 2곳 시범지구를 지정할 예정이다. 그러나 실제 친수구역 착공은 2013년에나 가능할 것으로 전망된다. 설계 및 환경영향평가와 각종 준비절차를 거치려면 1년 이상 소요되기 때문이다. "
            },
            {
                "id": "NPRW1900000043.456.10",
                "form": "한편 최소규모와 관련해 낙후지역뿐 아니라 지역특성 등도 고려해 3만 이상 개발할 수 있도록 했던 것을 낙후지역으로 한정해서 소규모 개발요건을 강화했고 수변구역 등 수질보전이 필요한 지역은 지정목적이 훼손되지 않게 친수구역을 개발토록 의무화했다. 이외에도 친수구역 사업 시 사전환경성검토 및 환경영향평가를 받도록 관련법 환경정책기본법 환경영향평가법  시행령을 개정하는 내용을 부칙에 추가했다. 사전환경성검토를 맡게 될 한국환경정책평가연구원 역시 친수구역 개발에 대비해 어떤 식으로 대응할지를 두고 내부 논의 단계에 들어간 것으로 알려졌다. "
            },
            {
                "id": "NPRW1900000043.456.11",
                "form": "국무회의에서 의결된  친수구역 활용에 관한 특별법 시행령 은 친수구역특별법과 함께 오는 4월30일부터 시행된다. "
            },
            {
                "id": "NPRW1900000043.456.12",
                "form": "비점오염원 관리 대책 없어 "
            },
            {
                "id": "NPRW1900000043.456.13",
                "form": "그러나 야당과 시민단체들은 친수법이 특별법 지위를 극단적으로 남용해 난개발을 조장하고 있으며 토건개발을 위해 오염총량제의 근본 취지를 훼손해 수질 및 생태계 오염이 우려된다며 강하게 반발하고 있다. "
            },
            {
                "id": "NPRW1900000043.456.14",
                "form": "친수법 통과 이후 지난 1월 열린 긴급토론회에서 단국대 조명래 교수는  수질오염총량제 운용은 4대강 관리의 핵심이라 해도 과언이 아닐 정도이며 친수구역의 조성과 활용도 오염총량제 관리계획의 틀 내에서 허용돼야 한다 며  그러나 친수법은 거꾸로 친수구역의 지정 및 변경내용과 오염량을 오염총량제에 반영하도록 하고 있다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.456.15",
                "form": "환경운동연합도 성명서를 통해  특별법으로 국민들의 식수로 쓰이는 4대강 본류 인근에 각종 개발 사업이 들어서게 되고 친수구역이 난개발, 위락단지가 될 우려가 있다 면서  우리나라 수질 문제의 핵심이 비점오염원인 것을 고려할 때, 법령에는 비점오염원 관리 대책이 반드시 필요하지만 이에 대한 대책이 없다 며 수질문제를 지적했다. "
            },
            {
                "id": "NPRW1900000043.456.16",
                "form": "또한 친수구역특별법이 투기성 개발행위를 사전에 차단할 수 있을지에 대해서도 회의적이다. 4대강 주변 친수구역 개발 후보지 땅값이 벌써 들썩이기 시작해 유력 후보지를 비롯한 일부 지역은 최근 땅값이 오르고 매물도 자취를 감췄다는 것이 지역 관계자들의 증언이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.626",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110525",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.626.1",
                "form": "신임 유영숙 환경부 장관 나올까 "
            },
            {
                "id": "NPRW1900000043.626.2",
                "form": "각종 의혹으로 낙마 가능성마저 제기됐던 유영숙 환경부 장관 "
            },
            {
                "id": "NPRW1900000043.626.3",
                "form": "후보자의 인사청문회 통과 가능성이 점쳐지고 있다. "
            },
            {
                "id": "NPRW1900000043.626.4",
                "form": "각종 의혹으로 인해 낙마 가능성마저 제기됐던 유영숙 환경부 장관 후보자가 인사청문회를 통과하고 신임 장관으로 임명될 가능성이 점쳐지고 있다. 5월24일 열린 국회 환경노동위원회 위원장 김성순  장관 후보자 청문회에서 야당 의원들은 소망교회 거액 헌금 논란과 배우자의 고액 보수, 전문성 부족 등을 문제 삼아 질타했지만 유영숙 후보자는 침착한 대응으로 야당의 질문에 일일이 해명했으며 수적으로 우위인 여당 의원들도 적극적인 감싸기에 나섰다. "
            },
            {
                "id": "NPRW1900000043.626.5",
                "form": "이날 인사청문회에서 가장 쟁점이 된 사항은 소망교회 헌금 논란이었다. 이명박 정부 출범 초기 이른바  고소영 내각 이라는 평을 듣게 한 인사편중이 다시금 재현되는 것 아니냐는 우려가 여당 내부에서조차 터져 나왔다. 한나라당 차명진 의원은 24일 자신의 블로그에 올린 글에서  고려대 소망교회 영남 출신, 이렇게 개인적인 인연 덕분에 출세하는 사람들이 있는 한 공정사회 수백 번 외쳐 봐도 귀에 들어오지 않는다 며  유영숙 장관 후보가 그중 하나인  소망교회  항목에 걸린다 고 비판했다. "
            },
            {
                "id": "NPRW1900000043.626.6",
                "form": "환경 전문성 문제 제기 "
            },
            {
                "id": "NPRW1900000043.626.7",
                "form": "환노위 민주당 간사인 홍영표 의원은  과거 청와대에 일해봐서 아는데 장관 후보자에 대한 검증은 최소 한 달에서 두 달은 걸린다 며  그러나 유영숙 후보자는 4월28일 이력서 제출 및 5월2일 경 정밀자기검증서 제출 이후 5월6일에 장관 후보자로 임명됐다는데 이것은 청와대 인사검증시스템에 문제가 있거나 유 후보자가  소망교회 라는 특정 인맥 때문이거나 둘 중의 하나일 것 이라며 유 후보자를 몰아붙였다. "
            },
            {
                "id": "NPRW1900000043.626.8",
                "form": "아울러 홍 의원은  2006 2007년 다른 교회를 다닐 당시의 헌금과 소망교회에 낸 헌금이 아주 큰 차이가 난다 며 의혹을 제기했다. 홍 의원에 따르면 유 후보자는 소망교회에는 2008년 5월부터 올해 3월까지 9616만원의 헌금을 했으나 2006년에는 약 200만원, 2007년에는 700만원의 헌금을 낸 바 있다. "
            },
            {
                "id": "NPRW1900000043.626.9",
                "form": "또한 장관 후보자의 전문성을 문제 삼은 민주당 이미경 의원은  유영숙 후보자가 가진 전문성 정도를 가지고 환경부 장관을 한다면 1000명은 넘을 것 이라며  그럼에도 단기간에 인사검증 과정을 압축해서 장관 후보자로 지명한 것은 결국은 소망교회 인맥이기 때문이다 라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.626.10",
                "form": "이에 대해 유 후보자는  특혜를 바라고 소망교회를 다닌 적은 없다 라며  시댁을 따라 1980년부터 교회를 다녔으며 다만 중간에 남편의 거주지를 따라 교회를 옮긴 것뿐이다 라고 해명했다. 아울러  3만명이 넘는 대형교회이기 때문에  유영숙 이라는 사람이 교회를 다니는지조차 모를 것 이라고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.626.11",
                "form": "여당 의원들 적극 감싸기 나서 "
            },
            {
                "id": "NPRW1900000043.626.12",
                "form": "홍영표 의원은  유 후보자의 지명은 청와대 인사검 "
            },
            {
                "id": "NPRW1900000043.626.13",
                "form": "증시스템에 문제가 있거나 유 후보자가  소망교회 "
            },
            {
                "id": "NPRW1900000043.626.14",
                "form": "라는 특정 인맥 때문이거나 둘 중의 하나일 것 이 "
            },
            {
                "id": "NPRW1900000043.626.15",
                "form": "라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.626.16",
                "form": "유 후보자의 해명에는 여당 의원들도 적극 가세했다. 인사편중을 비판했던 차명진 의원조차  언론에선 후보자가 소망교회에 다닌 것이 이명박 대통령이 당선된 이후이고 최근 그만둔 이유 역시 장관에 내정됐기 때문에 관리에 들어간 것이라고 하지만 사실은 1980년부터 다녔고 그만둔 이유도 교회 내부 문제로 실망해서라는데 맞습니까 라고 말했다. 아울러 차 의원은  일부에서 소망교회에 다니면서 헌금액수가 갑자기 늘었다고 하지만 실제로 2004년부터 기록을 보면 매년 6 8  정도를 꾸준히 헌금했다 며 대신 설명했다. "
            },
            {
                "id": "NPRW1900000043.626.17",
                "form": "환노위 한나라당 간사인 한나라당 신영수 의원도  유 후보자의 기부금 자료를 보면 소망교회에만 낸 것이 아니라 자선단체나 학교 등에도 기부하면서 전체적으로 십일조 명목으로 헌금한 것으로 돼 있다 며 야당의 공세에 맞서 후보자 감싸기에 나섰다. "
            },
            {
                "id": "NPRW1900000043.626.18",
                "form": "특히 한나라당 손범규 의원은  만약 후보자가 헌금이나 기부가 전혀 없었다면 자격이 없다고 오히려 국민들에게 질타를 받고 궁지에 몰렸을 것 이라며  소망교회에만 기부한 것이 아니라 다른 교회에도 했고 교회 이외에도 학교 등 여러 단체에 기부했기 때문에 문제 될 것이 없다 며 오히려 문제를 제기한 야당을 비판했다. "
            },
            {
                "id": "NPRW1900000043.626.19",
                "form": "배우자 고액급여는 전관예우 "
            },
            {
                "id": "NPRW1900000043.626.20",
                "form": "소망교회 헌금 논란과 함께 배우자의 고액급여도 도마 위에 올랐다. 홍영표 의원은  부산 정무부시장 시절에 후보자의 배우자가 SK와 관계를 맺었고 이후 경제계가 아닌 5년간 정치활동을 하던 사람에게 2년 반 동안 13억에 가까운 고액의 급여를 지급한 것은 전관예우와 다를 바 없다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.626.21",
                "form": "이에 대해 유 후보자는  두 달간 3억5천만원을 받았다고 일부에 보도됐지만 상여금이 아니라 전문성을 인정받아 몇 년간 일한다는 조건으로 입사지원금을 받은 것 이라며  당시 SK가 도시개발 사업을 주력으로 계획할 때여서 남편이 가진 전문성을 높이 샀다고 판단한다. 이제 대한민국도 수준 있는 나라인데 대기업에서 능력이 아닌 다른 이유로 고위직 임원을 뽑지는 않았을 것 이라며 적극적으로 해명했다. "
            },
            {
                "id": "NPRW1900000043.626.22",
                "form": "또한 환경 분야의 전문성에 대한 지적에 대해서도 유 후보자는  환경학의 모태인 화학과 통합생물학을 전공했으며 연구원 시절에도 하천복원, 대기질감시 등의 과제를 직간접적으로 수행했기 때문에 환경을 이해하는 데 충분한 소양을 갖췄다고 생각한다 며  지금까지 환경에 대한 전문성을 오염물질 제거나 환경정책분야에 국한했다면 앞으로는 매체 중심에서 인간의 건강에 미치는 영향과 환경복원이 중요한 분야가 될 것 이라고 소신을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.626.23",
                "form": "이날 많은 환경부 고위 공무원들이 국회를 찾아 환노위 회의장은 물론 밖에서 화면을 통해 청 "
            },
            {
                "id": "NPRW1900000043.626.24",
                "form": "문회를 지켜봤다. "
            },
            {
                "id": "NPRW1900000043.626.25",
                "form": "많은 준비, 차분한 대응 돋보여 "
            },
            {
                "id": "NPRW1900000043.626.26",
                "form": "특히 유 후보자는 많은 자료를 준비해 환경정책과 관련한 질문들에 침착한 태도로 막힘없이 대답해 눈길을 끌었다. 최근 문제가 된 미군기지 고엽제 매립 파문과 관련해 그는  고엽제가 불법매립 됐는지, 어떠한 영향을 미쳤는지에 대한 정확한 조사가 필요하다 면서  장관에 임명된다면 정확한 오염원부담자원칙을 지킬 수 있도록 적절한 요구를 해야 할 것으로 생각한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.626.27",
                "form": "또한 배출권거래제와 관련  당장 산업체가 부담을 느끼는 부분이 있겠지만 지구온난화라는 전 지구적인 위기에 대응하고 후손들에게 물려줘야 할 자연환경을 위해 해야 할 일 이라며  배출권거래제는 탄소배출량을 줄이기 위해서라도 반드시 시행돼야 할 제도 라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.626.28",
                "form": "이날 인사청문회는 당초 낙마 가능성이 점쳐진 것과 달리 여당 의원들조차 다소 맥 빠진 청문회라는 평이 나왔다. 그 때문에 야당이  부적격  의견을 내더라도 결국 통과되지 않겠느냐는 관측이 제기되고 있다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.631",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110525",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.631.1",
                "form": "모로코와의 산업협력에 새로운 전기  마련 "
            },
            {
                "id": "NPRW1900000043.631.2",
                "form": "모로코는 2020년까지 총 42 의 전력을 재생에너지를 통해 전력을 공급하고자 하는 의지가 강하며, 한국은 기술과 자본을 갖춘 준비된 태양광 풍력 기업들이 많기 때문에 한국과 모로코는 재생에너지 분야에서 최상의 협력 파트너가 될 수 있습니다 "
            },
            {
                "id": "NPRW1900000043.631.3",
                "form": "지식경제부 김경원 산업경제실장은 지난 23일 모로코 카사블랑카에서 개최된 한 모로코 신재생에너지 포럼 지경부 주최, KOTRA 주관 에서 이와 같이 한 모로코간 신재생에너지 협력 확대 필요성을 강조했다. "
            },
            {
                "id": "NPRW1900000043.631.4",
                "form": "또한 김 실장의 기조연설에 이어서는 모로코 측의 재생에너지 정책, 태양에너지 풍력 프로젝트 발표 및 한국 측의 재생에너지 정책, 한국 태양열 발전사례 발표가 이어졌다. "
            },
            {
                "id": "NPRW1900000043.631.5",
                "form": "동 포럼에는 한국 유수 신재생에너지 기업 11개사 및 모로코 재생에너지개발공사 ADEREE  사장, 태양에너지청 MASEN  대외협력국장, 전력청 ONE  재생에너지개발국장 등 모로코 신재생에너지를 담당하는 모든 주요기관 고위급 인사를 포함하는 등 총 150여명이 참석해 성황리에 개최돼 양국간 높은 협력 가능성을 보여 줬다. "
            },
            {
                "id": "NPRW1900000043.631.6",
                "form": "특히 당일 해외출장이 예정된 Ahmed Chami 상공신기술부 장관도 포럼에 참석해 재생에너지 육성에 대한 강한 정책 의지를 30여분에 걸쳐 설명하는 등 한국과의 협력에 강한 관심을 표명했다. "
            },
            {
                "id": "NPRW1900000043.631.7",
                "form": "오전 주요 인사들의 발표에 이어 오후에는 4시간 동안 양국 기업인들간 1대 1 비즈니스 미팅이 개최돼 구체적인 협력 방안이 논의됐다. "
            },
            {
                "id": "NPRW1900000043.631.8",
                "form": "김 실장은 24일 신재생에너지포럼 개최 직전에는 Mounia Boucetta 상공신기술부 차관을 만나 무역 투자, 신재생 등 양국간 다양한 협력 방안들을 논의했으며, 모로코에서 추진 중인 건설 플랜트 신재생에너지 프로젝트 등에 대한 한국 기업들의 참여 확대 및 사업의 원활한 추진을 위한 협조를 당부하고, 한국이 2018년 세계가스총회를 유치할 수 있도록 모로코측의 지지를 요청했다. "
            },
            {
                "id": "NPRW1900000043.631.9",
                "form": "특히 김 실장은 Mounia Boucetta 상공신기술부 차관과 지경부 상공신기술부간 산업협력 MOU를 체결해 양국 정부간 공식적인 산업협력 채널을 마련했다. "
            },
            {
                "id": "NPRW1900000043.631.10",
                "form": "모로코 방문 이틀째인 24일에는 전경련과 모로코 기업인연합회 공동으로 개최한 한 모로코 비즈니스 포럼에 참석해 기조연설을 통해 지정학적 위치, 역사적 경험 및 대외개방 정책 등 양국간 유사성을 강조하고, 모로코에게 있어 한국은 Win Win 할 수 있는 신뢰성 있는 파트너임을 역설했다. "
            },
            {
                "id": "NPRW1900000043.631.11",
                "form": "아울러 양국 관계가 한 단계 더 도약하기 위해서는 고위인사 교류 뿐 아니라, 이중과세방지협정 등을 넘어선 더 높은 수준의 협력 관계를 구축할 필요가 있음을 강조하고, 끝으로 한 모로코 정부, 기업인 등 민관이 합심해 상호 국익 증진을 위한 양국 경제협력 활성화에 기여해 줄 수 있도록 당부했다. "
            },
            {
                "id": "NPRW1900000043.631.12",
                "form": "금번 민관 경제사절단 파견은 최근 중동 및 북부아프리카의 민주화와 이에 수반되는 정세불안으로 북아프리카 지역과의 경제협력 위축이 우려되는 시점에서 이뤄졌다는 점에서 의의가 크다고 평가되며, 특히 북아프리카 지역에서 금번 최초로 개최된 신재생에너지 포럼은 한국의 경제개발경험에 관심이 높으며 신재생에너지 인프라 등 대형 프로젝트를 활발히 추진 중인 모로코에서 한국기업들의 진출 가능성을 제고하는 계기가 될 것으로 전망된다. "
            },
            {
                "id": "NPRW1900000043.631.13",
                "form": "아울러 금번 개최된  한 모로코 비즈니스 포럼 은 무역 투자, 건설 플랜트, 섬유 등 다양한 분야에서의 양국간 협력 방안들이 논의돼, 향후 양국 기업인들간 서로에 대한 관심을 강화하고, 다양한 협력 사업들이 발굴될 수 있는 단초 역할을 할 것으로 기대된다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.653",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김태홍",
            "publisher": "환경일보",
            "date": "20110530",
            "topic": "정치",
            "original_topic": "전국네트워크"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.653.1",
                "form": "제주포럼, 정치 경제 환경 소통의 장으로 "
            },
            {
                "id": "NPRW1900000043.653.2",
                "form": "제6회 제주포럼은 정치, 경제뿐만 아니라 환경 문화 여성 디자인, 도시재생 등으로 종합화, 명실상부한 소통과 만남의 장으로 활용하고자 설계했다. "
            },
            {
                "id": "NPRW1900000043.653.3",
                "form": "28일 우근민 제주특별자치도지사는 제6회 제주포럼 개회사를 통해  금번 제주특별자치도와 국제평화재단, 동아시아재단이 공동으로 주최하는  제6회 평화와 번영을 위한 제주포럼 에 참석해주신 데 대해 감사하다 는 말을 전했다. "
            },
            {
                "id": "NPRW1900000043.653.4",
                "form": "우 지사는  이번 제주포럼에서 각 세션별 기조연설과 패널 여러분들의 고견은 제주포럼이 세계적 포럼으로 발전하는 데 크게 기여할 것으로 확신한다 고 강조하고,  제주도는 한국 역사에서 매우 슬픈 4 3의 상처를 딛고 평화와 미래의 섬으로 우뚝 성장했다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.653.5",
                "form": "그러면서 우 지사는  바로 이곳에서 미국, 중국, 옛 소련의 정상들이 모여서 세계 평화를 논의했고, 그 결과로서 동북아의 안정된 평화질서가 구축됐다 며  마침내 대한민국 정부는 지난 2005년 1월 제주도를 세계 평화의 섬으로 공식 선포했고, 국제자유도시로 만들었다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.653.6",
                "form": "특히  오늘은 중국의 재계 지도자들이 많이 모인 날 이라고 말한 우 지사는  중국과 한국의 글로벌 총수들이 만남을 계기로, 향후 경제경영 협력 Business Matching 은 물론, 새로운 미래를 열어갈 평화와 번영을 논하고 아시아의 스텐다드를 만들어가길 희망한다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.653.7",
                "form": "우 지사는 또한  스위스 다보스에서 세계를 뒤흔드는  경제포럼 World Economic Forum 이 생겨났듯이, 오늘을 기점으로 이 제주에서  아시아판 다보스포럼 이 탄생할 수 있음을 확신한다 고 강조했다. 이어  바로 이 평화의 섬 제주에서 제주포럼을 통해 아시아 협력과 공존, 세계평화와 번영에 기여할 사명과 책무를 공감하고 실천해 나가자는 것 이라며  최근 일본의 원전사태와 북한의 핵 개발은 아시아의 안보와 생명의 중요성을 다시 한 번 일깨워 주었다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.653.8",
                "form": "아울러  이번 포럼의 의제 또한 정치, 경제뿐만 아니라 환경 문화 여성 디자인, 도시재생 등으로 종합화해 명실상부한 소통과 만남의 장으로 활용하고자 설계했다 고 말한 우 지사는  따라서 동북아 평화, 환경보전과 신 성장 동력의 발굴, 자유무역과 네트워크, 여성의 역할, 세계의 안정과 미래발전에 대한 실질적인 논의와 제안이 이번 제주포럼에서 창출되기를 기대한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.653.9",
                "form": "김황식 국무총리는 기조연설을 통해  19세기가 유럽의 시대이고 20세기가 대서양의 시대였다면 21세기는  아시아의 시대 라고 말했다. 특히  세계의 중심이 대서양에서 태평양으로, 서에서 동으로 이동하면서 아시아가 다시 부상하고 있다 며  지난 2008년 금융위기 이후, 세계 경제의 회복과 글로벌 거버넌스 재편의 중심에는 아시아가 있었다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.653.10",
                "form": "하지만 동아시아가 평화와 번영의 길로 나아가는 데는 적지 않은 도전과 과제들이 놓여 있는 것이 현실이라며 가장 먼저 북한의 안보 위협을 꼽았다. "
            },
            {
                "id": "NPRW1900000043.653.11",
                "form": "김 총리는  북한은 경제 실패와 만성적인 식량난, 국제사회의 제재 등의 어려움을 겪으면서도 군사모험주의와 핵개발을 포기하지 않고 있다 며  지난해에는 천안함 폭침과 연평도 포격 도발을 자행했을 뿐 아니라 두 차례에 걸쳐 핵실험을 감행, 최근에도 우라늄 농축 시설을 공개하는 등 핵개발 의지를 전혀 굽히지 않고 있다 고 지적했다. 이러한  북한의 모험은 한반도를 넘어 역내 평화와 안정을 헤치는 매우 심각한 위협요인 이라고 강조한 김 총리는  역내 안보질서 불안은 모든 것에 우선해 해결해야 할 선결과제 라고 역설했다. "
            },
            {
                "id": "NPRW1900000043.653.12",
                "form": "그러나 동아시아에는 정치군사적 신뢰와 협력을 도모할 수 있는 제도적 장치가 취약해 경쟁적 군비 증강 및 이로 인한 안보 불안이 상존하고 있으며 식민지배의 상처, 이념과 영토갈등과 같은 특별한 역사적 경험 또한 여전히 역내 국가 간 갈등과 불신의 씨앗으로 남아 있다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.653.13",
                "form": "김 총리는 또  기후변화와 자연재해, 에너지와 식량 문제, 테러, 사이버공격, 마약 밀매 등 비전통적 위협들도 동아시아 지역안보에 대한 새로운 도전요인 이라며,  경제적 도전 역시 무시할 수 없다 고 언급했다. "
            },
            {
                "id": "NPRW1900000043.653.14",
                "form": "또한 중동 및 북아프리카의 정세 불안과 글로벌 불균형의 지속, 유럽의 재정위기 확산 등이 동아시아 경제에 불안요인으로 투영되고 있고, 역내 국가 간 개발 및 성장 격차도 이 지역의 공동 번영을 위해 반드시 해결해야 할 과제라고 말했다. "
            },
            {
                "id": "NPRW1900000043.653.15",
                "form": "동아시아에는 1인당 GDP가 3만불이 넘는 선진국도 있지만, 하루 평균 1달러 미만으로 살아가는 최빈국도 있다 고 지적한 김 총리는  우리는 언제든 북한과 열린 마음으로 대화할 용의가 있으며 6자회담을 통해 북한의 비핵화에 관한 생산적인 협의가 이뤄지기를 진정으로 바라고 있다 고 밝혔다. 그러나 6자회담이 그저 대화를 위한 대화가 아니라 비핵화의 실질적 진전을 거두는 장이 돼야 하는 만큼 우선 남북 간 대화를 통해 북한의 진정성을 확인하는 것이 필요하다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.653.16",
                "form": "또한 이명박 대통령은 지난 5월9일 독일 방문시  북한이 비핵화에 대해 국제사회와 합의한다면 내년 봄 핵안보정상회의에 김정일 위원장을 초청할 용의가 있다 고 밝힌 바 있다고 언급했다. 이에 따라 북한은 핵을 포기하고 국제사회에 나오는 것만이 밝은 미래를 보장받는 유일한 길임을 인식해야 하고, 우리는 역내 안보 불안에 효과적으로 대응하고 안보 이슈를 정례적으로 논의할 수 있는 제도적 장치들을 마련해야 한다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.653.17",
                "form": "김 총리는  동아시아가 범세계적인 문제 해결에 기여하는 방안들도 적극적으로 모색해 나갈 것을 약속드리며 이틀간 동아시아의 평화와 번영을 위한 많은 건설적 의견들이 제시되고 활발한 토의가 이뤄지기를 기대한다 고 말하며 마무리했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.669",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110602",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.669.1",
                "form": "최중경 장관,   산업협력외교 첫 시동 "
            },
            {
                "id": "NPRW1900000043.669.2",
                "form": "지식경제부의 산업자원협력실 신설 5.30 과 함께, 최중경 장관은 5.31 화 , 6.1 수  양일간 중국 북경을 취임 후 첫 방문해 한 중간 산업협력강화를 위한 행보를 시작했다. "
            },
            {
                "id": "NPRW1900000043.669.3",
                "form": "5.31일 화  최 장관은 중국 먀오웨이  공업신식화부장, 천더밍  상무부장과 연이어 면담을 갖고 상호협력 방안을 논의했으며 양 부처 면담에 이어, 상무부에서 제7차 한 중 투자협력위원회를 개최하고, 양 부처간 전략적 협력 MoU를 체결해 중국의   투자를 촉진하고, 양국간 안정적 교역확대를 위한 협력방안을 논의하는 한편, 무역 투자에 집중된 양 부처간 협력을 소관 업무 전반으로 확대해 가기로 합의했다. "
            },
            {
                "id": "NPRW1900000043.669.4",
                "form": "또한 지경부는 최 장관이 참석한 가운데, 북경 켐핀스키 호텔에서 한국투자설명회를 열고, 이 자리에서 중국 백통그룹의 제주도 휴양단지 개발에 대한 7천만 불 투자신고식도 함께 개최했다. "
            },
            {
                "id": "NPRW1900000043.669.5",
                "form": "제7차 한중 투자협력위원회 개최 "
            },
            {
                "id": "NPRW1900000043.669.6",
                "form": "한 중 양국은 최중경  지식경제부 장관과 천더밍  상무부장이 참석한 가운데 5.31 화  16 30 18 20 북경 상무부에서  제7차 한 중 투자협력위원회 를 개최했다. "
            },
            {
                "id": "NPRW1900000043.669.7",
                "form": "최 장관은 기조발언을 통해 한중 수교 20주년 2012년 을 앞두고, 양국관계의 한 단계 성숙을 위해  한 중간 전략적 파트너쉽 강화  발전적 교역 투자 확대 및 무역장벽 완화  새로운 산업환경에 맞는 산업협력 체제 구축을 제안했다. "
            },
            {
                "id": "NPRW1900000043.669.8",
                "form": "이번 회의에서 한국 측은 중국측에  상호 투자확대 및 기업활동 지원 강화  우리기업의 중국 정부조달시장 참여 확대  무역기술장벽 완화 협력  다각적 산업협력 활동 강화 등을 제기했으며, 중국측은  중국기업의 한국투자에 대한 우호적인 분위기 등 투자환경 개선  서비스업 분야의 협력 확대  양강신구내 한중 산업단지 건설  산둥반도 블루경제구 개발 협력 등을 요청했다. "
            },
            {
                "id": "NPRW1900000043.669.9",
                "form": "이번 회의에서 한 중 양측은 상호 투자확대를 위한 환경조성 및 서비스 등 교역 다양화의 필요성에 의견을 같이하고, 향후 한 중 공동 상품전 개최 등 협력사업 구체화에 동감을 표시했다. "
            },
            {
                "id": "NPRW1900000043.669.10",
                "form": "한 중 투자협력위 개최에 앞서 최중경 장관은 천더밍 상무부장과 사전 면담을 통해 한중 FTA 등 한 중 경제현안에 대해 허심탄회하게 논의했으며, 면담에 이어 양 장관은, 금년 한중투자협력위원회 설치 2001년  10년을 맞아, 지경부와 상무부간 협력 MoU를 체결해, 산업 무역 투자 등 실물경제 전반의 협력 관계를 강화해 나가기로 합의했다. "
            },
            {
                "id": "NPRW1900000043.669.11",
                "form": "지경부와 상무부간 협력 MoU는 양자무역, 상호투자, 첨단기술 협력, 유통 물류 협력, 제3국에서의 전략적 협력, 한중투자협력실무위원회 구성 국장급  등의 내용을 담고 있다. "
            },
            {
                "id": "NPRW1900000043.669.12",
                "form": "최중경 지식경제부 장관은 상무부 방문전 먀오웨이  공업신식화부장과 양자회담을 갖고, 한 중간의 새로운 산업협력 방향 등에 대해서 의견을 교환했다. "
            },
            {
                "id": "NPRW1900000043.669.13",
                "form": "최 장관은  양국의 지속가능한 경제성장을 위해서는 산업협력의 확대와 심화가 필요하다 고 언급하며  이를 위해 장관급 산업협력 채널을 구축하고, 업종 분야별 실무협의체를 통한 협력사업 발굴 및 정책공조  등을 제안했다. "
            },
            {
                "id": "NPRW1900000043.669.14",
                "form": "한 중 산업협력위 가 그간 7차례 개최 1996 2006 됐으나, 중국 정부조직개편으로 산업업무가 국가발전개혁위 NDRC 공신부로 이관된 후 중지된 상태에 있었다. "
            },
            {
                "id": "NPRW1900000043.669.15",
                "form": "한국 투자설명회 개회 "
            },
            {
                "id": "NPRW1900000043.669.16",
                "form": "지식경제부는 최근 중국의  투자 증가추세를 이어나가는 한편, 한 중 간 투자협력 활성화를 위해, 한 중 투자협력위원회와 연계, 5.31 화 , 13 40 17 00 북경 켐핀스키 호텔에서 한국 투자설명회를 개최했다. 설명회에는 중국과 투자협력을 희망하는 국내 기업들과, 중국 주요 투자가 등 300여명이 참석해 한국에 대한 중국 투자가들의 높은 관심을 보여줬다. "
            },
            {
                "id": "NPRW1900000043.669.17",
                "form": "중국 FDI는 2009년 1.6억불에서 2010년 4.1억불로 160  증가했으며, 중국투자공사 CIC 는 최근 1억불 규모의 한국전용펀드를 조성 2011.3 한 상태다. "
            },
            {
                "id": "NPRW1900000043.669.18",
                "form": "이번 한국투자설명회는 중국 투자가들의 주요 관심분야인 관광레저 및 지역개발, 한류 문화컨텐츠, 금융, 신재생에너지 등을 중심으로 다수의 유망 프로젝트를 소개했으며, 투자설명회와 함께 개최된 중국 백통그룹의 제주도 휴양단지 개발 관련 투자신고식 7천만불 은 최근   등에 따른 중국 관광객의 증가가 중국기업의 한국투자로까지 이어진 사례로 평가되고 있다. "
            },
            {
                "id": "NPRW1900000043.669.19",
                "form": "한편 백통그룹은 제주도에 고급 콘도를 개설, 중국 관광객 등을 대상으로 분양할 계획에 있다. "
            },
            {
                "id": "NPRW1900000043.669.20",
                "form": "최중경 지식경제부 장관은 개회사를 통해  중국의  투자 확대는 양국의 협력관계를 더욱 공고히 하고, 금융위기 이후 양국이 새로운 경제질서를 주도하는 데 크게 기여할 것 이라고 언급하면서  작년 상하이에 이어 올해 초 베이징에 새로 개설된 China Desk를 중국 투자가들이 적극 활용해 줄 것 을 당부했다. "
            },
            {
                "id": "NPRW1900000043.669.21",
                "form": "China Desk는 KOTRA 현지 KBC에 설치, 중국 투자가에 지자체 및 기업의 투자정보를 제공하고 프로젝트 성사를 지원하고 있으며, 현재 상하이, 베이징, 광저우에 설치돼 있다. "
            },
            {
                "id": "NPRW1900000043.669.22",
                "form": "기타 활동 및 방중 의의 "
            },
            {
                "id": "NPRW1900000043.669.23",
                "form": "최 장관은 중국 현지 유관기관 기업인과 5.31일 오찬 간담회를 통해, 중국 경제상황과 우리 기업들의 애로사항 등을 청취하고, 다양한 채널을 통한 정부의 적극적 지원의사를 표명했다. "
            },
            {
                "id": "NPRW1900000043.669.24",
                "form": "아울러 상무부 초청으로  제3회 중국 서비스무역대회  개막식 6.1 에 참석해  한국 서비스산업정책 및 한 중 협력 을 주제로 발표하고, 함께 참석한 천더밍 상무부장, 궈진룽 북경시장, 크레이그 에머슨 Craig Emerson  호주 무역부장관, 크리스티노 팬릴리오 Cristino Panlilio  필리핀 무역산업부차관, 후세인 옴란 Hussain Omran  이집트 산업무역부차관 등 주요 인사들과 만나 의견을 교환했다. "
            },
            {
                "id": "NPRW1900000043.669.25",
                "form": "이번 최 장관의 취임 후 첫 중국 방문을 통해 중국 산업 무역정책을 책임지고 있는 공업신식화 부장과 상무부장을 잇달아 만나 한 중 산업 부처간 협력 관계를 재정비하고, 국내 기업의 중국내 활동 지원을 위한 정부간 협력을 공고히 했다. "
            },
            {
                "id": "NPRW1900000043.669.26",
                "form": "이를 바탕으로 향후에도 중국과의 밀접한 협력을 통해 구체적 협력사업을 지속적으로 발굴 추진해 나갈 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.714",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110610",
            "topic": "정치",
            "original_topic": "환경뉴스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.714.1",
                "form": "바이오산업 육성을 위한 전략적 제휴 파트너 발굴 "
            },
            {
                "id": "NPRW1900000043.714.2",
                "form": "지식경제부 장관   최중경 는 지난 7일 화  미국 메릴랜드 와 바이오산업 분야 협력 강화와 상호 무역 투자확대를 중심으로 하는 산업협력 양해각서 MOU 를 체결했다. "
            },
            {
                "id": "NPRW1900000043.714.3",
                "form": "이번 서명식은 마틴 오말리  메릴랜드 주지사를 단장으로 하는 메릴랜드주 무역 투자 사절단의 아시아 방문 중국, 한국, 베트남 을 계기로, 메릴랜드주 측이 한국과의 바이오헬스 분야 R D협력, 투자확대, 양국간 경제현안 등을 논의하기 위해 최중경 지식경제부장관 면담 및 산업협력 MOU체결을 요청함에 따라 이뤄졌다. "
            },
            {
                "id": "NPRW1900000043.714.4",
                "form": "동 양해각서 MOU 는 미래 중점 신성장동력으로 부상하고 있는 바이오 및 녹색산업 등에서 양국 산업 공동발전 및 국제 공동진출 역량 강화에 관한 포괄적 협력방안을 담고 있으며, 주요 내용은 미래 핵심분야 중 하나인 바이오 녹색 정보기술 분야에 있어  공동R D  기업간 상호투자 촉진  기술상용화 협력 등이 있었다. 특히 바이오 산업은 메릴랜드 가 역점을 두고 추진하고 있는 분야로써, 우수한 산업기반을 보유한 만큼, 향후 우리기업의 미국 및 세계시장 진출 및 역량강화에 큰 역할을 할 것으로 기대된다. 메릴랜드는 FDA, 국립보건원 NIH , 환경청 EPA , 존스홉킨스대 등이 있고, 위탁연구 CRO 생산 CMO 기업 등 500개 이상의 바이오 녹색기업 소재하고 있는 지역이다. "
            },
            {
                "id": "NPRW1900000043.714.5",
                "form": "이와 함께 동 양해각서 체결 이후 최장관은 마틴 오말리 주지사와 바이오산업을 중심으로 한 산업협력 활성화, 기업간 투자 확대, 한미 FTA의 조기비준 협력 강화 등에 대해 논의했다. "
            },
            {
                "id": "NPRW1900000043.714.6",
                "form": "우선 바이오 헬스케어 분야의 정부기관과 함께 우수한 기업과 대학이 밀집돼 있고 적극적인 육성정책을 펼치고 있는 메릴랜드주와 정부 및 민간분야의 교류 확대 상호방문, 세미나, 비즈니스미팅, 워크샵 등 , 무역 투자정보 교환 등을 적극 추진하기로 합의하고, 현재 시작단계에 있는 양국 기업들간의 상호 투자 및 기술교류를 정부 차원에서 적극적으로 지원하는 방향에 대해 논의했다. "
            },
            {
                "id": "NPRW1900000043.714.7",
                "form": "이를 통해 국내 바이오산업의 기술 시장역량 강화는 물론, 아시아시장 진출의 교두보 역할을 강화함으로써 적극적인 외국인 투자 또한 유도할 수 있을 것으로 전망되며, 아울러 한 미FTA의 조속한 비준을 위한 방안을 논의하는 등 양국간 핵심 경제현안에 대해서도 의견을 교환했다. "
            },
            {
                "id": "NPRW1900000043.714.8",
                "form": "마틴 오말리 Martin O'Malley "
            },
            {
                "id": "NPRW1900000043.714.9",
                "form": "미국 매릴랜드  주지사 "
            },
            {
                "id": "NPRW1900000043.714.10",
                "form": "오말리 주지사는 임기1기 2007 2010 에는 바이오산업, 신성장동력 산업 발전을 위한  바이오 2020정책 을 수립했고, 임기 2기 2011 이후 에는 바이오관련 기업, 생명공학 클러스터 등을 네트워크를 통해 세계로 확산시킴으로써 메릴랜드 주를 바이오산업의 세계적 메카로 발전시키기 위한 정책을 적극적으로 추진 중에 있다. 또한 오말리 주지사는 지난 3.14  한 미FTA지지 포고문 을 통해 한 미FTA에 대한 지지입장을 공식 발표하는 등 미국 민주당 내 대표적인 FTA 지지론자이다. "
            },
            {
                "id": "NPRW1900000043.714.11",
                "form": "금번 MOU는 지난 2일 제88차 국민경제대책회의에서 발표된  바이오헬스 융합의 글로벌산업화 전략 의 실질적인 첫 번째 후속 조치라는 점에서 큰 의의를 가지며, 동 전략에서 제시된  콜럼버스 프로젝트 북미 선진시장공략  및  아시아 바이오 이니셔티브 아시아 국가 진출 를 위한 전략적 파트너로서 메릴랜드주와의 협력이 향후 큰 역할을 담당할 수 있을 것으로 평가된다. "
            },
            {
                "id": "NPRW1900000043.714.12",
                "form": "오말리 주지사는 한국을 아시아시장 진출의 전략적 교두보로 보고, 적극적인 투자를 위한 사전 조치 차원에서 이번 방한을 기획한 것이라고 한다. "
            },
            {
                "id": "NPRW1900000043.714.13",
                "form": "지식경제부는 이번 MOU가 실질적인 기업간 투자확대로 이어질 수 있도록 향후 세부과제 발굴 및 지원을 지속할 계획이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.717",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110610",
            "topic": "정치",
            "original_topic": "환경플러스"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.717.1",
                "form": "한국, FTA협정에 공통적으로 적용될 반덤핑 조사 등의 절차 및 기준 마련 제안 "
            },
            {
                "id": "NPRW1900000043.717.2",
                "form": "지식경제부 무역위원회 는 지난 8일 수  김정관 제2차관이 참석한 가운데  최근 무역구제 이슈와 전망 을 주제로 인터콘티넨탈 호텔에서  제11회 서울국제포럼 을 개최했다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.717.3",
                "form": "김정관 제2차관은 축사를 통해  금번 포럼이 FTA협정에 공통적으로 적용될 반덤핑, 상계관세 등 무역구제의 절차 및 기준에 대한 모범관행 Best Practice 을 집중 논의해 줄 것 을 당부했다. "
            },
            {
                "id": "NPRW1900000043.717.4",
                "form": "이번 포럼은 FTA협정별로 상이하게 규정된 절차 및 기준으로 인한 기업들의 혼란을 사전에 예방하고, 향후 체결될 FTA 협상에 있어서도 무역구제분야에서 만큼은 효율적 협상이 가능토록 하기 위해 개최된 것이다. "
            },
            {
                "id": "NPRW1900000043.717.5",
                "form": "서울국제포럼은 우리나라 주도로 1998년부터 개최되기 시작한 세계에서 유일한 무역구제 분야의 정기 포럼으로, 특히 올해에는 한EU FTA 발효, 한미 FTA 비준 등을 앞두고 미국, 캐나다 등 6개국 120여명의 전문가가 참석해 FTA와 무역구제조치의 관련성에 대해 중점 논의한다는 데에 큰 의의가 있다. "
            },
            {
                "id": "NPRW1900000043.717.6",
                "form": "참여국가를 보면, 미국 국제무역위원회 상임위원, 상무부 차관보 , 캐나다 국제무역재판소 부위원장 , 호주 관세청 부청장 , 중국 상무부 공평무역국 부국장 , 인니 반덤핑위원회 부위원장 , WTO 무역규범국장  EU 통상총국 과장  등이 참석했으며, 참석국가 6개국 의 위상은 세계 무역의 51 2010년 약4547억불 , 세계 무역구제조사 건수의 43 1995 2010.6 누계, WTO 를 차지하는 국가들이다. "
            },
            {
                "id": "NPRW1900000043.717.7",
                "form": "WTO, EU, 한국 등이 FTA 효과를 제한하지 않도록 무역구제조치 발동 요건을 엄격히 규제하고자 하는 입장인 반면 미국, 호주 등은 상대적으로 완화된 요건을 선호하는 바, 이번 포럼를 통해 공통의 기준 마련을 모색했다. "
            },
            {
                "id": "NPRW1900000043.717.8",
                "form": "WTO 사무국은 무역구제 부문이  WTO규정을 준용하는 경우  무역구제조치 발동을 금지하는 경우  WTO와 다른 절차 기준을 규정하는 경우로 나눠지며, 무역구제조치 발동 금지 또는 WTO와 다른 절차를 규정함에 따라 무역구제 부문의 불확실성이 커지고 있다는 점을 지적했다. "
            },
            {
                "id": "NPRW1900000043.717.9",
                "form": "수출을 중시하는 한국, EU 등은 제로잉 금지, 최소부과원칙 적용 등 WTO보다 강화된 기준을 적용하자는 입장을 표명한 반면, 내수시장을 중시하는 미국, 호주 등은 현 WTO협정을 준수하는 선에서 FTA를 규율하자고 주장했다. "
            },
            {
                "id": "NPRW1900000043.717.10",
                "form": "제로잉이란 덤핑마진 산정시 정상가격 내수가격 에서 수출가격을 공제해 계산하는데, 수출가격이 내수가격보다 높은 경우 발생하는 부의 마진을 마이너스 로 계산하지 않고 0으로 계산해 덤핑마진이 높아지도록 계산하는 것을 말하며, 최소부과원칙이란 최종적으로 부과될 반덤핑관세를 결정할 때, 덤핑률과 산업피해구제수준 산피율  중 낮은 것을 선택해 부과하는 것을 말한다. "
            },
            {
                "id": "NPRW1900000043.717.11",
                "form": "특히 수출주도형 경제라 할 수 있는 우리나라는 무역구제조치의 남용으로 보호무역조치가 강화되지 않도록 경계해야 하며, WTO룰을 훼손하지 않도록 FTA협정상 무역구제 부문에 대한 참고기준 Benchmark Standard 을 마련할 필요가 있다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.717.12",
                "form": "한편 포럼에서는 반덤핑 관세 부과기간 3 5년  종료 후 계속 부과여부를 판정 하기 위한 구체적인 기준에 대해서도 논의했는데, 그동안 국내업계는 WTO에 구체적인 규정이 없다는 이유로 각국 재량하에 일관성없이 재심판정을 하는 것에 대해 계속 불만을 제기해 왔다. 따라서 각국은 재심관련 Best Practice 확립의 필요성에 공감하고, WTO도 기준 마련시 이를 반영해 줄 것을 촉구했다. "
            },
            {
                "id": "NPRW1900000043.717.13",
                "form": "포럼과는 별도로 국내 수출기업들이 외국 정부의 무역구제조치에 대한 애로사항을 전달하는  Business Dialogue 를 개최해 포스코, 하이닉스반도체, 동국제강, 세아제강 등 40여개 업체가 참여했다. "
            },
            {
                "id": "NPRW1900000043.717.14",
                "form": "한편 금번 포럼에 참석한 국가들은 우리 기업이 해외에서 받는 반덤핑 조사의 47.8 , 상계관세조사의 88.2 를 차지하고 있다.  한국 반덤핑 조사결과  1995 2010.6, 총 268건  중국 31건 , 미국 29건 , EU 28건 , 호주 21건 , 인니 11건 , 캐나다 8건  등 총 128건이 있었으며,  한국 상계관세 조사결과 1995 2010.6, 총 17건  미국 8건 , EU 7건  등 총 15건이 있었다. "
            },
            {
                "id": "NPRW1900000043.717.15",
                "form": "특히 국내 철강업계는  Business Dialogue'를 통해, WTO반덤핑 협정이 애매모호한 것들이 있는 바, 명확한 기준을 제시해 줄 것과 같은 철강제품에 대해 15년 이상 덤핑조사가 진행되고 있어, 제소 남발을 방지하기 위한 외국 정부의 노력을 촉구했다. "
            },
            {
                "id": "NPRW1900000043.717.16",
                "form": "금번 포럼을 주최한 현정택 무역위원회 위원장은  금번 포럼이 반덤핑, 상계관세, 세이프가드 규정이 FTA협정별로 다르게 규정됨에 따른 문제점을 해소할 수 있는 모범관행 Best practice 을 확립하는 계기를 마련했다는 점에서 의미가 있으며, 향후 반덤핑, 세이프가드 조사가 활발한 개도국들도 폭넓게 초청해 동 포럼이 글로벌 스탠다드를 마련해나가는 창구로 자리매김할 수 있게 하겠다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.771",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20110621",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.771.1",
                "form": "녹색성장 위한 국제사회 공조 강화 "
            },
            {
                "id": "NPRW1900000043.771.2",
                "form": "정부는 6월20, 21일 양일간 OECD 창립 50주년과  글로벌녹색성장연구소 Global Green Growth "
            },
            {
                "id": "NPRW1900000043.771.3",
                "form": "Institute, GGGI  설립 1주년을 기념해  지구 책임적 문명 건설 을 주제로 글로벌 녹색성장 서밋 2011을 "
            },
            {
                "id": "NPRW1900000043.771.4",
                "form": "개최했다. "
            },
            {
                "id": "NPRW1900000043.771.5",
                "form": "기후변화에 대응하는 정책적인 움직임과 신흥경제성장국의 환경문제에 대한 재정지원 필요성, 빈곤국의 경제성장 문제에 국제사회의 관심이 필요할 것으로 보인다. "
            },
            {
                "id": "NPRW1900000043.771.6",
                "form": "정부는 OECD와 공동으로 6월20, 21일 양일간 OECD 창립 50주년과 한국의 OECD 가입 15주년, 국제사회의 깊은 관심 속에 탄생한  글로벌녹색성장연구소 Global Green Growth Institute, GGGI  설립 1주년을 기념해  지구 책임적 문명 건설 을 주제로 글로벌 녹색성장 서밋 2011을 개최했다. "
            },
            {
                "id": "NPRW1900000043.771.7",
                "form": "이명박 정부가 주창한 녹색성장은 자연 자원의 제한성에 대한 인식을 토대로 기후 변화와 산업 발전에 따른 환경 황폐화의 제약조건 하에서 미래의 지속적 경제성장과 발전을 모색하는 새로운 전략 패러다임이라 할 수 있다. "
            },
            {
                "id": "NPRW1900000043.771.8",
                "form": "올해 설립 50주년을 맞은 OECD는 녹색성장에 대한 대중의 인식을 제고하고 정책 연구와 집행의 중심적인 사항으로 발전시켜 왔으며  보다 나은 삶을 위한 보다 나은 정책 이라는 궁극적인 목표 하에 한국 정부와 다양한 녹색 공조 방안을 모색하고 있다. "
            },
            {
                "id": "NPRW1900000043.771.9",
                "form": "특히 손정의 소프트뱅크 회장은 기조연설에서  정보혁명을 통해 인류행복에 기여할 수 있다는 비전 아래 대지진 이후 일본의 회복을 선도적으로 지원해 왔다 며 신재생에너지로의 전환을 촉진시키는 신재생에너지위원회 설립을 통해 일본 에너지정책의 전환점을 마련한 경험을 소개했다. "
            },
            {
                "id": "NPRW1900000043.771.10",
                "form": "일본은 2011년 6월13일까지 47개의 시지역 중 33개 지역이 신재생에너지위원회에 참가 신청했고 의회는 신재생에너지와 관련한 세제혜택시스템을 도입하는 법안을 논의하는 등 대지진 이후 녹색성장에 관한 일본 사회의 관심도가 크게 증가했다. "
            },
            {
                "id": "NPRW1900000043.771.11",
                "form": "서밋에서는 녹색성장의 개념을 더욱 정교화하고 확장하며 세계 각국의 실정에 적합한 녹색성장 정책 패러다임의 발전을 위한 글로벌 파트너십 구축을 모색했다. 앙헬 구리아 OECD 사무총장 등 주요 국제기구 수장들과 세계 각국의 고위 공무원, 니콜라스 스턴 런던 정경대 교수 등의 석학을 비롯해 세계적인 녹색기업가 스정룽 썬텍 회장, 손정의 소프트뱅크 회장 등 90여명의 발표자와 패널토론자를 비롯해 800여명에 달하는 사전등록인단이 참가해 이번 서밋은 동북아는 물론 글로벌 차원의 녹색성장 협의체,  녹색 분야의 다보스 포럼 으로 발전할 것으로 기대된다. "
            },
            {
                "id": "NPRW1900000043.771.12",
                "form": "서밋에서는 녹색성장의 개념을 더욱 정교화하고 확장하며 "
            },
            {
                "id": "NPRW1900000043.771.13",
                "form": "세계 각국의 실정에 적합한 녹색성장 정책 패러다임의 발전을 "
            },
            {
                "id": "NPRW1900000043.771.14",
                "form": "위한 글로벌 파트너십 구축을 모색했다. "
            },
            {
                "id": "NPRW1900000043.771.15",
                "form": "첫 날 오전 진행된  지구 책임적 문명 건설 의 세션에서는 전 세계의 녹색성장을 위한 정치와 정책에 대한 논의가 이어졌다. "
            },
            {
                "id": "NPRW1900000043.771.16",
                "form": "정치인들이 녹색성장에 동의는 하면서도 실제로 추진하지 않는 이유는 정치적 이해관계가 달려있기 때문이라는 지적이다. 사회를 맡은 런던 정경대 니콜라스 스턴 교수는  정치인들에게 질문하고 싶다. 녹색성장이 좋은 것이라면 왜 사람들이 이것을 빨리 받아들이지 않는가? 바로 자기의 이해관계가 얽혀있기 때문이다. 녹색성장을 고민하기 전보다 얽혀진 이해관계가 있기 때문에 윈 윈 상황이라고 말하면서도 정책에 반영하기 쉽지는 않다. 녹색성장을 추구하면 특정분야에서는 가격이 올라갈 수밖에 없다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.771.17",
                "form": "보다 많은 각국 정치인들이 녹색성장에 동의하고 정책에 반영하게 하려면 그들의 이익에 부합하도록 설득해야 한다는 주장이 나왔다. 리케 프리스 덴마크 기후에너지부 장관은  많은 나라에게 녹색성장은 공상과학처럼 애매하게 느껴진다. 경제위기가 불어 닥친 현재 시점에서 담론으로 머무르지 않고 실제로 진척시키기 위한 적극적인 노력이 필요하다. 최근 우크라이나에 방문해 정치인들에게 덴마크만큼 에너지안보를 확보한다면 러시아로부터 수입할 필요가 없을 것이라는 말을 했더니 관심을 보였다. 단순히 탄소감축만을 강조하는 게 아니라 경제적인 이득이 있다는 점을 지적해야 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.771.18",
                "form": "또한 아메드 나심 몰디브 외교부 장관은  정치인들은 항상 차기 선거를 염두에 두고 활동하기 때문에 정치적인 이익과 연관시킬 필요가 있다. 정치인들이 움직이는 것과 사고를 바꾸는 것이 쉽지 않다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.771.19",
                "form": "기후변화에 대응하는 것은 개별국가의 전략이 국제 정세에도 영향을 미치고 국제 정세가 개별국가에 영향을 미치면서 상호작용 한다. 개별국가들이 더 많이 기후변화 대응에 참여하도록 하는 방안에 대한 논의가 이어졌다. "
            },
            {
                "id": "NPRW1900000043.771.20",
                "form": "신흥국가의 경제성장에 따른 환경오염 문제를 해결하는 데 있어 재정적인 어려움이 거론됐다. "
            },
            {
                "id": "NPRW1900000043.771.21",
                "form": "세계은행의 잉거 앤더슨 부총재는  국제적인 체계가 있든 없든 시민들의 건강이 환경에 의해 영향을 받게 되고 국제정치에 상관없이 시민들에게 깨끗한 환경을 제공하는 것은 중요하다 며  중남미, 동남아 등이 경제성장을 이루면서 오염을 발생시켰고 이 국가들은 환경오염을 막아야한다는 것을 인식하고 있다. 그러나 비용이 문제가 되고 있다. 세계은행의 입장에서 봤을 때 개별국가들은 다른 나라가 어떻게 대처하는지에 영향을 많이 받는다 며 신흥국이 환경문제를 다루는 것에 있어 겪는 재정적인 어려움과 국제정세의 영향에 대해 말했다. "
            },
            {
                "id": "NPRW1900000043.771.22",
                "form": "한편 한국이 과거에 개발도상국에 산업발전을 지원할 때 지원대상 국가의 상황을 고려하지 않은 수여자 중심의 제공에 문제가 있었다는 지적이 나왔다. "
            },
            {
                "id": "NPRW1900000043.771.23",
                "form": "트레버 마뉴엘 남아프리카공화국 국가 기획위원장은  아시아 국가들 중 한국이 과거에 개발도상국을 지원할 때 몇 가지 실수를 한 적이 있다. 빈곤국을 지원할 때에는 그 나라가 가장 필요로 하는 것이 무엇인지를 고려해야 하고 해당 국가의 국민들과 함께 해야 할 것이다. 중요한 것은 어떤 정책은 한국에서 성공적으로 이행될 수 있겠지만 이것이 개발도상국에 그대로 적용되지 않을 수 있다. 마치 독일 폐기물 시스템은 세계적으로 훌륭하지만 이것을 한국에 그대로 적용하면 제대로 쓸 수 없다. 이런 식으로 제3국을 도울 때는 그 나라의 상황을 고려해야 한다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.771.24",
                "form": "기후대응 및 녹색성장을 위해 신흥국과 개발도상국의 경제성장에 따른 환경문제에 대한 국제사회의 적극적인 공조가 필요한 시점이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.774",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "강위채",
            "publisher": "환경일보",
            "date": "20110622",
            "topic": "정치",
            "original_topic": "전국네트워크"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.774.1",
                "form": "경남 김두관 도지사, 도민과의 대화시간 가져 "
            },
            {
                "id": "NPRW1900000043.774.2",
                "form": "경상남도 김두관 도지사는 시 군 현안 청취와 도민들과의 대화 등을 통해 소통의 길을 모색하기 위한 김두관 도지사의 시군 순방 13일째를 맞아 22일 남해군과 진주시를 방문한다. "
            },
            {
                "id": "NPRW1900000043.774.3",
                "form": "이날 김두관 도지사는 오전9시20분 남해군청에 도착해 정현태 군수와 환담하고, 9시40분부터 20분간 브리핑룸을 방문해 출입기자단에 순방취지를 설명하며, 10시에는 군의회를 방문해 군의원과 환담한다. "
            },
            {
                "id": "NPRW1900000043.774.4",
                "form": "이어 10시30분부터 남해실내체육관에서 관계공무원 100명, 주민대표 300명 등 400명이 참석한 가운데 옥광수 부군수로부터 군정 현안사항과 지역발전 연구과제 보고를 청취하고, 11시부터는 천성봉 도 정책기획관의 도정보고와 지역주민과 대화의 시간을 갖는다. "
            },
            {
                "id": "NPRW1900000043.774.5",
                "form": "또한 오후1시에는 해오름예술촌을 방문해 기념식수를 하고, 1시20분에는 독일마을을 방문해 주민과 대화의 시간을 갖게 된다. "
            },
            {
                "id": "NPRW1900000043.774.6",
                "form": "옥광수 부군수는 지역현안으로서  상주 금산 삭도 설치사업 ,  2012 여수세계박람회 공동대응체계 구축 ,  남해 일반산업단지 조성 을 위한 사업개요, 추진상황, 향후계획 및 기대효과를 보고한다. "
            },
            {
                "id": "NPRW1900000043.774.7",
                "form": "건의사항으로서  제2남해대교 주변지역 개발 과  남해중학교 운동장 횡단 도시계획도로 개설 에 따른 사업비 등의 지원을 요청한다. 또한 지역발전을 위한 정책 연구과제로는  지방행정체제 개편  경남 연구협의회  구성 과  친환경 소파공법 시행 확대 의 필요성, 운영방안, 기대효과 등을 제안한다. "
            },
            {
                "id": "NPRW1900000043.774.8",
                "form": "이에 김두관 도지사는  고향 남해군을 방문하게 돼 매우 기쁘게 생각하며, 남해 군민들께서 저에게 보내주신 무한한 애정과 사랑에 감사드린다 고 말하고  지역현안 사업에 대해서는 주민들의 불편함을 해소하고, 남해군 발전에 도움이 될 수 있는 방향으로 적극 검토해서 지원하겠다 고 말할 계획이다. "
            },
            {
                "id": "NPRW1900000043.774.9",
                "form": "또한 연구과제에 대해서는  지방행정체제 개편을 지방이 주도적으로 참여해 지역의 입장에서 현실적 대안을 마련할 수 있는 방안으로 도내 각계 전문가가 참여하는 협의회 구성 등에 대해서는 실무적 검토를 거쳐 관련 기관단체 등과 협의하겠으며 어항시설 소파공법 확대에 대해서는 현재 통영 수월항에서 시범적으로 추진 중에 있으므로 향후 사업효과를 종합적으로 분석해 추진 여부를 검토하겠다 고 답변할 계획이다. "
            },
            {
                "id": "NPRW1900000043.774.10",
                "form": "김두관 도지사는 이날 남해군 순방에 이어 오후3시 진주시청을 방문해 이창희 시장과 환담하고, 3시15분에는 뿌리산업 특화사업 MOU체결식에 참석해 서명하고, 3시20분부터 20분간 브리핑룸을 방문해 출입기자단에 순방취지를 설명한다. "
            },
            {
                "id": "NPRW1900000043.774.11",
                "form": "이어서 4시부터 시청 시민홀에서 관계공무원 98명, 주민대표 102명 등 200명이 참석한 가운데 민경섭 부시장으로부터 시정 현안사항과 지역발전 연구과제 보고를 청취하고, 4시40분부터는 천성봉 도 정책기획관의 도정보고와 지역주민과 대화의 시간을 가지며, 5시35분에는 시의회를 방문해 시의원과의 환담으로서 진주시 방문일정을 마친다. "
            },
            {
                "id": "NPRW1900000043.774.12",
                "form": "민경섭 부시장은 지역현안으로서  경남 항공산업 국가산업단지 조성 을 위한사업개요, 추진상황 및 향후계획을 보고한다. "
            },
            {
                "id": "NPRW1900000043.774.13",
                "form": "건의사항으로서는  혁신도시 기반시설 진입도로  설치 ,  중소유통 공동도매 물류센터 건립 ,  동남권 뿌리산업 기술혁신센터 건립 에 따른 사업비 등의 지원을 요청한다. 또한 지역발전을 위한 정책 연구과제로는  경남 대기업 창업주 자원 연계협력 사업 의 필요성, 사업계획 등을 제안한다. "
            },
            {
                "id": "NPRW1900000043.774.14",
                "form": "또한 연구과제에 대해서는  진주 의령 함안이 배출한 기업인을 관광자원으로 클러스터화 한다면 지역경제 활성화에 크게 기여할 수 있을 것으로 기대되므로 3개 자치단체와 관련기업, 주민이 함께 협의체를 구성하는 것과 의견 수렴과 사업의 타당성 및 실현 가능성 등을 종합적으로 검토해 보겠다 고 답변할 계획이다. "
            },
            {
                "id": "NPRW1900000043.774.15",
                "form": "한편 경남도 관계자는 김두관 도지사의 시군 순방은 28일 함양군과 산청군 방문을 마지막으로 상반기 시군 순방을 마친다고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.832",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20110704",
            "topic": "정치",
            "original_topic": "산업·노동·안전"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.832.1",
                "form": "UEA광주정상회의 D 100일, 준비 순조 "
            },
            {
                "id": "NPRW1900000043.832.2",
                "form": "2011 도시환경협약 UEA  광주정상회의 10월 11일 10월 14일, www.gjsummit.com 가 100여일 앞으로 다가왔다. 세계 환경역사에 기념비적인 역할을 하고 광주시를 람사르와 교토처럼 친환경 선도도시로 이끌 이번 정상회의는 순조로운 준비상태를 보이며 개막을 기다리고 있다. "
            },
            {
                "id": "NPRW1900000043.832.3",
                "form": "개막 1백일을 앞둔 이번 광주정상회의의 준비상황과 성공개최 가능성 등에 대해 전망한다. "
            },
            {
                "id": "NPRW1900000043.832.4",
                "form": "회의 준비 상태 양호  성공 보인다 "
            },
            {
                "id": "NPRW1900000043.832.5",
                "form": "2011 도시환경협약 광주정상회의 기획단은 4일 행사가 열리는  김대중컨벤션센터  주변에서 해바라기 씨앗을 파종하며 D 100일 기념식을 가질 계획이다. 해바라기는 대표적인 미래 신 에너지원이자 태양 이용을 상징하는 꽃으로 기획단은 행사장 주변에 해바라기를 심어 행사취지를 드러낸다는 계획이다. "
            },
            {
                "id": "NPRW1900000043.832.6",
                "form": "이날 D 100일 기념행사에서는 행사 준비 관계자들은 물론 일반 시민들까지 참여해 성공적 개최를 다짐한다. 이날 행사에서는 또 정상회의 기간동안 통역과 안내, 홍보 등을 맡을 자원봉사자들로 구성된  UEA 서포터즈  발대식도 가질 예정이다. "
            },
            {
                "id": "NPRW1900000043.832.7",
                "form": "D 100일 현재 이번 정상회의의 준비상황은  OK'다. 우선 각 대륙에서 참가하는 해외도시의 숫자가 브라질 쿠리치바, 뉴질랜드 오클랜드 등 67개로 70여개에 육박했다. 이런 참가도시 수로 볼 때 지난 2009년 서울에서 열린  C40 세계도시 기후정상회의 와 맞먹는 것이면서 광주 역사 이래 가장 많은 외국 관계자들이 참석하는 회의가 될 전망이다. 기획단측은  막바지 등록단계에서 약간의 변동이 있겠지만 현재 상태로 보면 70여개 도시에서 시장 또는 대표단을 보내올 것으로 보인다 고 전망했다. 여기에 참가 의사를 접수중인 국내 도시를 더하면 숫자는 더 늘어날 전망이다. 기획단은 현재 참가 약속 도시들의 구체적인 등록업무에 돌입한 상태다. "
            },
            {
                "id": "NPRW1900000043.832.8",
                "form": "도시 정상들의 참석 못지않게 중요한 것이 회의진행이다. 현재는 친환경 도시 시장들의 환경 우수정책 발표와 환경 전문가들의 주제발표 등 일정이 사실상 마무리 단계에 접어들었다. 회의의 격을 높여줄 기조발표자도 확정됐다. 공동주최인 UNEP 유엔환경계획  아킴 슈타이너 사무총장과 UN HABITAT 유엔인간정주위원회  후앙 크로스 사무총장 환경 관련 양대 기구 수장이 참석 개회식 기조연설에 나선다. 또 미국 지구정책연구소장이면서 세계감시위원회 설립자, 세계적인 환경운동가로 유명한 레스터 브라운 박사도 참석, 기조연설을 한다. 이 밖에 UN 대학과 광주과기원 국제환경연구소가 공동주최하는 도시수질 관련 심포지움에 세계적인 환경학자들이 대거 참석하고 2011 NGO 글로벌 포럼에는 인도의 환경운동가 반다나 시바 등 저명한 환경운동가들이 참가, 지구환경문제를 토의한다. 이처럼 유엔 산하 환경관련 단체 수장들과 세계적인 환경 전문 학자, 운동가들이 대거 광주에 모여 미래 환경을 논의함으로써 환경문제와 관련한 광주 위상을 한 껏 높여줄 전망이다. "
            },
            {
                "id": "NPRW1900000043.832.9",
                "form": "전시행사 준비도 순조롭다. 모두 10개의 세계도시관에는 샌프란시스코와 싱가포르, 샌 안토니오 등 10개 도시가 이미 참가를 확정한 상태다. 초청환경도시로는 세계적인 친환경도시인 쿠리치바가 일찍이 설치를 확정했다. 또 UN의 환경정책 전반을 보여줄 UN관에는 UNEP와 HABITAT, UNESCO 등 관련 기구들이 합동 전시관을 설치키로 합의했다. "
            },
            {
                "id": "NPRW1900000043.832.10",
                "form": "참석 인사들에게 광주의 맛과 멋을 보여줄 의전준비도 빈틈없이 추진중이다. 이미 호텔예약을 마무리했고 오찬과 만찬 계획도 확정단계다. 오 만찬의 경우 대한민국 대표 음식도시로서의 광주 이미지를 심기 위한 프로젝트가 진행중이다. 또 각종 오 만찬시 이들에게 광주 문화의 진수를 보여줄 공연계획 준비도 마무리했다. 정상회의 개회일 만찬은 무각사에서 전통 채식으로, 시장주최의 환송만찬에선 광주정신을 담은 총체극  자스민 광주  공연이 예정돼 있다. "
            },
            {
                "id": "NPRW1900000043.832.11",
                "form": "이번 회의는 행사 취지에 맞게 친환경적으로 치른다. 회의에서부터 만찬 등에 이르기까지 과도한 반환경적 시설물 설치를 자제하고 친환경 소재를 활용해 꾸미는가 하면 행사에 주변 시민들도 참여케 해 친환경 주민참여형 행사로 치른다. 일반시민들은 자원봉사 겸 홍보요원으로도 참여할 수 있다. 이를 위한 UEA서포터즈 제도를 운영하기 위해 희망자를 모집중이다. "
            },
            {
                "id": "NPRW1900000043.832.12",
                "form": "환경 역사 새로 쓴다! 의제 준비도 척척 "
            },
            {
                "id": "NPRW1900000043.832.13",
                "form": "정상회의의 최대 성과는 역시 회의결과다. 이번 회의에서 다룰 의제는 크게 두 가지. 하나는 도시들의 친환경 정책과 실천을 평가할 합리적이고 보편적인 평가지표를 개발하는 것. 현재는 2005년 샌프란시스코 회의에서 개발한 지표와 개별 도시들에서 사용하는 지표 등 여러 지표가 있지만 선진국과 개도국간 차이를 고려하지 않았거나 환경상황의 변화를 따라가지 못해 새로운 평가지표 개발이 필요한 상황이다. 이에 따라 광주시는 공동주최기관인 UNEP와 이미 도시환경 평가지표 개발을 위한 협약을 맺고 관련 전문기관에 의뢰해 지표개발에 들어간 상태다. 또 새로운 지표에 따른 평가와 각 도시들의 이행정도를 관리할 사무국 설치나  녹색도시상  제정 등은 향후 계속 추진과제로 담을 예정이다. "
            },
            {
                "id": "NPRW1900000043.832.14",
                "form": "또 하나의 의제는 온실가스 감축을 위한 도시 청정개발체제 CDM, Clean Development Mechanism  틀 마련이다. 도시단위에서 온실가스 감축 노력을 기울여 기준배출량 대비 감축한 양만큼의 탄소배출권을 도시끼리 거래할 수 있게 하자는 것이 기본 골자다. 이런 틀을 UNEP와 공동개발해 협약 참여 도시들에 적용하기로 하고 현재 틀 개발을 위한 공동연구에 들어갔다. 이번 회의에서는 이런 과정을 설명하고 참가 도시들의 참여방안 등에 대해 토론한다. "
            },
            {
                "id": "NPRW1900000043.832.15",
                "form": "이 같은 내용들을 총괄해서 담을  광주선언 도 준비팀에 의해 초안 작성 단계에 접어들었다. 이번 회의에서 양대 의제들에 대해 논의하는 것이 갖는 의미는 매우 크다. 지구온난화 방지를 위해 국가 단위를 넘어 개별 도시들이 실천에 나설 방안을 마련하는 회의이기 때문이다. 전 지구적으로 보면 지구 살리기를 위해 인류 전체가  한 발  전진하는 의미로 볼 수 있다. "
            },
            {
                "id": "NPRW1900000043.832.16",
                "form": "남은 과제는  깔끔한 마무리 "
            },
            {
                "id": "NPRW1900000043.832.17",
                "form": "정상회의까지 남은 기간은 이제 100일. 구체적인 참가 인원 파악 등 사실상 마무리 단계에 접어들었다. 큰 틀이 완성된 만큼 숙박, 의전, 회의 진행 등의 세부사항별로 준비상황을 챙기는 단계이다. 정상회의 조직위원회는 지난 달 말 제2차 회의를 열고 준비 상황 전반을 점검하기도 했다. "
            },
            {
                "id": "NPRW1900000043.832.18",
                "form": "광주정상회의 기획단 관계자는  매일 상황을 점검하면서 한 치의 오차 없이 준비중이다 라고 말하며  광주시의 위상과 광주시민의 자존심이 걸린 행사이니만큼 만전을 기하고 있으니 시민 여러분들도 애정을 가지고 지켜보고 참여해 달라 고 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.905",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "안상석",
            "publisher": "환경일보",
            "date": "20110716",
            "topic": "정치",
            "original_topic": "특집"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.905.1",
                "form": "민선 5기 취임 1주년 인터뷰 조길형 서울시 영등포구청장 "
            },
            {
                "id": "NPRW1900000043.905.2",
                "form": "타임스퀘어내 공공문화 공간 조성, 전통시장 현대화 사업, 여성복지센터 건립, 노인종합복지센터 조성 등 영등포 구의 현안 사업들을 차질없이 추진해 영등포의 브랜드 가치를 제고하는데 주력하겠다 "
            },
            {
                "id": "NPRW1900000043.905.3",
                "form": "민선 5기 조길형 서울시 영등포구청장이 취임 1주년을 맞아 본지와의 인터뷰에서 향후 구정 운영방침에 대해 이같이 밝혔다. "
            },
            {
                "id": "NPRW1900000043.905.4",
                "form": "조 구청장은 취임 첫해인 지난해 태풍 곤파스와 추석연휴 중 발생한 수해피해 당시 조기수습을 위해 현장에서 잠시도 떠나지 않고 진두지휘하는 등 현장행정, 열린행정으로 구민들의 호응을 이끌어 냈다. "
            },
            {
                "id": "NPRW1900000043.905.5",
                "form": "올해에도 구민과 소통을 통한 화합만이 영등포가 지속적으로 발전할 수 있는 성장 동력이 될 수 있다는 생각아래 관내 구석구석을 돌아다니면서 구민들과 대화하고 불편사항을 찾아가는 현장행정을 더욱 강화하고 있다. "
            },
            {
                "id": "NPRW1900000043.905.6",
                "form": "전통시장을 찾은 조길형 영등포구청장그는  학생과 학부모들이 기대하는 수준에 부합하도록 교육경쟁력 강화 정책, 복지 사각지대에 있는 저소득주민 발굴해 스스로 자립할 수 있는 기반 형성 등 실질적 복지 정책 추진, 소통과 화합을 통해 의견을 수렴하면서 구민이 주인되는 사람중심 새 영등포를 이루고자 쉼없이 노력했다 며 민선 5기 지난 1년을 술회했다. "
            },
            {
                "id": "NPRW1900000043.905.7",
                "form": "이런 노력의 결과 지난해에는 제7회 지방자치 경영대전에서 대상인 국무총리 표창과 서울시에서 실시한 청렴도 평가에서 2위의 성적으로 우수상을 수상했다. 이는 김형수 전 영등포구청장을 비롯해 민선 1기 김두기 구청장, 2기 김수일 구청장, 3기 김용일 구청장 등 역대 영등포 구청장들이 각종 비리 등으로 모두 사법처리받은 바 있어 상당히 고무적인 일로 평가받고 있다. "
            },
            {
                "id": "NPRW1900000043.905.8",
                "form": "특히 서울시 인센티브사업 평가에서 25개 자치구중 세 번째로 많은 인센티브 금액을 수상하는 성과를 거뒀다. 또 올해에도 한국매니페스토에서 실시한 구민과의 약속  공약사업 실천계획 평가 에서 서울시 자치구중 최우수 성적을 거뒀고,  스티로폼 분리수거 및 재활용 전국 우수 지자체 평가 에서 최우수상인 환경부장관상을 수상하는 한편 서울시 인센티브사업  시세 및 세외수입 징수실적 종합평가 에서도 최우수구를 수상하는 성과를 거둔바 있다. "
            },
            {
                "id": "NPRW1900000043.905.9",
                "form": "다음은 조길형 영등포구청장과의 일문 일답. "
            },
            {
                "id": "NPRW1900000043.905.10",
                "form": "Q. 열린 행정을 실현하면서 구민들로부터 많은 호응을 받고 있다. 구청장이 생각하는 열린행정은? "
            },
            {
                "id": "NPRW1900000043.905.11",
                "form": "A. 행정은 말 그대로 주민들이 생활하기 편하도록 도와주는 것이 목표다. 마찬가지로 우리 구민들 모두가 행복할 권리가 있고 이러한 권리를 많은 사람들이 쉽게 찾도록 돕는 것이 구 행정이 목표가 아닐까 생각한다. "
            },
            {
                "id": "NPRW1900000043.905.12",
                "form": "많은 주민이 편하고 행복을 느끼는 행정을 추구하자면 주민이 어떻게 판단하고 있는지, 주민 한사람 한사람의 삶의 현장을 보지 않고서는 불가능하다. 서류와 책상에서만 이루어지는 행정은 그릇된 판단을 낳을 가능성이 있고 결과적으로 자칫 공염불에 그칠 가능성이 크다. 그래서 작년 취임때부터  현장행정   소통행정 을 강조해 왔다. "
            },
            {
                "id": "NPRW1900000043.905.13",
                "form": "Q. 영등포구에서 추진하는  소통행정 은 어떤 것들이 있나? "
            },
            {
                "id": "NPRW1900000043.905.14",
                "form": "A. 작년 7월 취임하면서 제일 시작한 것이  주민사랑방 이다. 그동안 동장 전용 집무실로 사용됐던 동장실을 주민들을 위한 만남의 공간으로 개조해 제공했다. 그래서 지역주민들이 서로 오가며 자연스럽게 대화를 하거나 지역일도 같이 고민하고 작은 모임을 하는 등 주민사랑방 카페 역할을 톡톡히 해 주민들의 소통의 장소로 사랑받고 있다. "
            },
            {
                "id": "NPRW1900000043.905.15",
                "form": "또한 동 행정 최일선 관리자인 동장이 모두 민원실로 근무 장소를 옮겨 직원뿐만아니라 구민들과도 더욱 가까이서 만나 고충 상담 등 소통과 열린 행정을 하고 있다. "
            },
            {
                "id": "NPRW1900000043.905.16",
                "form": "지금까지 현장행정으로 풀어낸 몇 가지 사례를 보면 지난 3월 15일 대형화물차 등의 불법주타로 통학생들의 교통사고가 자주 일어났던 양평동5가 동보아파트를 방문, 횡단보도, 과속방지턱, 주차금지봉 등 교통시설을 설치하고 학생 등 하교 시간에는 단속공무원을 배치, 안전한 통학로를 조성하도록 했다. "
            },
            {
                "id": "NPRW1900000043.905.17",
                "form": "또 대림1동 975번지 앞 도로는 사유도로 소유주와 인근 건물주와의 다툼으로 6년째 도로포장이 되지 않아 민원이 수시로 발생하였던 곳으로 지난 3월 8일 감사담당관이 주민들을 중재해 도로포장을 할 수 있도록 주민합의를 이끌어 냈다. "
            },
            {
                "id": "NPRW1900000043.905.18",
                "form": "이밖에도 노인상담센터 설치, 신길역 주변 경관사업, 18세 이상 발달장애인을 위한 제과 제빵교실 운영, 장애인 노약자를 위한 영등포종합사회복지관내 승강기 설치, 관내 전통시장 시설현대화 사업 등이 현장행정을 통해 개선됐다. "
            },
            {
                "id": "NPRW1900000043.905.19",
                "form": "Q. 구청장이 직원들과 격의없는 소통의 자리를 자주 갖는다는데? "
            },
            {
                "id": "NPRW1900000043.905.20",
                "form": "A. 소통은 어느 방향에서 든 자연스럽게 이뤄져야 한다고 생각한다. 조직 내부의 소통, 조직 외부로의 소통 모두 다 중요하지 않은 것이 없다. 마치 톱니바퀴 형태의 기어가 서로 조화를 이뤄 에너지를 손실 없이 전달하듯 조직 내부에서의 소통도 중요한 과제로 여기고 있다. 그래서 태어난 것이  누룽지 데이트 이다. 조직 내부의 소통을 위해 올 1월부터 부서별 하위직 직원들과 만남의 자리를 마련했다. 매주 화요일 아침 구청 지하식당에서 치수방재, 도로 교통 등 최일선에서 근무하는 직원들과 누룽지로 간단한 아침식사를 함께 하며 개인별 고충상담, 건의사항 등 격의 없는 대화를 나누고 있다. "
            },
            {
                "id": "NPRW1900000043.905.21",
                "form": "Q. 현재 진행하는 사업 중에서 자랑할 만한 것이 있다면? "
            },
            {
                "id": "NPRW1900000043.905.22",
                "form": "A. 최근 수년간 뉴타운, 재개발, 재건축 등 도시개발사업을 추진하면서 사업공백기와 미리 이사하는 주민들로 인해 빈집이 많이 발생하고 있다. 그래서 2009년에 영등포구가 기초자치단체로는 처음 자체 구축한 전산시스템인  공공시설물통합관리시스템 을 활용해 관리체계를 구축했다. 이 시스템은 건물주, 소재지 등 기본정보와 수시로 현장점검을 실시해 쌓인 정보를 데이터화, 관련 부서들이 통일된 자료를 공유해 체계적인 관리가 가능하게 됐다. 이를 통해 범죄 예방에도 크게 기여하고 있다. 지난 3월 1차로 93건의 기본정보를 시스템에 등록하고, 6월에도 2차 현장조사를 실시해 누락된 빈집을 적출해 시스템화 할 계획이다. "
            },
            {
                "id": "NPRW1900000043.905.23",
                "form": "현재 65세이상 노인인구가 구민의 10 에 해당하는 4만명이 넘어선 상태다. 소외로 인한 노인문제 해소를 위해 노인과 상담할 수 있는 인프라를 구축하기로 하고, 작년 12월 우리 구 직원 53명이 노인상담사 자격을 이수했다. 또한 지난 12일 서울시 자치구에서는 처음으로  노인전문상담센터 를 개설한데 이어, 5월17일  노인전문상담사  195명을 전국 최초로 배출했다. "
            },
            {
                "id": "NPRW1900000043.905.24",
                "form": "Q. 공약실천계획 평가에서 서울시 25개 자치구중 최우수구로 선정됐는데 소감은? "
            },
            {
                "id": "NPRW1900000043.905.25",
                "form": "A. 공약사업은 제가 일 한지 1년이 채 안된 시점에서 언급하기는 적절하지 않지만 차근차근 계획대로 추진되고 있다. "
            },
            {
                "id": "NPRW1900000043.905.26",
                "form": "이번 평가에서 구는 부문별로 공약의 지향과 가치를 묻는  종합구성 과 어떻게 실천할 것인지를 묻는  개별구성 , 지자체장의 약속 실천 정보를 상시적으로 공개하고자 하는 의지를 묻는  웹소통 에서 최고 등급인  SA'를 받았습니다. 특히  공약일치도 평가 부문에서도 불일치 공약이 없는 것으로 평가를 받았다. "
            },
            {
                "id": "NPRW1900000043.905.27",
                "form": "이번 평가는 다른 어떤 평가보다 의미가 깊고 구민과의 약속 이행을 위한 무거운 책임감 느끼고 있다. "
            },
            {
                "id": "NPRW1900000043.905.28",
                "form": "앞으로도 추진하고 있는 공약사업이 내실 있게 완성되도록 많은 노력을 기울이겠다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.980",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김태홍",
            "publisher": "환경일보",
            "date": "20110801",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.980.1",
                "form": "특별법 개정, 한라산국립공원 관리 "
            },
            {
                "id": "NPRW1900000043.980.2",
                "form": "한라산국립공원 관리권의 제주 존치문제가 계속적인 난항을 겪고, 제주 자치도의 재정운용상 어려움이 심화되고 있는 가운데, 이와 같은 문제를 해결하기 위한  제주특별법  개정이 추진되고 있다. "
            },
            {
                "id": "NPRW1900000043.980.3",
                "form": " 민주당 김우남 의원민주당 김우남 의원 제주시  은 제주지역 내의 국립공원에 대한 관리권한을 제주도에 이양하고, 제주도에 대한 보통교부세 지원금 총액의 6 를 향후 10년간 추가 지원하도록 하는  제주특별법  개정안을 대표 발의했다. "
            },
            {
                "id": "NPRW1900000043.980.4",
                "form": "지난 5월 대통령 소속 지방분권촉진위원회는 제주도에 위임됐던 한라산 국립공원 보호관리 업무 전반을 국가로 환원키로 의결했다. "
            },
            {
                "id": "NPRW1900000043.980.5",
                "form": "하지만 이에 따르면 국립공원에 대한 관리만 국가가 맡게 되고, 천연보호구역 절대보전지역 생물권보전지역 세계자연유산 세계지질공원 등에 대한 관리는 여전히 제주도가 담당하게 됨으로써 행정혼란 및 주민불편이 야기되고, 한라산에 대한 체계적인 보전 관리가 어려워진다는 문제점이 제기되고 있다. 뿐만 아니라 한라산 국립공원관리권의 국가 환원은 고도의 자치권을 보장하기 위해 그 동안 수많은 국가사무를 제주도에 이양시켜 왔던 제주특별법의 정신과 현실에도 정면으로 배치된다는 지적도 일고 있다. "
            },
            {
                "id": "NPRW1900000043.980.6",
                "form": "이러한 문제를 해결하기 위해 김우남 의원은 그 동안 국가가 제주도에 위임해 왔던 한라산 국립공원관리권을 아예 제주도의 자체권한으로 이양하는  제주특별법  개정안을 국회에 제출했다. "
            },
            {
                "id": "NPRW1900000043.980.7",
                "form": "이미 국회는 지난 5월23일  제주특별법 을 개정해 도립공원 관리 등의 권한을 이양하는 특례규정을 신설했는데, 이번 개정안은 그 특례규정에 국립공원관리권을 추가했다. 이와 더불어 개정안은 제주자치도의 재정운용 상 어려움을 개선하기 위한 제도적 방안도 새롭게 제시했다. "
            },
            {
                "id": "NPRW1900000043.980.8",
                "form": "2006년  제주특별법 이 제정되면서 4개 기초자치단체가 폐지되고 단일 광역자치단체인 제주특별자치도가 출범했다. 이에 따라  제주특별법 은 시 군 통합 이전의 보통교부세 수준을 유지하고 안정적인 제주자치도의 재원을 확보하기 위해 제주도에 국가 전체의 보통교부세 총액의 3 를 매년 지원하도록 하는  보통교부세 법정률 제도 를 함께 도입했다. "
            },
            {
                "id": "NPRW1900000043.980.9",
                "form": "하지만 이러한  보통교부세 법정률 제도 는 4000건에 가까운 권한이양 등에 따른 미래의 재정수요 확대 및 교부세 산정기준의 변화 등을 제대로 반영하지 못함으로써, 기존의 1도 4개 시 군 체제 당시의 교부세 지원제도보다도 오히려 불리한 결과를 가져오고 있다는 비판이 제기돼 왔다. "
            },
            {
                "id": "NPRW1900000043.980.10",
                "form": "특히 지난 2010년 10월에 제정된  지방행정체제개편특별법 에 따르면 동법에 의한 보통교부세 지원특례와는 별도로, 폐지되는 각 지방자치단체의 보통교부세 총액의 6 를 10년간 매년 통합 지방자치단체에 추가로 지원하도록 규정하고 있다. 이러한 통합 지방자치단체에 대한 재정지원 특례는 이보다도 더욱 강도 높은 행정구조개편을 단행했던 제주도와의 심각한 형평성의 문제를 야기하고 있다. "
            },
            {
                "id": "NPRW1900000043.980.11",
                "form": "이에 따라 김우남 의원은 제주도의 재정적 불이익과 재정 운용의 어려움을 개선하기 위해 제주도에도 최소한  지방행정체제개편특별법 에 따른 통합 지방자치단체에 상응하는 추가재정지원이 이뤄지도록, 제주자치도에 대한 보통교부세 지원금 총액의 6 를 향후 10년간 추가 지원하는 내용의  제주특별법  개정안을 마련했다. 이러한 개정안에 따르면 2012년부터 제주도에 최소 500억원 이상의 국가재정지원이 추가로 이뤄지게 된다. "
            },
            {
                "id": "NPRW1900000043.980.12",
                "form": "김우남 의원은  40년 넘게 모범적으로 운용해 왔던 한라산국립공원 관리권을 도민의 의사와 관계없이 국가로 환원하는 것이나 자치재원에 확보에 대한 국가적 무관심 모두 고도의 자치권 보장을 위한 제주특별법의 무력화 정책 이라며  개정안의 통과를 위해 제주도민의 모든 역량과 지혜를 모아 나가겠다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1013",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20110811",
            "topic": "정치",
            "original_topic": "환경정보"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1013.1",
                "form": "반기문 총장, 한국에 지속가능성장 당부 "
            },
            {
                "id": "NPRW1900000043.1013.2",
                "form": "연임 이후 첫 방한한 반기문 UN 사무총장이 첫 공식 일정으로 지난 10일 소공동 롯데호텔에서 열린 유엔글로벌콤팩트 UNGC  한국협회 회장 이승한  주최 조찬 간담회에 참석해 인권 노동 환경 반부패 등 UNGC 가치의 중요성을 강조하고, 이를 바탕으로 한국 기업들이 국제사회에서 지속가능성장을 주도해줄 것을 당부했다. "
            },
            {
                "id": "NPRW1900000043.1013.3",
                "form": "이날 간담회에는 반기문 UN 사무총장을 비롯해 한승수 전 국무총리, 유영숙 환경부장관, 김영란 국민권익위원장, 현병철 국가인권위원장, 양수길 녹색성장위원장, 조윤선 국회의원 등 정부 전 현직 관계자와 이승한 UNGC 한국협회 회장 겸 홈플러스그룹 회장, 정몽규 현대산업개발 회장, 윤윤수 휠라코리아 회장, 이희범 STX에너지 회장, 김종훈 한미글로벌 회장, 최현만 미래에셋증권 부회장, 최규복 유한킴벌리 사장, 설영흥 현대자동차 부회장, 오연천 서울대 총장, 정재승 KAIST 교수 등 각계 주요인사 150여명이 대거 참석해 글로벌 지속가능경영의 핵심 아젠다로 자리잡은 UNGC 가치에 대한 높은 관심과 열기를 재확인했다. "
            },
            {
                "id": "NPRW1900000043.1013.4",
                "form": "특히 이 자리에서 반 총장은 2010 G20 정상회의에서 논의된  지속가능한 균형성장 을 이행하기 위해 오는 11월22 23일 UNGC 한국협회 주최로 서울에서 열리는 첫 지속가능성 국제회의인  Global CSR Conference 2011 을 계기로 한국의 기업들이 CSR 분야에서도 국제사회에서의 영향력을 강화해줄 것을 촉구했다. "
            },
            {
                "id": "NPRW1900000043.1013.5",
                "form": "반 총장은  두 번째 임기 동안 특히 역점을 둬야 할 부분으로 최근 범세계적 다중적 위기 multiple crises 를 해결하고 지속가능개발 Sustainable Development 을 이루기 위한 견고한 파트너십 구축을 생각하고 있다 며  불과 4년 만에 190여 개 회원을 보유하고 전 세계적으로 가장 큰 규모의 네트워크 중 하나로 성장한 UNGC 한국협회 및 한국 기업들의 역할이 크다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1013.6",
                "form": "아울러 반 총장은  한국이 UN에 가입한지 20주년이 되는 올해, 한국의 위상과 이미지가 과거에는 상상할 수 없을 만큼 커졌으며, 한국의 놀라운 성취는 UN이 추구하는 목표와 이상에 있어 모범적인 성공사례 라며  선진그룹으로 성장한 한국이 이제는 국제사회의 기대에 걸맞는 역할을 해야 한다 고 당부했다. "
            },
            {
                "id": "NPRW1900000043.1013.7",
                "form": "이를 위한 세부지침으로  첫째, 2020년까지 2만개 회원기업을 목표로 하는 UNGC에 한국 기업들이 적극 참여해 UNGC 한국협회가 2013년까지 전 세계 최대 네트워크로 성장하고 둘째, 사회적 기업 social enterprises  문화 정착을 위한 한국 정부의 정책에 UNGC 회원사들이 선봉 역할을 다하며 셋째, 오는 11월 열리는 Global CSR Conference 2011과 내년 6월 UN지속가능발전 정상회의 Rio 20 의 성공을 위해 한국 기업들의 적극적인 참여를 바란다 고 제안했다. "
            },
            {
                "id": "NPRW1900000043.1013.8",
                "form": "이와 관련 이승한 UNGC 한국협회 회장 겸 홈플러스그룹 회장은 환영사를 통해  93 의 CEO들이 지속가능성을 기업 성공의 핵심 요소로 꼽고 있고, 96 의 CEO들은 지속가능성을 기업의 전략과 운영에 완전히 통합시켜야 한다는 보고 결과가 있다 며  지속가능경영과 사회책임을 위해서는 위험을 감수하고 변화를 기회로 만들어내는 동시에 국가와 인류의 보다 나은 미래를 위해 기여하는  착한 기업가 정신 이 필요하다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1013.9",
                "form": "아울러 이 회장은  이제는 우리 기업들이 상품뿐만 아니라 CSR에서도 세계최고가 돼 지속 가능한  착한 미래 를 만드는 주역이 되기를 기대한다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1013.10",
                "form": "Global CSR Conference 2011 조직위원장인 한승수 전 국무총리도 축사를 통해  정치 민주화, 산업 고도화, 경제적 번영, 문화적 르네상스를 이뤄가고 있는 한국은 이제 새로운 보편적 가치 창조 분야에서도 앞서야 한다 며  특히  기업의 사회적 책임  분야에서 한국은 중요한 역할을 수행해야 할 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1013.11",
                "form": "한편 이날 행사에서 반기문 UN 사무총장과 이승한 UNGC 한국협회 회장 홈플러스그룹 회장 은 올해 전국 4만3000여명 어린이들이 참여한  2011 e파란 어린이 환경 그림대회 에서 어린이들이 환경사랑을 주제로 만든 그림과 조각품들을 감상하고  e파란 어린이 그린리더 들을 격려하는 자리도 가졌다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1072",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110824",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1072.1",
                "form": "전략환경영향평가 정체성 놓고  갑론을박 "
            },
            {
                "id": "NPRW1900000043.1072.2",
                "form": "환경부는 개정된 환경영향평가법의 세부 시행령 제정을 위한 부처간 협의와 함께 여론 수렴 "
            },
            {
                "id": "NPRW1900000043.1072.3",
                "form": "작업에 들어갔다. "
            },
            {
                "id": "NPRW1900000043.1072.4",
                "form": "전략환경영향평가 도입을 계기로 환경영향평가의 대상 범위를 넓히고 저가입찰의 재하도급으로 부실논란을 낳고 있는 자연생태계조사업에 대한 신설이 필요하다는 의견이 제기됐다. 그러나 일각에서는 환경부가 환경성만이 아니라 사회, 경제성을 종합적으로 평가한 후 대안을 제시하는 것이 가능하겠느냐는 비판을 제기하고 있다. "
            },
            {
                "id": "NPRW1900000043.1072.5",
                "form": "최근 전략환경영향평가 도입과 환경영향평가사 국가자격 검정제도 도입, 사전환경성검토제와 환경영향평가제도의 통합을 주요 내용으로 하는 환경영향평가법 개정안이 국회를 통과해 공표됐으며 현재 환경부는 시행령 시행규칙을 마련하기 위해 부처 간 협의 중이다. "
            },
            {
                "id": "NPRW1900000043.1072.6",
                "form": "단계별 정보 적극 공개해야 "
            },
            {
                "id": "NPRW1900000043.1072.7",
                "form": "환경부가 환경영향평가법에 대한 각계 의견을 수렴하기 위해 지난 8월22일 국회의원회관에서 개최한  환경영향평가 제도 선진화를 위한 정책토론회 에서 국회 환경노동위원회 정진섭 의원은  개발부처와 사업자가 스스로 환경문제에 대한 책임의식을 갖고 계획 초기단계부터 환경문제를 고려할 수 있도록 환경적인 마인드를 갖춰야 하며 환경부를 비롯한 검토기관도 단순히 환경성만을 고려한 시각에서 벗어나 사업성 및 공공성을 종합적으로 고려한 판단을 내릴 수 있는 역량을 갖춰야 할 것 이라며  환경영향평가 단계별로 결정된 사항이나 정보를 적극적으로 공개해 환경영향평가 과정 자체를 갈등을 해소하는 제도로 이용할 필요가 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.8",
                "form": "국회 환노위 정진섭 의원은  환경부가 종합적인  판단을 내릴 수 있는 역량을 갖춰야 할 것 이라고  말했다. "
            },
            {
                "id": "NPRW1900000043.1072.9",
                "form": "일반적으로 전략환경평가는 단순히 환경성만을 평가하는 것이 아니라 사회성, 경제성을 포함해 종합적인 평가를 내리게 되며 개정된 환경영향평가법에 따라 기존의 사전환경성 검토에서 다루던 관광개발기본계획, 국가철도망 구축계획 등 지역적 범위가 넓은 사업과 함께 기본방향이나 지침적 성격의 정책계획과 도시관리계획, 택지예정지구 선정 등 개발기본계획을 다루게 된다. "
            },
            {
                "id": "NPRW1900000043.1072.10",
                "form": "이와 관련 강원대학교 이관규 교수는  전략환경평가는 과학적이고 정략적인 수학공식처럼 확실한 답이 있는 것이 아니라 협의를 통해 최적의 방법을 찾아나가는 과정 이라며  외국 사례를 보면 종합적인 검토를 통해 몇 가지 대안을 제시하고 선택권을 사업자에게 주는 대신 대안에 따라 반드시 해야 할 일을 정하고 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.11",
                "form": "그러나 전략환경영향평가 도입이 쉽지만은 않을 것으로 보인다. 환경영향평가협회 이성구 제도개선위원장은  가장 중요한 것은 스코핑, 스크리닝, 대안의 설정이다. 지금처럼 형식적으로 하지 말고 영향평가협의회에서 사전에 일어날 수 있는 일들을 미리 논의해야 한다 며  초기 대안설정, 평가준비서 작성 등에 필요한 기간을 여유 있게 잡아서 실질적인 평가가 이뤄지도록 해야 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.12",
                "form": "국토이용평가제와 중복 우려 "
            },
            {
                "id": "NPRW1900000043.1072.13",
                "form": "환경부가 전략환경평가를 통합 종합적인 검토와 함께 대안을 마련하는 것이 가능하겠느냐는 우려도 제기됐다. 국토연구원 이용우 광역경제권전략센터장은  전략환경영향평가라는 용어 자체가 전략평가인지, 환경영향평가인지 애매하다 면서  아울러 개발계획과 행정계획을 모두 포함하도록 했는데 접근방법이 다른 두 가지를 어떻게 다룰지 우려된다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.14",
                "form": "조공장 연구위원은  다양한 생각을 가진 사람들이 "
            },
            {
                "id": "NPRW1900000043.1072.15",
                "form": "모여서 자유롭게 논의하고 대안을 마련할 수 있는 "
            },
            {
                "id": "NPRW1900000043.1072.16",
                "form": "구조적인 대안이 먼저 필요하다 고 말했다 "
            },
            {
                "id": "NPRW1900000043.1072.17",
                "form": "아울러 이 센터장은  국토이용평가제도가 내년 5월 말에 시행되는데 전략환경영향평가 제도와 중복될 수 있을 것 이라며  개발부처가 아닌 환경부가 도시계획 등 상위계획에 대한 종합적 평가와 대안을 제공한다는 것이 쉽지 않을 것 같다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.18",
                "form": "전략환경평가에 대한 근본적인 물음도 제기됐다. 한국환경정책평가연구원의 조공장 연구위원은  국토부 장관이 어디에 신도시를 짓겠다고 결정했는데 전략환경영향평가를 통해 결정을 뒤집는 것이 과연 가능하겠는가, 대안설정과 대안비교가 불가능한 의사결정구조의 한계가 있다 며  신재생에너지 보급 계획의 예를 보더라도 애초 계획단계에서 전략환경평가를 거쳤다면 지금처럼 논란이 되지는 않았을 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1072.19",
                "form": "아울러 조 연구위원은  우리 사회에서 전략환경평가가 잘 된 경우가 2가지 있는데 한반도 대운하와 동남권신공항 선정이다. 결과와 상관없이 다양한 분야의 전문가들이 참여해 경제성, 사회성, 환경성을 논의했다는 과정이 중요하다 면서  다양한 생각을 가진 사람들이 모여서 자유롭게 논의하고 대안을 마련할 수 있는 구조적인 대안이 먼저 필요하다 라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1072.20",
                "form": "자연생태계 조사업 신설 논의 "
            },
            {
                "id": "NPRW1900000043.1072.21",
                "form": "한편 환경영향평가에서 자연생태계 분야의 현장조사 미흡 등으로 부실평가논란이 끊이지 않는 것과 관련 자연생태계 조사 평가대행업 신설에 대해서도 논의됐다. 현재는 자연생태분야 조사자에 대한 관련 규정이 없는 상태로 부실 조사를 처벌할 근거가 없다. 이로 인해 조사업의 하도급 체계가 부실평가의 원인으로 작용하고 있어 조사비용 및 조사의 현실화 및 독립성에 문제가 발생하고 있다. "
            },
            {
                "id": "NPRW1900000043.1072.22",
                "form": "현재는 사업 발주기관이 대행업체에 환경영향평가를 작성하도록 하도급을 주면 대행업체는 자연환경분야만 다시 재하도급을 주는 형태가 일반적이다. 재하도급의 특성상 대부분 저가 낙찰방식이 일반적인 형태이며 추가비용이 발생하거나 보완조사가 필요하면 발주처와 협의해야 하지만 일반적으로는 비용추가가 없는 형편이다. "
            },
            {
                "id": "NPRW1900000043.1072.23",
                "form": "또한 관련 전공분야의 배출인력이 거의 없다시피 하기 때문에 전문가 양성이 시급하다. 이로 인해 대부분 자연환경조사업체가 분류군별 전공인원을 모두 보유하지 못한 실정이며 비전문가가 조사를 담당하는 경우가 많다. "
            },
            {
                "id": "NPRW1900000043.1072.24",
                "form": "이러한 자연환경조사업 실태에 대해 한국환경정책 평가연구원의 권영한 선임연구위원은  저가하도급 계약관계와 조사인력 및 조사시간 투입 제한 탓에 평가서가 내용적으로 유사하며 질적으로 미흡한 경우가 많다 며  배출 가능한 시장 형태, 대행기관 및 조사업체 인력 및 업무 여건 등의 현실적인 측면을 고려해 자격기준을 설정해야 한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1079",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김영애",
            "publisher": "환경일보",
            "date": "20110825",
            "topic": "정치",
            "original_topic": "건설·안전·국방"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1079.1",
                "form": "김천혁신도시, 도로공사 이전청사 착공 "
            },
            {
                "id": "NPRW1900000043.1079.2",
                "form": "국토해양부 장관 권도엽 는 8월25일 경북 김천혁신도시로 이전하는 한국도로공사 사장 장석효 의 이전청사 착공식을 개최했다. 이날 착공식에는 김황식 국무총리와 장광근 국토해양위원회 위원장, 김희국 국토해양부 제2차관을 비롯한 김관용 경북도지사, 이철우 국회의원, 김성조 국회의원, 장석효 한국도로공사 사장, 지역주민 등 1,000여명이 참석했다. 김황식 국무총리는 치사를 통해 공공기관의 지방이전을 계획 대로 차질 없이 추진할 것을 약속했으며, 김천혁신도시로 이전하는 12개 이전공공기관 기관장들도 희망다짐 서약을 통해 혁신도시의 성공적 추진 의지를 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1079.3",
                "form": "한국도로공사는 국토의 대동맥인 고속도로를 건설하고 유지 관리하는 기관으로서 이전이 완료되면 지역내  첨단 도로교통 산업 의 성장동력 기반을 창출함으로써 경북 김천혁신도시가 광역경제권의 거점도시로서 선도적인 역할을 수행할 것으로 전망된다. 뿐만 아니라 지역대학과 공동 프로젝트 수행 및 특성학과 육성을 통한 지역의 경쟁력을 제고하고, 일자리 창출 및 인구유발로 인해 지역경제 활성화에 크게 기여할 것으로 기대된다. "
            },
            {
                "id": "NPRW1900000043.1079.4",
                "form": "한편 이번에 착공하는 한국도로공사 이전청사는 지상 25층, 연면적 11만 의 규모로, 정부의 저탄소 녹색성장 정책에 따라 에너지 절약형 녹색 청사를 주요 테마로 건물 일체형 태양광 발전설비, 지열 냉 난방 시스템, 고효율 LED 조명기구 등을 도입 할 예정이다. 한국도로공사 이전청사는 에너지효율 1등급 및 친환경 건축물 그린 1등급 예비인증을 획득함으로써 표준건물 대비 40 의 에너지 절감과 연간 2천 톤의 온실가스 CO  감축 효과를 거둘 것으로 전망된다. "
            },
            {
                "id": "NPRW1900000043.1079.5",
                "form": "특히 녹색건축을 선도하고 자라나는 어린이들에게 녹색성장 교육을 위해 이전청사 내 어린이집에 국내 공기업 최초로 에너지 사용량을 최소화 하는 설계기법을 도입해 일반 아파트 대비 유지관리비용이 1 6수준인 패시브 Passive  건축물로 신축할 계획이다. 또한 이전청사에 설치되는 편의시설, 의료시설, 체력단련시설 등을 지역 주민들에게 개방함으로써 지역커뮤니티 역할을 수행토록 하고, 혁신도시 내 자전거 도로와 연계하기 위한 자전거 보관소와 휴게 시설을 설치해 녹색교통수단 활성화에 앞장 설 계획이다. "
            },
            {
                "id": "NPRW1900000043.1079.6",
                "form": "이번에 한국도로공사 이전청사가 공사에 들어가면 건설과정에 지역 업체가 참여함으로써 지역경제 활성화는 물론 지역 고용창출에도 직접적으로 기여할 것으로 기대된다. 정부에서 지역건설회사가 총 건축 공사비의 40  이상 공동도급 하도록 제도를 개선 2011년 2월 국가계약법 시행령 개정 함에 따라 이번에 착공하는 한국도로공사의 경우 건축공사비 약 1,268억원 중 507억원 이상을 지역건설업체가 수주 할 것으로 예상된다. "
            },
            {
                "id": "NPRW1900000043.1079.7",
                "form": "국토해양부는 이번 한국도로공사 이전청사 착공식을 계기로 전체적으로 2011년 말까지 80개 공공기관의 청사착공을 차질없이 추진하고, 내년까지 모든 혁신도시의 부지조성과 인프라 구축을 완료하는 등 공공기관 이전 및 혁신도시 조성을 속도감 있게 추진할 예정이다. 특히 최근 국토해양부는 한국토지주택공사, 중앙공무원교육원 등 10개 이전공공기관의 지방이전계획을 최종 승인 2011.7.29. 하는 등 공공기관 이전사업 추진에 박차를 가하고 있다. 공공기관의 종전부동산 매각 활성화를 위해 LH 공사 외에 농어촌공사, 자산관리공사, 지방공기업 등도 일반매각에서 유찰된 종전 부동산을 매입할 수 있도록  혁신도시 특별법 시행령 을 개정 2011.7.1.  하는 등 제도개선도 착실히 추진 중이다. "
            },
            {
                "id": "NPRW1900000043.1079.8",
                "form": "또한 공공기관 이전계획 추진과 병행해 시 도별로  공공기관에 대한 지자체 지원계획 을 수립 2011.4 5월 하고, 이전직원들에 대한 주택특별공급 제도 도입 2011.7월 주택공급규칙 개정안 입법예고  등 공공기관 종사자의 이주 및 정착여건을 적극 개선할 계획이다. 특히 공공기관 종사자의 정주여건 조성을 위해 2011년 중 혁신도시 내에 LH 등 공공부문 1만세대 등 총 1만 6천세대의 아파트를 착공할 예정이며 공동주택 입주시기에 맞춰 혁신도시별 초등학교 1개교 이상 총 22개교를 우선적으로 설립 할 계획이다. 앞으로 국토해양부는 혁신도시를 지역성장 거점으로 육성하고 지역발전에 기여할 수 잇도록 이전공공기관과 연계된 민간투자 유치 및 산 학 연 클러스터 조성에도 역점을 둘 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1153",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "고현준",
            "publisher": "환경일보",
            "date": "20110909",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1153.1",
                "form": "\"문제투성이 제주해군기지 이중협약, 국정조사 요구\" "
            },
            {
                "id": "NPRW1900000043.1153.2",
                "form": "문대립 제주도의회의장  제주특별자치도의회는 \"이중 기본협약에 대해 법적인 대응 검토는 물론 여야를 통해 국회 국정조사를 요구하겠다\"고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1153.3",
                "form": "문대림 제주도의회 의장과 오영훈 의회운영위원장 등 10여명의 의원들은 지난 8일 도의원 5명이 단식농성을 벌이고 있는 도의회 1층 로비에서 기자회견을 갖고 이같이 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1153.4",
                "form": "특히 제주도의회 차원에서도 \"행정사무조사권을 발동해 실상을 낱낱이 밝혀 나가겠다\" 고 천명했다. "
            },
            {
                "id": "NPRW1900000043.1153.5",
                "form": "문 의장은  지난 2009년 4월27일 국방부장관, 국토해양부장관 그리고 제주도지사는 제주도에 민?군복합형 관광미항 건설과 관련한 기본협약서를 체결했다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1153.6",
                "form": "하지만 \"시 도민 여론을 무시한 채 굴욕적으로 서명된 것도 모자라 최근 제주도를 찾은 국회 예결위 조사소위에 의해 이중으로 작성되고 숨겨온 것으로 밝혀져 도민 사회에 충격을 넘어 경악을 금치 못하게 하고 있다\" 고 꼬집었다. "
            },
            {
                "id": "NPRW1900000043.1153.7",
                "form": "그러면서 \"시점에서 우리는 중앙정부가 추진하는 제주지역에서의 국책사업은 위법과 거짓말 행정으로 추진이 가능한 것인가라고 묻지 않을 수 없다\"면서 특히, \"지금까지 제주도민이 염려해 왔듯이 이제 강정마을 민?군복합형 관광미항은 정부에 의해 제주해군기지로 건설되고 있음이 명백히 밝혀졌다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1153.8",
                "form": "이어 지금껏 제주도 역시 국방부의 해군기지 건설에 양탄자만 깔아주고 실익은 하나도 얻지 못하는 그야말로 어처구니없는 대도민 배신행위만 일삼아 왔다면서, 이에 따라 \"우리는 정부와 제주도의 대국민 사기극, 도민 기만행위에 대해 엄중히 대처하겠다\"고 역설했다. "
            },
            {
                "id": "NPRW1900000043.1153.9",
                "form": "이와 더불어 우리는 최근 문화재청이 공식발표한 강정마을 청동기부터 조선후기까지 문화재 발굴과 관련해 적절한 조치를 촉구하며, 현재  매장문화재 보호 및 조사에 관한 법률 에 따르면 개발시행자가 공사 중 매장문화재를 발견한 때에는 즉시 해당 공사를 중단하도록 하고 있을 뿐만 아니라, 이를 이행하지 않을 때에는 징역 또는 벌금형에 처하도록 돼 있다고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1153.10",
                "form": "그러나 문화재청은 산발적으로 분포?확인되고 있는 문화재에 대해 상당한 지역에서는 유구나 유물이 발굴되지 않았다는 이유로 이를 적법하다고 보고 부분공사를 승인하는 어정쩡한 반문화적인 태도를 취하고 있다고 맹공을 퍼부었다. "
            },
            {
                "id": "NPRW1900000043.1153.11",
                "form": "문화재청은 문화재현상변경허가 시 협의 조건이 제대로 이행되고 있는지 철저히 조사하고 조치하며, 당초 민군복합형 관광미항을 건설하면서 문화재청의 '문화재현상변경 허가 조건'인 부유사로 인한 연산호 군락의 보호를 위한 오탁방지막 설치, 부유사 농도 실시간 모니터링, 연산호를 포함한 저서생물 생태모니터링, 저서생물 서식처 훼손을 대비한 대체군락 사전확보 허가조건이 제대로 이행되고 있는지 철저히 조사해야 한다고 촉구했다. "
            },
            {
                "id": "NPRW1900000043.1153.12",
                "form": "문 의장은  지금까지 제주도민이 우려하고 주장했던 것들이 하나하나 그 실체가 밝혀지고 있다\"며, 헌정 이래 가장 문제투성이 사업으로 나타나고 있다고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1153.13",
                "form": "그러면서 문 의장은  이처럼 상황이 막중한데도 정부와 제주도는 구시대적인 밀어붙이기식 공사와 여론은 아랑곳하지 않는 미온적 태도로만 일관하고 있고, 지난 4년이 넘는 기간 동안 정부와 제주도는 도민의 목소리는 철저히 무시?왜곡한 채 해군기지 건설에만 혈안이 돼 왔다고 비난했다. "
            },
            {
                "id": "NPRW1900000043.1153.14",
                "form": "이어 문 의장은  정부와 제주도의 반도민적 행태에 대해 우려를 넘어 울분을 토하지 않을 수 없다 며,  지금까지 평화적 갈등 해결을 일관되게 주장했듯이, 위법 부당한 행위에 대해 모든 수단과 방법을 동원해 적극 대응할 뿐만 아니라 주민동의 절차가 이뤄지도록 모든 역량을 동원할 것 임을 정부와 제주도에 강력 경고했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1170",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김태홍",
            "publisher": "환경일보",
            "date": "20110916",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1170.1",
                "form": "세계 7대경관 선정, 긍정적 효과 커 "
            },
            {
                "id": "NPRW1900000043.1170.2",
                "form": "최근 이용경 의원의  의혹투성이 세계 7대 자연경관 선정, 국제사기에 놀아난 정부?  보도자료 배포와 관련해 일부 일간지에서는 지난 9월14일 자로 관련 기사를 게재했다. "
            },
            {
                "id": "NPRW1900000043.1170.3",
                "form": "이에 대해 문화체육관광부는 지난 15일 해명자료를 내고  정부에서 세계 7대 자연경관 선정을 지원한 이유는, 그동안 N7W재단에 대한 문제 제기가 있었으나 N7W재단은 2007년  세계7대 불가사의  선정을 성공적으로 주관한 바 있고, UN 새천년발전계획 UN국제빈곤퇴치프로그램  공식 파트너 역할을 수행한 바 있어 공신력을 갖춘 재단으로 판단하고 있다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1170.4",
                "form": "그러면서 세계 7대 자연경관 선정 사업이 세계적 이벤트가 된 만큼 제주도가 선정될 경우 얻을 긍정적 효과와 이벤트 참여를 통한  제주의 세계 7대 자연경관 선정 이라는 1차적인 목표를 넘어  제주와 한국관광 홍보 의 좋은 기회로 활용함으로써  외국인 관광객의 실질적인 유치 에 주안점을 두고 정책을 추진하고 있다고 언급했다. "
            },
            {
                "id": "NPRW1900000043.1170.5",
                "form": "현재 세계 7대 자연경관 후보에 속한 다른 나라들도 대부분 정부 차원의 적극적인 개입, 국가예산 투입, 유명인사들의 참여 등 적극적인 선정 활동을 전개하고 있다고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.1170.6",
                "form": "실제 제주도를 방문하는 외국인 관광객 통계를 살펴보면, 전년 대비 6월 25.6 , 7월 54.7 , 8월 46.4 로 급속한 증가세를 보이고 있으며 이에 제주도민들은 자발적인 전화 요금 기탁까지 실시하고 있는 상황이라고 강조했다. 특히 N7W재단은 NOWC라는 자회사를 두어 재정 등을 관리하고 있으며, 현재 개인정보의 부당한 사용으로 피해사례가 보고된 바는 없다고 말했다. "
            },
            {
                "id": "NPRW1900000043.1170.7",
                "form": "또한 제주도의 집행 예산은 관광마케팅 예산 범위 내에서 집행되고 있는 것으로 확인되며 범추위의 경우 사무총장의 개인 비용도 사용되고 있는 것으로 파악됐다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1170.8",
                "form": "N7W재단은 2007년  세계7대 불가사의  선정을 성공적으로 주관한 바 있으며, UN 새천년발전계획 UN국제빈곤퇴치프로그램  공식 파트너 역할을 수행했다고 말했다. "
            },
            {
                "id": "NPRW1900000043.1170.9",
                "form": "현재 동 이벤트 참여를 통해 제주에 대한 홍보가 국내외적으로 대대적으로 이뤄지고 있는 바 이를 통해 우리 국민들조차 잘 인지하지 못했던 제주의  유네스코 자연환경 3관왕  및  세계 7대 자연경관 7개 선정 테마 경치 빙산  섬  산 화산  해변경관  동굴 바위 계곡  호수 강 폭포  숲 국립공원 자연보호구역 를 모두 갖춘 세계 유일의 종합비경 의 자랑스러운 곳임을 알게 되는 상당한 홍보효과를 대내외적으로 거두고 있다고 언급했다. "
            },
            {
                "id": "NPRW1900000043.1170.10",
                "form": "이와 같이 정부는 단순히  동 이벤트 참여를 통한 제주의 세계 7대 자연경관 선정 이라는 1차적인 목표를 넘어  제주와 한국관광 홍보 의 좋은 기회로 활용함으로써  외래관광객의 실질적인 방한 이라는 보다 큰 목표를 두고 있는 것이라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1170.11",
                "form": "국회에서도 지난 3월10일  제주도가 세계 7대 자연경관으로 선정돼 인류 전체의 유산으로 보존될 수 있도록 적극 지원할 것을 천명 하며 국회 지지결의안을 채택한 바 있다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1170.12",
                "form": "문광부는 타국 이스라엘은 수상을 비롯한 정부와 의회, 세계 유태인 조직이 활발히 활동하고 있으며, 정부 예산을 책정해 집행하고, 필린핀은 대통령이 직접 나서서 독려하고 있고, 대국민 참여담화문을 발표, 지하강이 새겨진 지폐도 발행하고 있다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1170.13",
                "form": "또한 남아프리카공화국은 관광장관을 필두로 정부가 주도하고 있으며, 테이블마운틴이 새겨진 화폐 발행, 폴란드는 대통령이 직접 주도, 정부 예산 배정하고 있고 베트남은 관광성의 주도하에 정부가 직접 위원회를 구성, 행정 및 예산 지원, 투표 등의 활동을 조직적으로 진행하고 있다고 덧붙였다. 그리고 인도와 방글라데시는 양국 수상이 공동지지 협정을 맺고 지원하고 있으며 N7W재단과의 계약도 관광장관이 직접 체결, 캐나다는 주정부가 나서서 주도하고 있다고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1171",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "한이삭",
            "publisher": "환경일보",
            "date": "20110916",
            "topic": "정치",
            "original_topic": "산업·기술·IT"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1171.1",
                "form": "Look Asia Project  등 초대형 협력사업 추진 "
            },
            {
                "id": "NPRW1900000043.1171.2",
                "form": "콜롬비아 산또스 대통령은 취임 후 추진 중인 국가개발계획 PND, 2010 2014 에 맞춰, 콜롬비아 정부가 추진 중인 태평양 중심의 경제정책, 철강, 석유화학 등 기초소재산업 육성, 인프라 투자에 세계적인 경쟁력을 갖춘 한국기업의 적극적인 참여를 기대하고 있다. "
            },
            {
                "id": "NPRW1900000043.1171.3",
                "form": "지경부는 콜롬비아가 북미에 편중된 원유수출을 다변화하는 데 착안해 한국 중국 인도 등  아시아 원유수출을 늘리기 위해 유전개발, 파이프라인 및 정유공장 건설, 태평양연안 항구개발 등을 연계하는 프로젝트의 타당성조사 및 마스터플랜 수립을 제안했다. "
            },
            {
                "id": "NPRW1900000043.1171.4",
                "form": "양국은  Look Asia project 가 아시아 지역으로의 원유수출 다변화를 추진하는 콜롬비와와 유전개발 및 인프라 사업의 확대를 추진하는 우리나라와의 상호이익이 조화를 이룬 사업으로 인식해 양국이 공동으로 추진키로 합의했다. "
            },
            {
                "id": "NPRW1900000043.1171.5",
                "form": "이명박 대통령은 우리경제의 지평을 확대하기 위해 개도국과의 상호 호혜적 협력의 중요성을 강조하고, 양자 간 패키지 협력을 통한 유망 해외사업 발굴 전략을 제시하고 지난 6월 양자 간 산업 및 자원?에너지 협력을 전담하는 추진조직으로 지식경제부 내 산업자원협력실을 신설했다. "
            },
            {
                "id": "NPRW1900000043.1171.6",
                "form": "산업자원협력실은 콜롬비아의 양호한 경제여건과 풍부한 자원개발 잠재력에 주목하고 양국이 동북아와 라틴아메리카의 Gateway로 역할하면서 서로 도움을 주고받으며 함께 번영할 수 있을 것으로 판단해 양국 간 포괄적 경제협력을 적극 추진했다. "
            },
            {
                "id": "NPRW1900000043.1171.7",
                "form": "지식경제부 최중경 장관은 지난 7월12일 콜롬비아 상공관광부 장관, 8월10일 광물에너지부 장관과의 면담을 계기로 경제협력 확대 및 협력사업 추진에 대해 심도 있게 논의하고 양국 간 협력기반을 구축했다. 아울러 8월 말에는 지경부 산업자원협력실장을 단장으로 하는 민관합동 산업자원협력사절단을 파견해 협력 프로젝트를 제안하고 구체적인 추진방안을 협의했다. "
            },
            {
                "id": "NPRW1900000043.1171.8",
                "form": "2011년 British Petroleum 통계 BP, Statistical Review of World Energy, June 2011 에 따르면 콜롬비아의 석유 매장량이 2009년 14억 배럴에서 2010년 19억 배럴로 급증했다. 이는 콜롬비아의 석유개발 잠재력을 입증하는 통계이며, 현재 진행 중인 최대 유전지대인 야노스 분지의 석유광구 탐사, 개발의 확대와 더불어 더 큰 자원개발 성과가 있을 것으로 전망했다. 동 프로젝트가 성공적으로 진행될 경우, 현재 콜롬비아에서 10개 석유광구를 탐사, 개발 중인 우리기업들의 진출이 보다 확대되고 콜롬비아의 석유산업 발전에도 크게 기여할 수 있을 것으로 전망했다. "
            },
            {
                "id": "NPRW1900000043.1171.9",
                "form": "아시아 시장으로의 원유 수출을 위해 콜롬비아 동부 야노스 분지의 유전지대, 안데스 산맥, 서부 태평양 연안 항구를 연결하는 파이프라인을 건설할 예정이다. 특히 POSCO가 콜롬비아 FANALCA 와 합작으로 까르타헤나 자유무역지대에 연산 20만톤 규모의 송유관 공장건설을 추진 중이며, Blue Pacific 와 제철소 건설을 추진 중에 있는 만큼, 이를 송유관 건설사업과 연계 추진할 경우 높은 시너지 효과를 기대하고 있다. "
            },
            {
                "id": "NPRW1900000043.1171.10",
                "form": "콜롬비아 원유 증산, 아시아 수출 파이프라인 건설 등에 대응해 서부 태평양 연안에 정유공장 건설 추진할 계획이다. 석유화학산업은 주력 고부가가치 산업으로서 한국의 경제성장을 견인해 왔으며, 특히 한국은 플랜트분야 글로벌 경쟁력을 보유해 '10년도 해외 플랜트 645억불을 수주한 바 있어, 향후 태평양 연안에 정유공장 건설에 우리기업이 참여하게 될 경우 선진 기술 및 지식 전수 등 협력을 통해 콜롬비아의 산업 발전에도 크게 기여할 수 있을 것으로 기대했다. "
            },
            {
                "id": "NPRW1900000043.1171.11",
                "form": "콜롬비아 서부 태평양 연안에 위치한 부에나벤뚜라 항 Buenaventura  또는 뚜마꼬 항 Tumaco 의 항만 인프라를 대폭 확충해 아시아 석유수출 전용항구로 개발할 예정이다. 콜롬비아는 태평양, 대서양 두 대양을 접하고 있고, 주변에 파나마운하가 위치한 지리적 장점이 있어 태평양 연안 항구가 본격 개발될 경우, 중남미 항만 HUB로 도약할 수 있을 것으로 기대했다. 정부와 기업 컨소시엄이 함께 참여하는 민관일체의 Working Group을 구성 10월 해 세부 사업추진 계획을 수립 11월 하고 콜롬비아와 협의를 거쳐 연내에 공동 타당성조사사업 착수할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1171.12",
                "form": "석유공사가 한국측 컨소시엄 총괄업무와 유전개발 부문을 전담할 계획이며, 강관 공급 및 송유관 건설, 항만 건설, 정유공장 건설 등 각 부문별로 글로벌 경쟁력을 갖춘 국내기업 참여 예정이다. "
            },
            {
                "id": "NPRW1900000043.1171.13",
                "form": "Look Asia Project'는 콜롬비아의 석유개발 잠재력, 높은 인프라 수요 등을 감안할 경우, 총 사업규모 100억불이상의 초대형 사업으로 발전할 가능성이 큰 것으로 기대하고 있다. 동 사업은 일본 인도 정부 간 델리 뭄바이 산업대동맥 프로젝트, 중국 싱가폴 정부간 텐진 시 에코시티 개발사업과 유사하게 콜롬비아 국책사업에 한국정부가 민관일체의 협력시스템을 구축해 참여하는 새로운 형태의 정부 간 협력사업 모델로, 한국 콜롬비아 양국 간 포괄적 동반자 관계를 뒷받침하는 경제분야 협력사업의 시금석이 되는 상징적 사업으로 자리매김할 것으로 기대하고 있다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1176",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20110916",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1176.1",
                "form": "시작전부터  김빠진 국감 "
            },
            {
                "id": "NPRW1900000043.1176.2",
                "form": "올해 국정감사는 10월에 있을 서울시장 선거와 내년 총선 및 대선에 이목이 쏠려  김빠진 국감 이 "
            },
            {
                "id": "NPRW1900000043.1176.3",
                "form": "될 것이라는 우려가 나오고 있다. "
            },
            {
                "id": "NPRW1900000043.1176.4",
                "form": "9월19일부터 시작될 국정감사에 대해 시작부터  김빠진 국감 이 될 것이라는 우려가 나오고 있다. 수감기관 입장에서는 예년에 비해 수월한 국감이 될 것이라는 희망 섞인 전망이 나오면서 애써 표정을 숨기는 모습이다. "
            },
            {
                "id": "NPRW1900000043.1176.5",
                "form": "내년에 있을 총선과 대선에 국회의원들의 이목이 온통 집중된데다 특히 10월26일로 확정된 서울시장선거가 핫이슈로 떠오르면서 국정감사에는 상대적으로 소홀해질 것이라는 것이 대체적인 시각이다. 국회 환경노동위원회 의원실 관계자는  내년 초에 총선이 예정돼 있는 상황에서 국감을 잘해서 신문에 기사 한 줄 나는 것보다 지역구에 내려가 한 표라도 더 얻는게 이익 이라며 국회 분위기를 전했다. "
            },
            {
                "id": "NPRW1900000043.1176.6",
                "form": "또한 추석연휴가 끝난 다음 주에 국정감사가 예정된 것조차 이러한 해석에 무게를 더하고 있다. 명절에는 국회의원들이 지역구에 집중하는 분위기가 대부분인데 서둘러 국정감사 일정에 합의한 것은 내년 총선에 집중하려는 여 야 의원들의 뜻이 일치했기 때문이라는 것이다. 실제로 작년 추석 때는 2주 후에 있을 국감 준비를 위해 국회 보좌관들이 귀향조차 포기했지만 이번 추석에는 고향에 내려가거나 국회의원을 보좌해 지역구를 찾은 이들이 많았다. "
            },
            {
                "id": "NPRW1900000043.1176.7",
                "form": "특히 환경노동위원회의 경우 노동분야에서는 한진중공업 사태 등 굵직한 현안이 있지만 환경분야는 4대강 사업 이후 집중할만한 사안이 없다는 것이 야당의 고민이다. 환노위 야당 관계자는  4대강 사업도 이제 끝나가는 마당에 새로울 것 없는 화제에 집중하기도 곤란하고 그렇다고 마땅한 이슈도 없어 고민이다 라고 말했다. 아울러 이 관계자는  고엽제가 문제가 되고 있기는 하지만 조사결과를 지켜봐야 하기 때문에 강하게 몰아붙이기 힘들다 라고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.1176.8",
                "form": "산하기관장 인사 검증 별러 "
            },
            {
                "id": "NPRW1900000043.1176.9",
                "form": "다만 야당 입장에서는 환경부 산하기관 기관장 인사 문제만큼은 꼭 다루겠다는 입장이다. 부진한 경영실적에도 불구 연임된 수도권매립지관리공사의 조춘구 사장과 환경분야와 관련 없는 국립공원관리공단의 어청수 이사장 선임만큼은 두고 볼 수 없다는 것. 야권의 한 관계자는  이번 국정감사를 통해 인사청문회를 치르겠다 라며 단단히 벼르는 분위기다. "
            },
            {
                "id": "NPRW1900000043.1176.10",
                "form": "특히 환경분야 국정감사에서 매년 지적을 당한 수도권매립지관리공사 문제도 도마 위에 오를 것으로 보인다. 폐기물에너지화 사업과 같은 신규사업은 물론 기존의 폐기물 반입 시스템에 대해서도 검증에 나설 전망이다. 또한 한국환경공단의 체육대회 등 내부행사와 관련해 업체선정 과정에 문제가 있다고 보고 여기에 대해서도 문제 제기가 있을 것으로 보인다. "
            },
            {
                "id": "NPRW1900000043.1176.11",
                "form": "이 같은 전망은 국정감사 증인 채택을 통해서도 확인할 수 있다. 작년 국감에서 4대강 사업과 관련 4대강사업본부장을 비롯해 많은 전문가를 증인과 참고인으로 불렀던 데 비해 올해는 캠프캐럴 조사 관련 증인이 가장 높은 비중을 차지하고 있다. 아울러 물이용부담금, 기상서비스 불법행위, 홍천 골프장 건설 등도 이번 국정감사에서 다뤄질 것으로 보이며 정읍폐비닐시설 시공과 관련해서도 증인을 요청한 상태다. 또한 환경부와 환경산업기술원이 많은 공을 들이는  그린카드  역시 국정감사를 통해 점검할 예정이다. "
            },
            {
                "id": "NPRW1900000043.1176.12",
                "form": "다양한 환경이슈 다뤄질까 "
            },
            {
                "id": "NPRW1900000043.1176.13",
                "form": "한편 이같은 국회 분위기에도 불구 국정감사 며칠 전부터 과장급 이상 간부들이 모여 예행연습을 하는 등 환경부는 긴장의 끈을 늦추지 못하고 있다. 환경부 관계자는  올해 국정감사에서는 캠프 캐롤과 구제역 문제를 거론하지 않겠느냐 면서  장관 교체 이후 첫 국감이라 신경이 곤두선 상태 라며 환경부 분위기를 전했다. 아울러 그는  국민의 뜻을 대변하는 국회의 국정감사는 당연히 받아야 하지만 너무 방대한 자료를 요구해 업무가 마비되다시피 하고 있다 라며 피로감을 호소했다. "
            },
            {
                "id": "NPRW1900000043.1176.14",
                "form": "특히 올 초부터 떠들썩했던 구제역 문제와 캠프 캐롤 업무 소관부서인 환경부 토양지하수과는 긴장한 기색이 역력하다. 이번 국정감사에서 가장 많은 참고인을 신청한 분야가 바로 캠프 캐롤과 관련된 부분이기 때문이다. "
            },
            {
                "id": "NPRW1900000043.1176.15",
                "form": "지난 몇 년간 4대강 사업에 함몰돼 소홀했던 여러 환경 이슈들을 이번 국정감사를 계기로 파헤칠지, 아니면 선거분위기에 휩쓸려 형식적 국감에 그칠지 귀추가 주목된다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1204",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20110922",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1204.1",
                "form": "기상사업 무리한 4대강 지원 "
            },
            {
                "id": "NPRW1900000043.1204.2",
                "form": "기상청이 지난해 추진한 사업 중, 선진기상 기술개발연구 사업이 목적에 맞지 않는 4대강 살리기 사업을 위한 지원에 과도하게 열을 올렸다는 지적이 제기됐다. "
            },
            {
                "id": "NPRW1900000043.1204.3",
                "form": "국회 환경노동위원회 홍영표 의원2011년 국회 환경노동위원회의 기상청에 대한 국정감사에서 홍영표 의원은  국가수문기상 통합서비스 체계 구축에 관한 마스터플랜 수립 용역을 8000만원에 발주해 지난해 4월부터 올해 5월까지  국가수문기상 통합 서비스 체계구축 TFT를 운영했고, 올해 낙동강에 대한 수문기상을 감시, 예측, 영향 평가를 하는 등 연구 사업을 위한 목적이라며 수문기상기술 개발연구사업 예산 23억8000만원을 신규 편성했다 며  엄청난 예산을 급하지도 않은 일에 투자했다 고 질타했다. "
            },
            {
                "id": "NPRW1900000043.1204.4",
                "form": "기상청은 지난 2010년 1월부터 16개 보 설치 예정지 등 공사현장에 수요자 맞춤형 특화 기상정보인  4대강 살리기 사업 특별 기상지원 이라는 기상정보 서비스를 제공하고 있다. "
            },
            {
                "id": "NPRW1900000043.1204.5",
                "form": "4대강사업 이외 다른 국책사업에 특화된 기상서비스를 제공한 것은 나로우주센터의 위성발사에 2차례 기상지원을 실시한 것이 전부다. "
            },
            {
                "id": "NPRW1900000043.1204.6",
                "form": "홍 의원은 2010년 기상청 국정감사에서 전병성 전 기상청장이  4대강처럼 체계적으로 한 경우는 이번이 처음이다 라고 답변한 것을 언급하며  국민들은 막대한 예산이 투입된 4대강 공사가 홍수예방을 위한 기후변화 대응이라고 알고 있는데 기상청이 기본업무는 뒷전인 채 4대강 사업을 지원한다고 애쓴다 고 쓴소리를 했다. "
            },
            {
                "id": "NPRW1900000043.1204.7",
                "form": "조석준 기상청장은 지난 6월 환노위 전체회의에서 3년 전인 2008년부터 용역별 수문기상 정보제공을 하고 있는게 맞느냐는 질의에 대한 답변으로  섬진강에서 하는 것 빼 놓고도 다른 지역의 25개 유역에 대한 강우현황을 월별 계절별로 시험 제공 중에 있다 고 답했다. "
            },
            {
                "id": "NPRW1900000043.1204.8",
                "form": "올해 예산안 사업설명자료를 보면 이 사업의 목적을 시범지역 낙동강 에 대한 수문기상 감시, 예측, 영향평가, 기상조절 핵심기술의 확보를 통한 4대강 살리기 사업 지원이라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1204.9",
                "form": "지난 4월  시범지역 수문기상 감시 및 모델링 연구  용역을 3억7500만원에 발주했는데, 연구요역 제안서에 따르면 기대효과로  낙동강 공사현장 호우예보, 물 관련 유관기관 의사결정자료 로 사용할 수 있다고 언급했다. "
            },
            {
                "id": "NPRW1900000043.1204.10",
                "form": "2011년도 기상장비 구매 현활을 살펴보면 8월말 현재 총 31건의 기상장비를 구매했는데 구매 장비 중  시범지역 수문기상 관측장비 를 11억7700만원에 구매했다. 이 금액은 올해 기상청이 발주한 금액 중 3번째로 큰 금액이다. "
            },
            {
                "id": "NPRW1900000043.1204.11",
                "form": "기상청 출신 인사 기상사업 독점 "
            },
            {
                "id": "NPRW1900000043.1204.12",
                "form": "또한 기상청의 위탁사업이 기상청 출신 인사들이 설립한 회사에 의해 독점되고 있다는 지적이다. "
            },
            {
                "id": "NPRW1900000043.1204.13",
                "form": "국회 환경노동위원회 홍희덕 의원국회 환경노동위원회 홍희덕 의원은 국정감사에서  올해 초 실시된 태풍위원회 총회, 기상아카데미, 기상 사진전 등 기상청에서 하는 대규모 행사를 비롯해 부산청, 대전청, 강원청, 제주청 등 지방청 사업까지  한국기상기후아카데미 에서 했다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1204.14",
                "form": "한국기상기후아카데미는 전 기상청장을 비롯해 기상청 출신들이 설립한 회사로서 2010년부터 14개월간 기상청 본청 중 일부를 사무실로 사용하다 감사원 지적을 받고 임대료를 지불하고 있다. "
            },
            {
                "id": "NPRW1900000043.1204.15",
                "form": "사업자 등록을 한 후 일주일 뒤 교육훈련을 위한 기관으로 등록하고 허가를 냈다. "
            },
            {
                "id": "NPRW1900000043.1204.16",
                "form": "또한 홍 의원은  14건의 사업 중 대부분은 비공개 수의계약이었고, 대국민 기상인식제고 등 사업의 목적이 뚜렷하지 않고 국민의 세금으로 제 식구 챙겨주기, 일감 몰아주기의 행태다 라고 비판했다. "
            },
            {
                "id": "NPRW1900000043.1204.17",
                "form": "이에 대해 조석준 기상청장은  작은 행사는 기상청이 발주했으나 큰 액수의 사업에 대해서는 조달청과 한국기상기후아카데미 간 수의계약을 한 것이지 기상청이 한 것이 아니다 라며  아직까지 전문성을 확보한 업체가 많지 않아 이렇게 됐다 고 답했다. "
            },
            {
                "id": "NPRW1900000043.1204.18",
                "form": "한편 조해진 의원은  기상청 직원들이 전문성이 특화돼있음에도 불구 퇴직 후 유관기관이 별로 없다보니 이러한 경험을 살릴 수 없는 것은 국가적 낭비다. 애초부터 필요한 제도적인 틀을 만들어 양성화하는 것이 국가적인 이익이다 라고 제안했다. "
            },
            {
                "id": "NPRW1900000043.1204.19",
                "form": "서울지역을 담당하는 상시 예보관이 1명에 불과한 것에 대해 홍 의원은  지방청보다 적은 인원으로 제대로 예고할 수 있냐 며  서울경기 등 수도권 담당 예보관이 없었던 결과가 우면산 피해로 나타난 것이다 라고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1204.20",
                "form": "조 청장은  기상청에서는 유관기관과 활발히 소통하기 위해 노력하고 있고, 서울은 수도권 중심으로 본청 예보과에서 상당히 신경을 쓰고 있다. 수도권 지역 담당 예보관을 확충하기 위해 애쓰겠다 고 답했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1206",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "조은아",
            "publisher": "환경일보",
            "date": "20110922",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1206.1",
                "form": "도시형 기상재해 대책  마련 시급 "
            },
            {
                "id": "NPRW1900000043.1206.2",
                "form": " 정진섭 의원은 기상청의 호우특보예보와 관련해 좀 더 구체화된 시스템으로의 변화가 필요하다고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1206.3",
                "form": "9월21일 진행된 국회 환경노동위원회의 기상청에 대한 국정감사에서는 점차 변화하고 있는 기후와 관련해 기상청의 좀 더 높은 예보정확도와 구체화된 예보시스템에 대한 요구가 잇따랐다. "
            },
            {
                "id": "NPRW1900000043.1206.4",
                "form": "정진섭 의원 한나라당 은  지난 7월 집중호우 발생 시 기상청은  7월26일 18시40분 광주, 양평 호우특보 발효 라는 문구로 호우특보 예보를 진행했다. 그런데 국지성 호우의 경우 지역에 따라 차이가 많이 나는데 단순히  광주 ,  양평 지역이라고 표현하는 것은 너무 포괄적이지 않은가 라며  이를 좀 더 구체화하고 위험성을 깨달을 수 있도록 바꿀 필요가 있으며, 아울러 지자체 공무원들이 호우특보를 받았을 때 어떻게 대처해야 하는지도 알려줄 수 있는 특보시스템으로의 변화가 필요하다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1206.5",
                "form": "이미경 의원  도시형 기상재해 전담부서 설치는 필수 "
            },
            {
                "id": "NPRW1900000043.1206.6",
                "form": "아울러 이미경 의원 민주당  역시 최근 도시에서 빈번하게 발생하고 있는 국지성 호우에 대한 대응 마련에 목소리를 더했다. "
            },
            {
                "id": "NPRW1900000043.1206.7",
                "form": "이 의원은  최근 강남역 침수와 우면산 사태에서 알 수 있듯 한반도는 도시형 기후변화가 발생하고 있다. 이것은 서울의 문제만이 아닌 인구가 집중된 대도시라면 언제든지 발생할 수 있다 며  기후가 변화하고 위험성이 높아지고 만큼 도시형 기후변화에 대한 기상청의 전담부서가 마련돼야 하지 않냐 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1206.8",
                "form": " 이미경 의원은 기상청에 도시형 기후변화에 대한 대응체계 마련을 촉구했다. "
            },
            {
                "id": "NPRW1900000043.1206.9",
                "form": "실제 지난 7월27일 발생한 집중호우 당시 오전의 강수량을 비교해 본 결과 오전 6시부터 3시간 동안 관악구는 202 , 서초구는 161 , 강남구는 142 의 폭우가 내린 반면 노원구에는 17 만의 비가 내려 지역마다 10배 이상 강수량 차이가 난 것으로 확인됐다. "
            },
            {
                "id": "NPRW1900000043.1206.10",
                "form": "이어 이 의원은  기존에 진행하던 예보시스템에 도시의 특성 반영을 반영하고 좀 더 세분화된 데이터를 기반으로 한 기상예보가 필요하다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1206.11",
                "form": "이에 대해 조석준 기상청장은  도시기상정보 전담센터 설립 및 차세대 도시 농림융합서비스 사업 등에 대한 예비타당성 조사가 진행 중이며, 서울시와도 기상재해에 대한 대응에 적극적으로 협력하고 있다 라고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1206.12",
                "form": " 이정선 의원은 \"농민들이 필요로 하는 돌발기상에 대해서도 "
            },
            {
                "id": "NPRW1900000043.1206.13",
                "form": "대책을 마련해야 한다\"고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1206.14",
                "form": "이정선 의원  농민 위한 돌발기상 대책 보완해야 "
            },
            {
                "id": "NPRW1900000043.1206.15",
                "form": "한편, 우박과 같은 돌발기상에 대한 대책마련도 시급하다는 의견이 제시됐다. "
            },
            {
                "id": "NPRW1900000043.1206.16",
                "form": "이정선 의원 한나라당  은  지난해 농작물의 69.7 가 우박으로 피해를 입었음에도 우박에 대한 예보는 전혀 이뤄지지 않는다 며 이에 대한 보완이 시급하다고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1206.17",
                "form": "지난 2002년부터 2010년까지 9년간 농작물재해보험의 지급현황을 살펴보면 우박피해로 인해 지급된 금액은 2007년 4억6367만원, 2008년 1억2497만원, 2009년 4억2849만원이었으며, 지난 6월에도 경북 봉화와 안동 지역에 직경 0.5 의 우박이 쏟아져 사과밭, 배추밭 등 40여ha에서 농작품 피해를 입은 바 있어 우박으로 인한 피해가 매우 큰 것으로 나타났다. "
            },
            {
                "id": "NPRW1900000043.1206.18",
                "form": "이와 관련해 조석준 청장은  우박예보에 대한 필요성은 느끼고 있다. 향후 우박과 같은 돌방기상에도 대처할 수 있도록 진행하겠다 라고 답변했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1220",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "고현준",
            "publisher": "환경일보",
            "date": "20110926",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1220.1",
                "form": "세계7대 자연경관 도전 28곳 최종후보지 한마음 "
            },
            {
                "id": "NPRW1900000043.1220.2",
                "form": "제주올레길을 방문한 N7WN 최종후보지 28개 국가의 주한외교사절들   제주 세계7대자연경관선정 범국민추진위원회 정운찬 위원장은 선정 D 50을 맞아 세계 7대 자연경관 도전 28곳 최종후보지 국가의 주한외교사절을 초청, 지난 23일부터 24일까지 1박 2일간 상호협력과 화합을 위한 제주 방문 행사를 개최했다. "
            },
            {
                "id": "NPRW1900000043.1220.3",
                "form": "지난 23일 저녁 6시부터 진행된 친선교류 만찬에는 위원장인 정운찬 전 국무총리를 비롯 우근민 도지사, 문대림 도의장, 양성언 교육감, 허향진 제주대총장, 부만근 범도민위원장, 양원찬 사무총장, 오찬익 일본추진위원장, 서명숙 제주올레이사장 등과 미국을 비롯한 주한외교사절 등 각계 주요 인사들이 참석했다. "
            },
            {
                "id": "NPRW1900000043.1220.4",
                "form": "정운찬 위원장 "
            },
            {
                "id": "NPRW1900000043.1220.5",
                "form": "정운찬 위원장은 인사말을 통해  세계 7대 자연경관이라는 화두를 매개로 28곳 최종후보지 37개 국가의 국민이 어떠한 조건과 제약도 없이 교류와 화합을 추구할 수 있다는 것은 참 은혜로운 일 이라며 세계비경 28곳에 포함된 의미를 설명했다. "
            },
            {
                "id": "NPRW1900000043.1220.6",
                "form": "특히 이것을 지구촌의 영예로 승화시키기 위한 발전적 제안으로  첫째, 지구 환경보호의 가치를 공유해야 하며 둘째, 7대 자연경관 선정에 따른 과열경쟁을 지양하고 서로의 아름다움을 존중하는 호혜원칙을 지향해야 한다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1220.7",
                "form": "또한  장애요인을 제거하고 상호발전과 이익을 도모하기 위한 28곳의 특성화관광 협력이 필요하다 고 밝혔다. 특히 정위원장은  최종후보지의 공영 을 위한 협의체를 구성, 공동의 가치를 극대화시켜야 한다 며 최종후보지간의 공동협의기구 설립을 새로이 제안했다. 이는 선정 결과에 관계없이 28곳 후보지가 서로 교류 협력해 특화된 관광발전 방향을 모색하자는 획기적인 제안이다. "
            },
            {
                "id": "NPRW1900000043.1220.8",
                "form": "우근민 제주도지사 "
            },
            {
                "id": "NPRW1900000043.1220.9",
                "form": "환영사에 나선 우근민 제주도지사는  세계 최초로 UNESCO 4관왕 달성, 람사르 습지 4곳 등재, 2012년 WCC 개최 등 세계환경수도로서 손색이 없는 제주도가 만일 세계 7대 자연경관에 선정된다면 세계환경 리딩도시의 역할을 다하겠다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1220.10",
                "form": "특히  세계 7대 자연경관 도전과 2012년 WCC 개최를 계기로 인간복지를 위한 자연관리 등 지속 가능한 발전을 위해 차원 높은 지역 공동체의 노력을 경주하겠다 고 세계환경 수도로서의 제주 비전을 강조하면서  최종 후보지 중 유일하게 인간과 자연과 문화와 역사가 공존하는 지역임 을 자랑했다. "
            },
            {
                "id": "NPRW1900000043.1220.11",
                "form": "모철민 문광부 제1차관 "
            },
            {
                "id": "NPRW1900000043.1220.12",
                "form": "모철민 문광부 제1차관 역시  세계 7대 자연경관에 선정될 경우 국가브랜드 가치 제고와 경제활성화에 기여할 것은 당연하지만 이 글로벌 프로젝트가 지향하는 근본적인 의미는 지구촌 곳곳의 아름다운 자연경관의 소중한 가치에 대한 인식을 새롭게 하고, 후손들을 위해 우리가 함께 가꾸고 보존해야 할 재산임을 상기하는 데 있다 며 7대 경관이 갖는 대의를 밝혔다. 특히  주한외교사절의 1박2일 여정이 우리 모두가 자연과 조화를 이루며 서로 공생해야 할 지구촌 가족임을 재확인하는 뜻깊은 자리가 되기를 바란다 고 인사했다. "
            },
            {
                "id": "NPRW1900000043.1220.13",
                "form": "N7W재단 버나드 웨버 이사장을 대신해 참석한 장폴 Jean Paul  이사는  우리는 28개 최종후보지 모두가 세계자연유산으로 훌륭한 천혜비경이라고 생각한다 고 강조하고  이 캠페인을 통해 28개 후보지 모두가 세계인들에게 더욱 알려지고, 공동의 이익과 세계평화에 기여하길 바란다 고 염원을 밝히기도 했다. "
            },
            {
                "id": "NPRW1900000043.1220.14",
                "form": "시종 화기애애한 분위기에서 진행된 이날 만찬에서 세르지오 머큐리 Sergio MERCURI  이탈리아 대사는  우리가 이탈리아의 베수비오 화산이 선정되기를 바라는 것 만큼 아름다운 자연 풍광을 자랑하는 제주도가 선정되기를 기원한다 고 덕담을 했다. "
            },
            {
                "id": "NPRW1900000043.1220.15",
                "form": "또 에드문두 후지타 Edmond Sussumu FUJITA  브라질대사는  우리가 세계 7대 불가사의에 포함된 이후 외국 관광객이 획기적으로 급증해서 많은 경제효과를 거둬들이고 있다 며  그래서 이번 세계 7대 자연경관에도 우리의 아마존강과 이구아수 폭포가 열정적으로 도전하고 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1220.16",
                "form": "니콜라스 티 담멘 Nicholas Tandi Dammen  인도네시아 대사는  정위원장의 28곳 후보지 국가의 공동협의체 구성에 적극 찬성하고, 협조할 것이 있으면 하겠다 는 의견을 밝히기도 했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1223",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20110926",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1223.1",
                "form": "준설토 수익 4대강 재투자는 거짓말 "
            },
            {
                "id": "NPRW1900000043.1223.2",
                "form": "정부가 4대강사업을 추진하면서 준설토 판매로 얻은 국고 수익금을 4대강사업에 재투자하겠다고 밝혀왔으나 현재 준설토 판매 수익금이 100억 이상 발생한 지자체는 한 곳도 없고, 국고 수익금도 전무해 정부의 주장이 말뿐이라는 지적이 제기됐다. "
            },
            {
                "id": "NPRW1900000043.1223.3",
                "form": "국회 국토해양위원회 민주당 김진애 의원은 국토해양부에 대한 국정감사에서  4대강사업 준설 공정이 거의 마무리돼 가는 지금까지 지자체의 준설토 판매대금은 1892억원에 불과하고 생산비를 제외한 수익금이 100억원 이상 발생한 지자체는 한 곳도 없어 국고로 환수된 수익금이 0원 이라며  결국 준설토 판매 국고수익금으로 4대강사업에 재투자하겠다는 정부 주장은 거짓으로 드러났다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1223.4",
                "form": "국토해양부 4대강추진본부가 작성한  4대강 하천 준  처리지침 2009년 6월 을 보면, 생산비용 적치장 부지임대 및 관리비 등 을 제외한 준설토 판매 수익금은 100억원 이하인 경우 전액 해당 지자체의 수입으로 처리되며, 100억원 이상 분은 국가와 지자체가 50 50으로 배분하도록 했다. "
            },
            {
                "id": "NPRW1900000043.1223.5",
                "form": "이 대통령 대선 당시  8조 수익  예상 "
            },
            {
                "id": "NPRW1900000043.1223.6",
                "form": "이명박 대통령과 정부는 4대강사업 대운하 포함 을 시작하며 계속해서 준설토를 판매해 나온 수익금으로 4대강사업에 재투자하겠다고 밝혀왔다. 또한 이명박 대통령은 2007년 대선 후보시절 8억 를 준설해 판매한 8조원으로 국민 세금 한 푼도 들이지 않고 대운하를 건설하겠다고 말한 바 있다. "
            },
            {
                "id": "NPRW1900000043.1223.7",
                "form": "언론보도에 따르면 국토해양부는 2009년 6월  4대강살리기 마스터플랜 을 발표하면서 준설토 판매 수익으로 전체 사업비의 20 30  가량은 충당할 수 있을 것이라고 밝혔다. 국토해양부가 2010년 제출한 자료에도 준설토 판매 수익금이 3171억원이며 그 중 909억원을 국고로 환수할 것이라고 예상했다. "
            },
            {
                "id": "NPRW1900000043.1223.8",
                "form": "한편 김 의원은 대구 경북지역 지자체가 4대강 준설토를 헐값에 특혜로 매각했다는 의혹을 제기했다. "
            },
            {
                "id": "NPRW1900000043.1223.9",
                "form": "지자체별 4대강사업 준설토 판매실적을 보면 지역에 따라 판매단가 원 에 매우 큰 편차를 나타내고 있는데, 이는 지자체마다 준설토 판매방식과 매각대금 산정근거가 다르기 때문인 것으로 나타났다. "
            },
            {
                "id": "NPRW1900000043.1223.10",
                "form": "지자체별 준설토 판매방식을 보면, 경남 밀양시, 창녕군, 함안군, 전남 나주시 등은 지자체 직영으로 개별판매를 했고, 충남 부여군과 연기군은 대행업체에 준설토 선별 및 판매를 위임했다. "
            },
            {
                "id": "NPRW1900000043.1223.11",
                "form": "준설토 판매단가 의도적으로 낮춰 "
            },
            {
                "id": "NPRW1900000043.1223.12",
                "form": "준설토 매각대금 산정근거를 보면 경기도 여주군이 자체적으로 분석한 판매수익성을 근거로 매각하는 등 대구 경북지역 지자체를 제외한 대부분의 지자체가 골재 거래가격 및 주변 시세 등을 고려해 매각대금을 산정했다. "
            },
            {
                "id": "NPRW1900000043.1223.13",
                "form": "그런데 대구 경북지역 지자체들의 경우 모든 지자체가 골재 원석대 하천점용료  고시가를 적용해 매각대금을 산정했다. 하천 점용료는  하천법  및 시행령에 따라 업체가 하천구역에서 직접 토사 사력을 채취할 때 지자체가 부과, 고시하는 점용료이다. "
            },
            {
                "id": "NPRW1900000043.1223.14",
                "form": "김 의원은 이에 대해  엉터리 준설토 매각대금 산정근거를 적용한 것은 판매단가를 의도적으로 낮추기 위한 것으로 보인다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1223.15",
                "form": "또한 김 의원은  준설토 중 농경지 리모델링으로 사용할 수 있는 것은 토사인데, 240만 가 사라졌다. 지난해 장관이 준설토 반입 반출 시 검토를 하기 때문에 사라질 수가 없다고 했으나 국토부 내부 자료 확인 결과 전체의 8 는 사라졌다. 준설토 팔아서 8조 만든다고 한 것은 거짓말이었다는 것은 다 알고 있는데, 지자체에 골재판매를 맡기다보니 제멋대로 판매해 특히 경북지역은 1000 1200원에 팔았다. 이런 식으로 해서 수익이 남지 않고 국토부는 무슨 관리를 한 것이냐 며 질타했다. "
            },
            {
                "id": "NPRW1900000043.1223.16",
                "form": "대구 경북지역 지자체들도 다른 지자체처럼 직영으로 개별판매를 하거나 하천점용료 대신 다른 기준을 적용해 매각대금을 산정했다면 1300 2000원대보다 높은 가격으로 준설토를 매각할 수 있었을 것이라는 분석이다. "
            },
            {
                "id": "NPRW1900000043.1223.17",
                "form": "이에 대해 권도엽 장권은  지자체 매각은 100억이상은 2012년부터 정상적으로 회수할 것이다 라고 답했으나 김 의원은  2013년도면 정부도 장관도 교체된다 고 받아쳤다. "
            },
            {
                "id": "NPRW1900000043.1223.18",
                "form": "4대강 유역에서 무너진 한강 한천, 왜관 철교 외에도 지난주에 지류에서 다리가 또 무너진 것에 대해 다리가 노후돼 발생한 결과라는 주장이 틀렸고, 보 준설로 나타난 현상이라는 김진애 의원의 주장에 대해 권도엽 장관은  준설로 인해 어느 정도 영향이 있으나 전체적으로는 효과가 있다고 말씀드리고 싶다 고 답했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1262",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "신영웅",
            "publisher": "환경일보",
            "date": "20111005",
            "topic": "정치",
            "original_topic": "충청권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1262.1",
                "form": "청양 알프스마을서  3농 혁신의 길  보다 "
            },
            {
                "id": "NPRW1900000043.1262.2",
                "form": "안희정 충남도지사는 4일 청양 정책현장을 방문, 지역 농산물 특화 사업 현황 및 발전방향을 살폈다. 또 자발적 마을 축제와 농촌체험프로그램 등으로  성공 신화 를 만들어 가고 있는  알프스마을 에서 농촌마을 활성화 방안을 모색했다. "
            },
            {
                "id": "NPRW1900000043.1262.3",
                "form": "안 지사의 이날 첫 방문지는 청양읍 군량리 고추문화마을. 총 149억원을 투입, 10만  가량의 부지에 고추박물관과 세계고추전시관, 자연생태관, 펜션 등의 시설을 갖춘 고추문화마을은 지난 8월25일 문을 열었다. "
            },
            {
                "id": "NPRW1900000043.1262.4",
                "form": "고추문화마을은 불과 개장 1개월 만에 3631명이 방문하고 1817명이 펜션을 이용, 지역경제 및 관광산업 활성화, 농업발전 등을 견인하고 있다. 고추문화마을 곳곳을 둘러본 뒤 농업인과의 대화에 나선 안 지사는  청양은 기후와 토질 등 자연조건이 고추 재배에 적합한 데다, 친환경 부직포 이용 농법 개발 등으로 전국 최고 고추를 생산하며 청양고추를 명품브랜드로 발돋움 시켰다 며 농업인들의 그동안의 노고를 격려했다. "
            },
            {
                "id": "NPRW1900000043.1262.5",
                "form": "안 지사는 그러나  시장개방과 노동집약적 생산체계, 농가 고령화에 따른 재배면적 감소, 병해충과 기상재해, 복잡한 유통 경로, 가공식품 수입 증가로 인한 국내시장 위축 등은 고추 구기자의 위협요인이 되고 있다 고 진단하며  청양고추 브랜드 경영체 육성으로 생산 유통 가공사업 계열화하는 등 고부가가치 농업으로의 전환이 필요하다 고 강조하면서  고추 구기자 생산조직의 규모 조직화, 품질 차별화 및 표준 시스템 구축, 구기자 기능성 가공 상품 개발 육성 등을 통해 소득기반을 넓혀 나갈 수 있도록 해달라 고 당부했다. "
            },
            {
                "id": "NPRW1900000043.1262.6",
                "form": "고추문화마을에 이어 찾아간 정산면 천장리 알프스마을에서 안 지사는  알프스마을은 인구가 100여명에 불과함에도 연 방문객이 20만명을 넘는데다, 주요 포털사이트 검색어 1위를 기록하기도 했다 며  이는 마을 구성원들의 첨단기업 못지않은 발상 전환과 도전정신이 있었기에 가능했다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1262.7",
                "form": "이어  3농 혁신은 농업과 농어촌, 농민이 잘 돼야 나라가 발전할 수 있다는 신념과 의지를 담은 정책으로, 알프스마을에서 그 길을 볼 수 있었다 며  귀농인과의 화합을 위한 프로그램 및 교육시스템 개발, 축제 콘텐츠 개발, 마을 홍보 및 마케팅 컨설팅 등 도가 도울 수 있는 부분은 지원을 아끼지 않겠다 고 약속했다. "
            },
            {
                "id": "NPRW1900000043.1262.8",
                "form": "알프스마을은 매년 1월 얼음분수축제와 8 9월 조롱박축제 등 차별화된 마을축제로 소득기반을 넓혀가고 있다. 특히 지난 2009년 시작한 칠갑산얼음분수축제는 첫해 방문객이 1만명에 그쳤으나, 2회째인 지난해 무려 15만명이 찾아 1억5000만원의 수익을 올리며 지역 경제에 효자 노릇을 톡톡히 하고 있다. "
            },
            {
                "id": "NPRW1900000043.1262.9",
                "form": "지난해 이 마을 방문객은 총 21만2000명으로 2008년 3만2000명에 비해 6배 이상 늘어난 것으로 집계됐으며, 방문객 급증에 따라 마을 소득도 2008년 3470여만원에서 3억2000여만원으로 10배 가까이 급증했다. "
            },
            {
                "id": "NPRW1900000043.1262.10",
                "form": "안 지사는 이어 청남면 왕진리 왕진보건진료소를 방문, 진료소 관계자들을 격려했다. 안 지사는 이 자리에서  의료기관을 쉽게 접할 수 없는 의료 취약지역 주민들의  건강지킴이 인 보건진료소 역할은 매우 중요하다 며  날로 고령화가 심화되고 있는 농촌지역 주민의 건강을 지킨다는 자부심으로 최선을 다해주길 바란다 고 당부했다. 안 지사는 또  보건진료소가 사랑방처럼 언제든 이용하는데 불편함이 없도록 도에서도 적극 지원토록 하겠다 고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.1262.11",
                "form": "왕진보건진료소에 이어 찾은 청흥버섯영농조합에서는 재배사와 유통센터를 살펴본 뒤 표고 농가와의 대화를 가졌다. 청흥버섯영농조합은 유통센터와 배지센터, 재배시설 80동 등을 갖추고 있으며, 연간 300톤의 표고버섯을 생산해 연간 25억원의 매출을 올리고 있다. "
            },
            {
                "id": "NPRW1900000043.1262.12",
                "form": "이 자리에서 안 지사는  최근 표고산업은 중국산 표고버섯 수입 증가 및 품질 향상으로 경쟁이 불가피한 데다, 표고자목 확보 어려움 등으로 톱밥재배 전환 농가 증가, 기능성 자연식품에 대한 소비증가로 생산량 증가 등의 여건 변화가 일고 있다 며  규모화 단지화를 통한 표고버섯 주요생산시 집중육성  안전하고 고품질 표고생산을 위한 친환경생산 지원 강화  재배자의 경영능력 향상을 위한 재배기술, 자금지원 확대  생산자조직 중심의 표고버섯 유통 가공체계 기반구축 등 앞으로의 표고버섯 산업 육성 계획을 소개했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1268",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20111006",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1268.1",
                "form": "수도권매립지 조춘구 사장 국회서 쫓겨나 "
            },
            {
                "id": "NPRW1900000043.1268.2",
                "form": "환경부에 대한 국정감사 마지막 날 수도권매립지관리공사 조춘구 사장이 국정감사장에서 쫓겨나는 수모를 당했다. 이유는 지난 4일 수도권매립지관리공사가 국회에서 집중적인 질타를 당한 다음 날 대학 강의에서 수도권매립지 악취 문제가 정치권에서 집중 거론되는 것에 대해  어제 국정감사를 받았는데  악취 때문에  난리가 났다 라며  내년이 총선인데 주민들 표를 먹어보겠다고 각 정치세력이 여기에 그냥 다 덤벼들고 있다 라고 말해 국회의원들이 발끈한 것. "
            },
            {
                "id": "NPRW1900000043.1268.3",
                "form": "특히 국감 시작에 앞서 민주당 간사인 홍영표 의원이 호되게 질타했으나 조춘구 사장은 변명으로 일관해 더 큰 비판을 자초했다. 홍영표 의원은  정권의 실세가 보낸 사람이라서 그렇게 막가파식으로 가는 것인가? 라며  변명만 늘어놓지 말고 그런 발언을 한 것이 사실인지부터 먼저 이야기하라, 녹음한 것 재생해야 하나 라며 따져 물었다. "
            },
            {
                "id": "NPRW1900000043.1268.4",
                "form": "지난 몇 년간 환경부 산하기관에 대한 국정감사에서 수도권매립지관리공사는 집중적으로 비판을 받았다. RDF 시설, 주민감시원 뒷돈 등 사고가 끊이지 않았고 지난해 기관장 평가에서 D 등급을 받았음에도 연임이 결정돼  뒷배가 있는 것 아니냐 는 의혹까지 받는 상황이다. "
            },
            {
                "id": "NPRW1900000043.1268.5",
                "form": "그럼에도 조춘구 사장은 의원들의 질타에  의도가 그런 것이 아니고 라거나  강연의 재미를 위해서  등의 변명을 늘어놓아 결국 환경노동위원회 전체의 공분을 샀다. 항상 의사일정에 충실했던 김성순 위원장조차 국감 시작 전 의원들의 계속되는 발언을 제지하지 않았고 급기야  대단히 잘못된 표현이에요, 했느냐, 안 했느냐만 이야기 하세요 라며 목소리를 높였다. "
            },
            {
                "id": "NPRW1900000043.1268.6",
                "form": "야당 간사인 홍영표 의원은 있을 수 없는 일이라며  조춘구 매립지 사장은 국회에 올 자격이 없다. 여야 합의로 해임결의안을 제안한다 라고 목소리를 높였다. "
            },
            {
                "id": "NPRW1900000043.1268.7",
                "form": "계속된 변명에 더 큰 질타 "
            },
            {
                "id": "NPRW1900000043.1268.8",
                "form": "조춘구 사장에 대한 비판에는 여당도 가세했다. 여당 간사인 이범관 의원은  재미로 이야기하려고 국회를 농락하나 라며  답변하는 태도를 봐서  사장  자격이 없다. 반성하는 태도가 아니다. 사과하려면 정확하게 진위가 나타나도록 해야지, 변명만 계속하고 있다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1268.9",
                "form": "그러자 조 사장은  정식으로 인터뷰한 것이 아니라 학생들을 대상으로 강연한 것 이라며  강연을 재미있게 하려다 보니 유사한 표현을 한 것 같다 라고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1268.10",
                "form": "이에 한나라당 강성천 의원도  했으면 했다고 해야지, 유사한 발언이 뭐냐 라고 목소리를 높였다. 아울러 강 의원은  조사장, 국회를 그렇게 폄하해도 되는 거요? 정권 실세, 낙하산 이런 이야기 듣고 무슨 느낌을 받고 있나, 석고대죄하라 라고 목소리를 높였다. "
            },
            {
                "id": "NPRW1900000043.1268.11",
                "form": "특히 수도권매립지에 대해 가장 많은 질의를 했던 이미경 의원은  표 먹으려고 질문한 적 한 번도 없다 라며 강한 불쾌감을 표했다. 이 의원은  국회의원 모욕 차원을 벗어나 국감에서 지적받은 사항을 고치려는 의지가 없다는 것을 보여준다 라며  지적사항에 대해 개선할 의지는 없고 국회의원이 아무렇게나 떠든 것으로 받아들인 것을 봐서 사장직을 계속할 생각이 없는 것으로 받아들일 수밖에 없다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1268.12",
                "form": "이날 국정감사에서는 여야 모두 조춘구 사장이 국정감사를 받을 자격이 없다는데 합의해 결국 조 사장은 사과와 함께 김성순 위원장으로부터 퇴장 명령을 받았다. 아울러 국회는 추후 조 사장에 대한 해임결의안을 논의하기로 해 어렵사리 연임이 결정된 조춘구 사장이 계속 사장직을 유지할 수 있을지 관심이 쏠리고 있다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1274",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "강위채",
            "publisher": "환경일보",
            "date": "20111007",
            "topic": "정치",
            "original_topic": "영남권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1274.1",
                "form": "유엔사막화방지협약 총회 준비 완료 "
            },
            {
                "id": "NPRW1900000043.1274.2",
                "form": "경상남도가 유엔사막화방지협약 제10차 총회 이하  총회 를 성공적인 행사로 치루기 위해 행사준비를 총괄기획상부분, 총회홍보부분, 총회지원부분, 부대행사부분으로 나눠 각 부분별 세부계획 수립과 그에 따른 준비를 완료했다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1274.3",
                "form": "먼저 유엔의 공식 회의기준에 맞춰 총회기간 동안 행사장으로 사용할 CECO 주 회의장을 비롯한 17개 회의장과 각종 부대시설 조성공사를 마무리하고 무선인터넷 수요를 반영해 노후화된 IT 기반시설의 보완 공사도 완료했다. "
            },
            {
                "id": "NPRW1900000043.1274.4",
                "form": "또한 총회가 대규모이고 회의기간도 2주간인 점 등을 고려할 때 많은 행사운영 인력이 필요한 만큼 지난해 11월 206명의 자원봉사자를 선발했다. 다양한 성별 연령별 구사언어별로 구성된 자원봉사자들은 지난해 12월14일 발대식과 기본교육이수, 지난 8월에 직무교육 이수와 리허설을 거친 후 총회에 투입될 준비를 마쳤다. "
            },
            {
                "id": "NPRW1900000043.1274.5",
                "form": "그 밖에도 행사의 격을 높여줄 개회식과 환영만찬 등의 공식행사 의전 보안  식음료 제공 등 세부사항 준비도 마쳤다. "
            },
            {
                "id": "NPRW1900000043.1274.6",
                "form": "아울러 경상남도수목원 고성군 갈모봉 산림욕장 우포늪 등 경남의 주요 관광코스를 잇는 공식탐방 코스를 발굴함과 동시에 총회기간 중 개최되는 대장경천년세계문화축전 등의 행사와 연계한 투어프로그램 등 각종 부대행사 준비도 마무리졌다. "
            },
            {
                "id": "NPRW1900000043.1274.7",
                "form": "UNCCD가 1994년 유엔에서 체결된 이후 약 15년이 경과하면서 수없이 많은 시행착오를 거쳤지만 사막화방지를 위한 실효적 방안은 나오지 않았다는 것이 지배적 의견이다. "
            },
            {
                "id": "NPRW1900000043.1274.8",
                "form": "이번 총회에서는 지금까지 역대총회에서 논의되고 축적된 결과와 우리나라가 제공하는 완벽한 회의환경을 바탕으로 실질적인 조치가 나올 것으로 기대한다. "
            },
            {
                "id": "NPRW1900000043.1274.9",
                "form": "여기에는 동북아지역에서 불어오는 황사로 인해 막대한 피해를 받고 있는 현 상황과 맞물려 어느 나라보다 위기에 적극적이고 신속하게 대응하는 우리나라의 특성상 그 동안의 역대총회와 같은 형식적인 결과만으로는 결코 만족할 수가 없다는 데 그 이유가 있다. "
            },
            {
                "id": "NPRW1900000043.1274.10",
                "form": "더욱이 역대 최대규모인 이번 총회는 실천이 전제되지 않은 도식적 결과 위주 회의 방식에 대한 반성과 각성을 촉구하는 계기가 될 수 있도록 외교적 분위기가 형성되고 있는 만큼 진행 과정이 역대 총회와는 상당한 차별성을 가질 전망이다. 그에 따라 결과 도출 또한 총회사에 획을 긋는 창의적이고 실질적인 큰 답이 나올 것으로 기대하고 있다. "
            },
            {
                "id": "NPRW1900000043.1274.11",
                "form": "한편 이번 총회는 아시아지역에서는 최초로 개최되는 회의인 만큼, 회의기간 중 아프리카 지역보다도 사막화 비율이 높은 아시아지역의 사막화방지계획에 관한 논의가 활발히 진행될 예정이어서 황사 피해로 고통 받는 우리나라에도 큰 의미가 있다. "
            },
            {
                "id": "NPRW1900000043.1274.12",
                "form": "경남도는 총회 참가자들이 회의에 집중해 성공적인 결론을 도출할 수 있도록 최선의 환경을 제공할 예정이다. 경남도는 총회 개최와 더불어 시대적 과제인 기후변화에 대응하고 사막화방지를 위해 전 국민이 누구나 참여할 수 있는 다양한 부대행사를 마련한다. "
            },
            {
                "id": "NPRW1900000043.1274.13",
                "form": "한편 총회 기간 중 총회 참석자 3000명 와 총회 관람객을 대상으로 경남의 관광과 전통문화, 공예품, 분재, 사막화 숲 체험관 등을 전시 공연하고, 숲에 관련된 모든 것을 전시하고 홍보하는  2011 대한민국 산림박람회 를 개최해 총회와 함께 우리 도를 널리 알리는 계기로 만들어 나갈 계획이다 "
            },
            {
                "id": "NPRW1900000043.1274.14",
                "form": "이와 함께 동아시아 사막화방지를 위해 추진하는 사막화방지사업에 우호협력 기반 마련을 위해 총회 기간 중 중국 몽골의 사막화방지단체의 민간교류사업을 추진해 경남의 우수한 산림녹화기술 전파 및 전국 제1의 환경도시 경남으로 자리매김할 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1277",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20111007",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1277.1",
                "form": "국토부, 대통령사업 전시부서로 전락 "
            },
            {
                "id": "NPRW1900000043.1277.2",
                "form": "이명박 정부에서 비대한  공룡부처 가 된 국토해양부가 대통령사업에만 몰두해 국토부 본연의 정책을 도외시하고 공공기관들에 대통령사업을 떠넘기며 재정 부실화를 가속시켰다는 지적이 제기됐다. "
            },
            {
                "id": "NPRW1900000043.1277.3",
                "form": "국회 국토해양위원회 김진애 의원은 7일 국토해양부에 대한 국정감사에서  국토부가 본연의 책임과는 상관없이 대통령 사업의 전시부서로 전락했다 고 질타했다. "
            },
            {
                "id": "NPRW1900000043.1277.4",
                "form": "4대강 사업에만 전적으로 투자한 것에 대해 김 의원은  국민 다수의 반대와 우려가 무시되고 강행돼 대운하 공약과 거의 차이가 없는 몇 개월 만에 급조된 부실계획에 의해 추진됐다. 이로 인해 지속적으로 국가와 지자체에 4대강 관리를 위한 재정 부담을 안겨준 사업이다 라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1277.5",
                "form": "대통령의 반값아파트 공약에서 출발한 보금자리주택사업은 공공 자산인 그린벨트를 해제해 개발이익을 사업의 밑천으로 극소수 당첨자에게 공공의 이익이 돌아가는 로또에 가깝다는 지적이다. 보금자리주택사업을 최우선으로 해 국토부가 책임져야 할 임대주택 등이 소외됐고 주변지역 민간분양 및 부동산 시장을 교란시켰다는 것이다. "
            },
            {
                "id": "NPRW1900000043.1277.6",
                "form": "나아가 뉴타운이 방치된 것과 관련해 김 의원은  정치적 목적에 의해 어떠한 검증도 없이 과도하게 지정해 대통령이 된 후 주민에게 책임을 떠넘기고 4년 동안 방치했다 며  중단이나 추진 없이 주민들의 빚만 늘렸고, 용산참사, 주민 자살 등 벼랑 끝으로 내몰리는 상황이 별어졌다 고 비판했다. "
            },
            {
                "id": "NPRW1900000043.1277.7",
                "form": "또한 김 의원은  뉴타운은 2008년부터 문제가 제기됐으나 총선을 위해 개선하지 않고 그대로 추진했고, 용산참사 이후에도 조금 손만 댔을 뿐 바뀐 것이 없다. 그러다가 이제 내년 총선과 대선이 다가오니 뉴타운 정책을 바꾸겠다고 나서는데 지금까지는 책임을 방기한 것이다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1277.8",
                "form": "잠실 롯데에 123층 건물 건축을 허가한 것과 관련 재벌의 이익에 시민안전은 뒷전인 편법 허가라며 국토부가 안전에는 관심이 없다고 지적했다. 국정감사에서도 산사태 피해에 대한 보고가 없었고 4대강 사업에서 무너진 5개 다리, 22명 안전사고 발생, 고층건물 진동 등에 대해 국토부가 무관심하다는 지적이다. "
            },
            {
                "id": "NPRW1900000043.1277.9",
                "form": "김진애 의원은  국토부는 국토균형발전 정책, 주택안정, 해양정책 등 본연의 업무는 소홀하고 그린벨트, 수변공간에 개발을 허가해 국토보전의 위기를 초래했다. 친수구역 사업 벌리지 말고 지류정비에는 기본만 지키라 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1277.10",
                "form": "이에 대해 국토해양부 권도엽 장관은  지금까지 국토부는 안전하고 품격 높은 국토환경을 만들기 위해 노력했는데 미흡한 점이 있다고 생각한다. 앞으로 국민들의 안전과 만족을 위해 힘쓰겠다 고 답했다. "
            },
            {
                "id": "NPRW1900000043.1277.11",
                "form": "한편 국토해양위원회 장광근 위원장은  공무원들 중  국민 전체 , 통계, 행정의 뒤에 숨어 국민 개개인의 고통에는 무관심한 사람들이 간혹 있는 것 같다. 의원들의 지적에 민감하게 경청할 필요가 있다. 장관이 꼼꼼하게 메모까지 하는 것을 보니 이러한 면 때문에 장관이 된 것이 아닌가 싶다 며 국정감사에  눈 가리고 아웅  식으로 참가하는 일부 공직자들을 향해 일침을 가했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1291",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "한선미",
            "publisher": "환경일보",
            "date": "20111011",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1291.1",
                "form": "한강르네상스사업 재동 걸리나 "
            },
            {
                "id": "NPRW1900000043.1291.2",
                "form": "서울시가 추진하고 있는 한강르네상스사업이 토목, 전시성 사업이라는 지적이 이어지는 가운데 사업을 검토 감시하기 위한 행정특위가 마련됐다. 최근 서울시의회는  한강르네상스 특혜 및 비리규명을 위한 행정사무조사 특별위원회 를 구성하고, 토론회를 개최했다. "
            },
            {
                "id": "NPRW1900000043.1291.3",
                "form": "특별위원회 위원장인 박운기 위원장은 개회사를 통해  한강르네상스사업은 서울시의 대표적인 토건, 전시성 사업으로 지난 5년 동안 5600억원의 예산이 투입됐고, 서해뱃길 조성사업의 일환으로 2250억원의 시재정과 1373억원의 민간자본이 투입될 것 이라며  한강르네상스에 대한 공과에 대한 철저한 평가와 한강을 어떠한 모습으로 시민들에게 돌려줄지에 대한 심도있는 토론이 마련돼야 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1291.4",
                "form": "한강르네상스사업의 바람직한 미래를 위한 평가 토론회 에 참석한 토론자들은 한강르네상스 사업의 지나친 토목사업과 예산 낭비를 지적하고, 생태적인 한강으로 거듭나기 위한 노력이 필요하다고 제안했다. "
            },
            {
                "id": "NPRW1900000043.1291.5",
                "form": "한강르네상스사업은 1986년 한강종합개발사업 완료 이후 최초의 종합계획으로 한강 전체와 그 주변까지를 포함한 공간계획이며, 2007년부터 2030년까지 약 20년 동안 3단계에 거쳐 진행되는 사업이다. 민선4기 시장으로 취임한 오세훈 전 시장이  훼손된 가치의 회복, 새로운 도시 수변문화의 창조 라는 기조 하에 진행한 사업이다. 현재 1단계 사업 종료 후 2단계 사업을 추진 중이다. "
            },
            {
                "id": "NPRW1900000043.1291.6",
                "form": "현재 서울시가 추진하는 한강르네상스사업에서 가장 문제가 되는 사업은 서해뱃길 조성사업이다. 서울시는 경인운하를 한강까지 이어 국제관광크루즈 사업을 추진하고 있지만 서울시의회에서는 경제성이 없다며 반대하고 있다. "
            },
            {
                "id": "NPRW1900000043.1291.7",
                "form": "오승록 의원은  서울시 서해뱃길조성사업은 "
            },
            {
                "id": "NPRW1900000043.1291.8",
                "form": "경제적 타당성이 떨어진다 며 사업 수정이 "
            },
            {
                "id": "NPRW1900000043.1291.9",
                "form": "필요하다고 말했다. "
            },
            {
                "id": "NPRW1900000043.1291.10",
                "form": "토론자로 참석한 서울시의회 오승록 의원은  서울시에서는 서해뱃길조성사업에 대한 감사원 검사 결과에서도 경제적 타당성이 떨어지는 것으로 지적된 바 있으며, 경인운하 조성사업 또한 시행사인 수자원공사에서 국고보조 5300억원을 추가로 요구하면서 경제적 타당성에 대한 문제제기가 지속되고 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1291.11",
                "form": "또한  서울시에서 내세운 중국신흥부자 유치라는 국제관광크루즈 사업의 경우 우선협상대상자로 선정된 민간사업조차도 25년간 적자를 예상하고 있으며, 국내관광크루즈의 경우에도 인천항을 모항으로 하는 것과 비교해 볼 때 큰 이점이 없는 것으로 파악되고 있어 경제적 타당성이나 환경파괴 문제가 산적돼 있다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1291.12",
                "form": "사전조사부터가 잘못됐다 "
            },
            {
                "id": "NPRW1900000043.1291.13",
                "form": "한신대학교 임석민 교수는  서해주운사업에 대한 기본설계 보고서 의 타당성을 문제 삼으며  잘못된 수요예측 분석자료를 서해주운사업 타당성에 대한 기초자료로 활용하고 있다 고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1291.14",
                "form": "임석민 교수는  서해주운사업에 대한 기본설계 "
            },
            {
                "id": "NPRW1900000043.1291.15",
                "form": "보고서 의 타당성을 문제 삼았다. "
            },
            {
                "id": "NPRW1900000043.1291.16",
                "form": "임 교수는  기본설계 보고서에서 한강 서해의 선박운항시간이 1.5시간일 때 서울항 국제 여객수요를 내외국인을 더해 30만명 이상, 하루 1000여명 이상이 이용할 것으로 예상하고 있지만, 항공운임이 부담돼 인천항을 출입하는 승객들이 서울항을 이용할 이유는 거의 없다 고 지적했다. 또한  6000톤 미니크루즈는 운임이 높고 서울 인천 구간의 항해 시간이 5시간 이상이 걸리기 때문에 서울항을 이용할 이유는 전혀 없다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1291.17",
                "form": "서해연결주운 기반조성 기본설계 보고서에 따르면 2012년 서울항 예상 이용객은 30만8219명이며, 꾸준히 증가해 2030년에는 60만2867명으로 증가할 것으로 내다봤다. 하지만 일각에서는 한강 경인운하 서해까지 선박운항시간은 3시간은 족히 걸리며, 미니크루즈가 도입된다 하더라도 5시간 이상 배를 타야하기 때문에 이용객이 과장돼 있다고 주장하고 있다. "
            },
            {
                "id": "NPRW1900000043.1291.18",
                "form": "이에 대해 서울시 한강사업본부 수상사업본부 이택근 본부장은  보고서 해석에 차이가 있는 것 같다 며 임 교수의 지적에 반론했다. 이 본부장은  한강은 서울이 팽창하면서 개발이 시작됐으며 연중 655회의 다양한 축제가 열리고 있다 고 소개한 뒤  경제 타당성 분석에 포함된 대상은 국제여객선과 수상버스뿐 이라며  하루 여행하는 연안관광은 수요 예측은 했지만, 경제 타당성 조사 계획에는 반영되지 않았다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1291.19",
                "form": "또한 이 본부장은  감사원의 감사 결과도 한강 주운수로에 어느 배를 띄우느냐의 차이로 경제성이 없다는 결론이 나온 것 같다 며  크루즈 뿐 아니라 수상택시 버스 등 불특정 다수를 활용할 경우 경제성을 교통학계에 의뢰해둔 상황 이라며 연말 결과에 따라 주운수로를 운영할 계획이라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1291.20",
                "form": "지속가능한 한강 모색해야 "
            },
            {
                "id": "NPRW1900000043.1291.21",
                "form": "토론회 참석한 전문가들은 과도한 예산을 도입한 시설을 철거 또는 개조하고 환경성을 대폭 개선하는 등 시민이 함께 참여하고 관리할 수 있는 지속가능한 대안이 모색돼야 한다고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1291.22",
                "form": "서울환경운도연합 염형철 사무처장은  잘못을 바로잡기 위해서는 현황에 대한 엄밀한 파악부터 시작해야 할 것 이라며  지금 상황으로는 관리 및 보수 비용을 감당하기 어렵고, 한강 생태계의 복원과 전통적인 하천 이용문화의 회복도 불가능하므로 근본적인 재편을 두고 개선해야 할 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1291.23",
                "form": "이에 대해 서울시립대학교 한봉호 교수도 자연으로서의 한강을 강조하며 한강르네상스 사업의 생태적 한계를 지적했다. 한 교수는  한강르네상스사업은 한강을 자연으로 되돌리는 방향으로 전제됐어야 한다 며  한강르네상스사업이 올바르게 추진되기 위해서는 정밀한 한강생태 조사를 통한 생태공간과 이용공간을 구분했어야 한다 고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1301",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20111012",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1301.1",
                "form": "환경 예산 5조원 시대 개막 "
            },
            {
                "id": "NPRW1900000043.1301.2",
                "form": "2012년 환경부 장관 유영숙  소관 예산 정부안이 전년 4조 7778억원 대비 3738억원 7.8  증액된 5조1516억원 순계 기준 으로 확정됐다. 애초 기획재정부는 4대강 사업이 마무리 과정에 있는 만큼 환경부 예산을 소폭 삭감할 방침이었으나 환경부의 반발에 부딪혀 오히려 상승한 것으로 알려졌다. "
            },
            {
                "id": "NPRW1900000043.1301.3",
                "form": "이는 이명박 정부 출범 첫해 2008년  3조5515억원에 비해 46.1 , 1조6001억원 대폭 증액된 규모이며 수계기금과 석면기금을 합한 2012년 총 재정 규모는 5조9825억원에 달한다. "
            },
            {
                "id": "NPRW1900000043.1301.4",
                "form": "분야별로 보면 우선 오염도가 높은 하천의 수질개선 사업을 중점 지원한다. 건강한 물 환경 조성을 위해 하수처리장 관거, 가축분뇨, 공단폐수, 완충저류, 생태하천, 비점저감 등에 2조805억원을 투자해, 이번 정부 5년간 전국에 10조2887억원을 지원하게 된다. "
            },
            {
                "id": "NPRW1900000043.1301.5",
                "form": "아울러 지역경제 활성화에 기여하는 공단폐수처리에 투자를 확대 2195   3449억원, 57  증액 한다. 수질개선 사업 방식도 다양화해 내년까지 생태하천을 누적해 980  복원 1311   1446억원 하고 비점 오염 저감 412   509억원 에 대한 지원도 강화한다. "
            },
            {
                "id": "NPRW1900000043.1301.6",
                "form": "전기차 보급 기반 확대 "
            },
            {
                "id": "NPRW1900000043.1301.7",
                "form": "또한 저탄소 녹색성장 분야는 가시적인 성과창출 중심으로 집중적으로 투자한다. 온실가스 저감과 녹색  시장 창출을 동시 달성하고자 전기차 보급 기반 171억원, 800대   610억원, 2500대  구축에 중점 투자하고 글로벌 그린 리더십을 발휘할 수 있도록 기후변화 대책 458   582억원 도 적극 추진한다. "
            },
            {
                "id": "NPRW1900000043.1301.8",
                "form": "특히 세계적인 환경기술개발을 위한 R D에 투자를 가속하고 2355   2512억원  동아시아 기후변화 모니터링 등을 위해 2018년에 발사되는 복합위성의 환경 탑재체 개발 25억원 도 내년부터 본격적으로 시작된다. "
            },
            {
                "id": "NPRW1900000043.1301.9",
                "form": "아울러 확실한 성과를 내는 환경산업 분야 897   956억원 를 중점 지원해 세계 녹색시장을 주도해 나갈 경쟁력 있는 환경기업을 집중 육성할 계획이다. 또한 BT산업의 기반을 강화하고 나고야의정서에 대응한 국가생물주권을 강화하고자 생물자원 이용 관리에도 투자를 확대 278   348억원 한다. "
            },
            {
                "id": "NPRW1900000043.1301.10",
                "form": "한편으로 쾌적한 생활환경 조성과 친서민 분야에 대한 지원도 확대한다. 국립공원, 습지, 생태경관보전지역 등을 대국민 생태서비스 측면에서 체계적으로 관리하고 1483   1587억원  일상에서 누릴 수 있는 생태탐방로 400 , 누적 1000 , 둘레길 7.5 , 누적 77 , 도시녹색길 18억원  등을 지속적으로 추진한다. "
            },
            {
                "id": "NPRW1900000043.1301.11",
                "form": "여기에 위해물질 관리를 위한  생활공감 환경보건 R D 20억원 , 아토피예방관리센터 3개소 확충 등에 신규 투자하고 어린이 활동공간 11억원 , 어린이용품 7억원  안전관리 확대 등 환경보건 분야에 501억원을 투자한다. "
            },
            {
                "id": "NPRW1900000043.1301.12",
                "form": "4대강 수계기금 181억원 증액 "
            },
            {
                "id": "NPRW1900000043.1301.13",
                "form": "2013년 음식물쓰레기 해양투기 금지와 관련해 음식물쓰레기 종량제를 전국에 조기 확대하고자 RFID를 이용한 수거시스템 보급에 30억원 8개 시군 을 신규 투자한다. 또한 저소득층의 먹는 물 환경을 개선하고자 기초생활수급가구에 대한 옥내급수관 개량 지원사업을 확대 20 30억원 해 2728세대에 대한 지원을 할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1301.14",
                "form": "아울러 환경부는 2012년도 4대강 수계기금은 전년 대비 181억원 2.3  증액된 8164억원, 석면피해구제기금은 전년 대비 6억원 4.6  증액된 145억원을 운용계획 안 으로 편성했다. 또한 환경부는 국회 예산 심의과정에서 정부 안 이 충분히 확대 반영돼 내년에 주요 국정과제를 성과 있게 마무리하도록 노력하겠다고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1321",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20111013",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1321.1",
                "form": "정전사태 해법은 수요관리 "
            },
            {
                "id": "NPRW1900000043.1321.2",
                "form": "포럼 참석자들은 정부가 전기요금 정상화와 스마트그리드 도입을 통한 수요관리에 적극 나서야  한다고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1321.3",
                "form": "지난 9월에 발생한 순환정전사태의 근본적 원인을 진단하고 해법을 모색하기 위한 에너지정책 토론회가 국회기후변화포럼 공동대표 정두언 김성곤 의원 과 에너지경제연구원 원장 김진우 의 공동주최로 12일 국회에서 열렸다. "
            },
            {
                "id": "NPRW1900000043.1321.4",
                "form": "올 3월 후쿠시마 원전사고 이후 안전성 논란이 해소되지 않은 가운데 원전 확대정책이 견지하고 있고, 저탄소 녹색성장을 위해 국가 온실가스 감축목표를 발표했지만 온실가스 에너지부문  배출량은 오히려 늘어나 2010년에 세계 7위 수준이며, 지난 9월 발생한 순환정전사태에 대한 원인규명 이후 수급관리체계에 대한 논란이 커지고 있는 실정이다. "
            },
            {
                "id": "NPRW1900000043.1321.5",
                "form": "정부  원전강국  계속 추진 "
            },
            {
                "id": "NPRW1900000043.1321.6",
                "form": "발표에 나선 지식경제부 변종립 국장은  일본의 원전사고 이후 안전성에 대한 논란은 있지만 기후변화 대응과 안정적 전력수급을 위해 원전 확대는 필수적이며 안전성을 최우선으로 고려하고 에너지 믹스를 재점검하되 원전강국 정책은 계속 추진해야 된다 라고 말했다. 아울러 순환정전사태의 원인을 수급예측의 실패와 기관간 소통부족에서 비롯됐다며 재발 방지를 위해 안정적인 전력수급과 위기대응체계를 개선해 나가겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1321.7",
                "form": "특히 정부는 원전산업을 신성장동력으로 육성해 2030년 세계3대 원전강국으로 도약하겠다는 기본 계획에 전혀 변함이 없다는 입장이다. 아울러 해외자원개발도 확대할 방침이다. "
            },
            {
                "id": "NPRW1900000043.1321.8",
                "form": "온실가스 감축과 관련해 변 국장은  감축노력은 필요하지만 에너지다소비 산업구조로 인해 단기간에 획기적인 감축은 곤란하다 라며  기후후변화 대응과 정전사태 방지를 위해서라도 에너지요금의 단계적 인상과 스마트그리드의 구축이 필요하다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1321.9",
                "form": "정부는 에너지 가격 체계의 합리화를 위해 원가보다 낮은 에너지요금을 단계적으로 인상할 방침인데, 지난 8월부터 전기요금을 평균 4.9  인상하면서 서민생활 안정을 위한 주택용 영세 자영업자, 중소기업용은 2.3 , 대기업용은 6.3 로 구분했다. 아울러 에너지가격의 원가연동제를 확대 시행해 가스는 지난해 9월부터 원료비 연동제로 복귀했으며 지역난방은 작년 12월 욜여금 고정비상한제도를 개선했다. 전기는 연료비연동제 모의시행 이후 근거규정을 마련하고 있다. "
            },
            {
                "id": "NPRW1900000043.1321.10",
                "form": "의욕만 앞 선 수요관리 "
            },
            {
                "id": "NPRW1900000043.1321.11",
                "form": "이에 대해 가천대학교 김창섭 교수는  정부가 3차 전력수급기본계획에 수요관리 중심으로 전환했지만 의욕만 앞섰지 목표는 실현되지 않았고 정책적으로는 에너지세제와 전기요금 정책의 실패 때문 이라고 진단을 내리며  현재 원가회수율과 1차 에너지 대비해 지나치게 낮기 때문에 수급 안정화와 전력계통 개선을 위한 재원확보 차원에서라도 에너지 요금제도의 개선이 시급하다 라고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1321.12",
                "form": "특히 이 교수는  전력부문이 앞으로 녹색성장의 플랫폼으로 새로운 사회적 임무를 수행해야 함에도 불구 현재의 낮은 요금수준으로는 필요한 투자비를 확보할 수 없다 라며  이로 인해 신기술 도입 지연 등으로 인해 오히려 정전과 CO  배출 및 에너지 수입 확대를 초래할 위험이 크다 라고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1321.13",
                "form": "이에 대한 대책으로 이 교수는  전기요금 정상화를 추진하되 전환수요는 반드시 억제하거나 등유세를 인하하고 전기요금 인상 추진   신재생 보조를 전력망고도화로 전환 RPS보다 스마트그리드가 우선   소비부문 규제를 강화 BEMS, 시스템에어컨 등에 대한 DR 장착 의무화  등을 대안으로 제시했다. "
            },
            {
                "id": "NPRW1900000043.1321.14",
                "form": "시민단체에서는 정부의 원전 위주 전력공급정책에 비판을 가했다. 양이원영 환경운동연합 에너지기후국장은  정부가 에너지다소형 산업구조는 바꾸지 않고 원자력발전을 재검토하는 등 세계적 흐름에 역행하고 있다 라며  현재 1차 에너지 수요 증가율은 정부의 목표치인 1.5 의 두 배가 넘는 3.3  수준으로 정부의 수요관리 정책은 실패했다 라고 주장했다. 아울러 양이원영 국장은  에너지 공급에 초점을 맞추기 보다 강력한 수요관리와 재생가능에너지 확대를 우선해야 하며, 이제는 에너지 수급이 아닌 에너지 서비스로의 발상 전환이 필요하다 라고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.1321.15",
                "form": "타 에너지원과의 가격 형평성으로 인한 비효율도 지적됐다. 에너지관리공단의 김인수 실장은  전기의 상대적 가격이 역전되는 전력요금 왜곡 때문에 냉난방을 가스에서 전기로 바꾸고 소형열병합발전기도 가동을 중단되는 악순환과 왜곡 현상이 계속되고 있다 라고 지적했다. 아울러 김인수 실장은 한전에 대해  효율 향상에 대한 한전의 투자는 매출액 대비 0.1 도 못미치는 실정이며 이는 선진국의 1 10 수준이다 라며  순환정전사태에 대한 해법은 공급 확대가 아닌 수요관리에 초점을 맞춰야 하며, 에너지공급자효율의무화제도 EERS 를 도입하고 에너지원을 분산하는 포트폴리오 정책이 필요하다 라고 제언했다. "
            },
            {
                "id": "NPRW1900000043.1321.16",
                "form": "전력기관, 국민에게 책임 전가 "
            },
            {
                "id": "NPRW1900000043.1321.17",
                "form": "특히 대규모 순환정전사태가 낮은 전력요금 때문이라는 주장에 대해 김 실장은  이는 전력운영기관들이 피를 깎는 운영혁신 대신 책임을 국민에게 돌리는 행정편의적 발상 이라며  우리나라 평균전기요금 83.59원 kWh 2009년 은 선진국에 비해 실제로 저렴한 수준이지만 구매력 평가 기준으로는 선진국 수준의 부담을 느끼고 있어 전기요금 인상에 쉽게 동의하지 않을 것 이라고 지적했다. 아울러 그는  전기요금을 인상하기 전에 관련기관이 경영혁신, 시스템 혁신을 우선해야 국민적 공감대가 형성될 것 이라고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1321.18",
                "form": "토론회를 주관한 김성곤 의원은  원전의 안전성 논란과 온실가스 배출량 증가 그리고 순환정전사태 등으로 볼 때 우리나라의 에너지정책은 현재 위기에 처해 있다 라며  에너지요금의 합리화와 공급보다는 수요관리에 집중하는 방향으로 근본적인 에너지정책의 재검토와 지속가능한 에너지정책으로의 전환이 필요하다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1321.19",
                "form": "한편 이번 토론회에는 김성곤 의원, 김영환 지식경제위원회 위원장, 김정관 지식경제부 차관, 김진우 에너지경제연구원 원장, 신헌철 SK에너지 부회장, 이회성 IPCC 부의장, 조성식 에너지기후변화학회 회장, 김일중 환경정의 공동대표 등을 비롯한 에너지 관계자 100여명이 참석했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1334",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20111017",
            "topic": "정치",
            "original_topic": "특별기획"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1334.1",
                "form": "국토부 예산 4대강 성과확산 집중 "
            },
            {
                "id": "NPRW1900000043.1334.2",
                "form": "국토부는 2012년 예산에 21.9조원을 편성했고 4대강 완공과 성과확산에 집중할 것이라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1334.3",
                "form": "국토해양부 장관 권도엽 는 고속철도, 고속도로 등 국가기간교통망 확충과 평창동계올림픽 등 국책사업의 차질 없는 지원을 위해 내년도 국토해양부 예산안을 21.9조원으로 편성했다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1334.4",
                "form": "이는 금년도 예산 23.6조원보다 1.7조원 감소한 규모로서 4대강 살리기와 여수엑스포 사업 등 대형국책사업 소요감소분을 감안하면 금년보다 1.4조원 증액된 규모이다. "
            },
            {
                "id": "NPRW1900000043.1334.5",
                "form": "국토해양부의 내년도 예산안 21.9조원 중 SOC는 21.5조원으로 도로 7.3조원, 철도 5.0조원, 도시철도 1.0조원, 수자원 2.9조원, 해운 항만 1.6조원 등에 각각 투자할 예정이다. "
            },
            {
                "id": "NPRW1900000043.1334.6",
                "form": "SOC예산은 2008년 이후 경제위기 조기극복을 위해 추경편성 등을 통해 한시적으로 대폭 증가했으나 2012년은 경제위기 극복 과정에서 악화된 재정건전성을 조기 회복하되 지역경제 활성화와 국책사업의 차질 없는 추진을 위해 적정 수준의 SOC 투자규모를 유지한다는 방침이다. "
            },
            {
                "id": "NPRW1900000043.1334.7",
                "form": "국토해양부는 2012년도 예산안 편성 기본방향으로 4대강 살리기 사업의 완공과 성과확산, SOC 투자효율화와 안전투자 강화, 핵심국책사업 지원 및 지역경쟁력 제고, 서민생활 안정을 위한 서민지원 강화, 해양산업 성장기반 확충, 녹색성장 및 미래대비 투자 확대에 중점을 뒀다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1334.8",
                "form": "4대강 살리기 잔여 사업을 마무리하기 위해 완공소요 3205억원과 하천의 체계적인 유지관리를 위해 국가하천 유지보수 소요 1997억원을 신규로 반영하는 한편 4대강 살리기 사업의 효과 극대화와 지류의 홍수방어 능력 제고 및 지역주민 삶의 질 향상을 위해 4대강 외 국가 지방하천정비에 금년 11020억원 보다 14  증가한 12600억원을 반영했다. "
            },
            {
                "id": "NPRW1900000043.1334.9",
                "form": "녹색교통체계 구축을 위한 도로 기간도로망 조기 구축을 위해 투자비를 증액했다. "
            },
            {
                "id": "NPRW1900000043.1334.10",
                "form": "저탄소 녹색성장과 녹색교통체계 구축을 위해 경부 도심구간 호남 수도권 고속철도의 2014년 완공 등 철도투자 도시철도 포함 를 2011년 5.4조원보다 12 증가한 6.0조원 수준으로 편성했으며, 도로는 기간도로망의 조기 구축을 위해 고속도로 투자를 올해 11474억원보다 21.3  증가한 13914억원을 투자하는 등 기존 사업의 적기 완공과 대도시 혼잡구간 해소에 중점을 뒀다. "
            },
            {
                "id": "NPRW1900000043.1334.11",
                "form": "또한 교통사고 잦은 곳, 위험도로 등 시설개선 투자를 확대하고 시설물 내진성능 보강, 철도사고 예방을 위한 철도시설개량 등 재해 안전 관련 예산을 올해 1.3조원에서 2012년 1.5조원으로 증액 편성했다. "
            },
            {
                "id": "NPRW1900000043.1334.12",
                "form": "여수세계박람회 2012년 5월 의 성공적 개최와 30대 선도프로젝트 평창동계올림픽 연계 교통시설 확충 등 지역경쟁력 제고와 지역경제 활성화를 위해 재원 범위 내에서 반영했다. "
            },
            {
                "id": "NPRW1900000043.1334.13",
                "form": "노후공공임대주택 시설개선 등 서민 주거복지 향상을 위한 지원과 저상버스 보급, 낙도보조항로지원 등을 확대했다. "
            },
            {
                "id": "NPRW1900000043.1334.14",
                "form": "해운 항만 예산은 제2차 항만기본계획 2001 2011  마무리에 따라 다소 감소 16333 16063억원 했으나 해양산업 성장기반 확충을 위해 부산항 신항만 등 주요 신항만과 지역 특성에 맞는 지역거점 항만을 육성하고, 배후단지 조성과 배후 수송망을 지속 확충 1.3조원 하는 한편, 해양에너지 해양생명공학 해양환경 등 해양분야 신성장 동력 창출을 위해 해양분야 R D를 올해 1851억원에서 10 증가한 2037억원 반영했다. "
            },
            {
                "id": "NPRW1900000043.1334.15",
                "form": "독도 해양과학기지 건설 등 독도지원 예산을 올해 283억원보다 59 증가한 441억원을 반영하는 등 독도?EEZ 등 해양정책 및 영토관리 예산을 증액 1063 1421억원 했고, 지진 쓰나미 태풍강도 증대 등에 대비한 항만 연안방재인프라 확충에 대한 투자를 올해 보다 43  증액한 4029억원을 반영했다. "
            },
            {
                "id": "NPRW1900000043.1334.16",
                "form": "저탄소 녹색성장 지원과 성장 잠재력 확충을 위한 국토해양 R D는 올해 6161억원에서 2012년 6204억원으로 증액 편성했으며, 해외시장 진출확대를 위한 해외건설 인력양성 등 건설 항공 해양 등 전문인력 양성지원을 위해 올해 467억원에서 22  증가한 568억원을 반영했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1340",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "조은아",
            "publisher": "환경일보",
            "date": "20111017",
            "topic": "정치",
            "original_topic": "환경정보"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1340.1",
                "form": "2011 국감 친환경 의원은? "
            },
            {
                "id": "NPRW1900000043.1340.2",
                "form": "올해 국정감사에서 가장 친환경적이었던 의원은 누구일까.  사 한국환경정보연구센터 회장 이재성 는 2011년 국정감사 기간 중 국회의원들의 의정활동을 모니터링해 국민생활환경과 국가환경발전에 기여한 국회의원을 평가해  2011년 국정감사 친환경 베스트의원 을 선정했다. "
            },
            {
                "id": "NPRW1900000043.1340.3",
                "form": "이번 국정감사에서  사 한국환경정보연구센터는 환경과 밀접한 관계가 있는 환경노동위원회, 국토해양위원회, 보건복지위원회, 농수산식품위원회, 지식경제위원회, 교육과학기술위원회 등 6개 상임위원회에 대한 평가를 실시했다. "
            },
            {
                "id": "NPRW1900000043.1340.4",
                "form": "평가방법은 각 감사위원이 작성 배포한 정책보고서 보도자료, 질의자료 등을 통해 1차적으로 국감 준비정보, 정책대안의 심층도, 지속가능성, 국가균형발전성, 개선 실현성과 기여도로서의 가치를 평가했으며, 국정감사장 방문 평가, 정책전문가로 구성된 평가위원회를 통해 종합적으로 선정했다. "
            },
            {
                "id": "NPRW1900000043.1340.5",
                "form": "또한 기존 협의의 개념의 환경에서 기후변화, 지속가능, 물, 에너지, 건강 등 국제적으로 통용되는 광의의 개념을 적용해 평가했다. "
            },
            {
                "id": "NPRW1900000043.1340.6",
                "form": "이번에 선정된 국회의원 중 김성수, 김재균, 안홍준, 이명규, 이찬열, 조해진 의원은 지난해에 이어 연속 2년에 걸쳐 국정감사 친환경 베스트 의원으로 선정돼 꾸준한 친환경 의정활동을 펼친 것으로 평가됐다. 김재균 의원은 2009년에 이어 3년 연속 선정됐으며, 주승용 의원은 2009년이 이어 2회 수상했다. "
            },
            {
                "id": "NPRW1900000043.1340.7",
                "form": "한국환경정보연구센터 이재성 회장은  국민의 대의기관인 국회가 행정부에 대한 정책 및 예산에 대한 감사를 실시하는 것은 정책의 방향을 바로잡고 예산의 효율성을 높이자는 긍정적인 제도로, 특히 지속가능성에 근거한 정책의 추진이 어느 때보다 요구되는 시점에서 감사위원들의 환경에 대한 관심과 친환경적인 의정활동은 참으로 중요한 국회의원의 역할 이라며  이번에 베스트 의원으로 선정된 국회의원을 비롯해 국회의원들이 앞으로 보다 친환경적인 입장에서 의정활동을 펼치길 기대한다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1340.8",
                "form": "농식품위 우수의원으로 선정된 김우남 의원은  최근 들어 환경문제는 전 세계적인 관심분야로 농업, 에너지, 교육, 건강 등 다양한 분야에서 고려돼야 할 주요 이슈로 부각되고 있다 면서  앞으로도 농어업인을 위해 더욱 열심히 의정활동에 정진하라는 의미로 생각하고, 초심을 잃지 않는 겸손한 마음으로 혼신의 노력을 기울여가겠다 고 소감을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1340.9",
                "form": " 환경노동위원회 "
            },
            {
                "id": "NPRW1900000043.1340.10",
                "form": "김용구 의원 자유선진당 비례대표 "
            },
            {
                "id": "NPRW1900000043.1340.11",
                "form": "조해진 의원 한나라당 경남 밀양시 창녕군 "
            },
            {
                "id": "NPRW1900000043.1340.12",
                "form": "홍영표 의원 민주당 인천 부평구을 "
            },
            {
                "id": "NPRW1900000043.1340.13",
                "form": " 국토해양위원회 "
            },
            {
                "id": "NPRW1900000043.1340.14",
                "form": "안홍준 의원 한나라당 경남 마산시을 "
            },
            {
                "id": "NPRW1900000043.1340.15",
                "form": "이찬열 의원 민주당 경기 수원시 장안구 "
            },
            {
                "id": "NPRW1900000043.1340.16",
                "form": "정희수 의원 한나라당 경북 영천시 "
            },
            {
                "id": "NPRW1900000043.1340.17",
                "form": " 농림수산식품위원회 "
            },
            {
                "id": "NPRW1900000043.1340.18",
                "form": "김성수 의원 한나라당 경기 양주시 동두천시 "
            },
            {
                "id": "NPRW1900000043.1340.19",
                "form": "김영록 의원 민주당 전남 해남군 완도군 진도군 "
            },
            {
                "id": "NPRW1900000043.1340.20",
                "form": "김우남 의원 민주당 제주 제주시을 "
            },
            {
                "id": "NPRW1900000043.1340.21",
                "form": " 지식경제위원회 "
            },
            {
                "id": "NPRW1900000043.1340.22",
                "form": "김재균 의원 민주당 광주 북구을 "
            },
            {
                "id": "NPRW1900000043.1340.23",
                "form": "이명규 의원 한나라당 대구 북구갑 "
            },
            {
                "id": "NPRW1900000043.1340.24",
                "form": " 보건복지위원회 "
            },
            {
                "id": "NPRW1900000043.1340.25",
                "form": "손숙미 의원 한나라당 비례대표 "
            },
            {
                "id": "NPRW1900000043.1340.26",
                "form": "주승용 의원 민주당 전남 여수시을 "
            },
            {
                "id": "NPRW1900000043.1340.27",
                "form": "최영희 의원 민주당 비례대표 "
            },
            {
                "id": "NPRW1900000043.1340.28",
                "form": " 교육과학기술위원회 "
            },
            {
                "id": "NPRW1900000043.1340.29",
                "form": "김춘진 의원 민주당 전북 고창군 부안군 "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1359",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20111021",
            "topic": "정치",
            "original_topic": "환경정보"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1359.1",
                "form": "UN지속가능발전센터 출범, 리오 20 준비 착수 "
            },
            {
                "id": "NPRW1900000043.1359.2",
                "form": "UN지속가능발전센터 출범식에 유영숙 환경부 장관 맨 앞줄 왼쪽에서 두 번째 , 샤 주캉 Sha Zukang "
            },
            {
                "id": "NPRW1900000043.1359.3",
                "form": "리오 20 사무국장 맨 앞줄 가운데 , 양일선 연세대학교 교학부총장 맨 앞줄 오른쪽에서 두 번째 을 비롯한 "
            },
            {
                "id": "NPRW1900000043.1359.4",
                "form": "각국 대표들이 참석했다. "
            },
            {
                "id": "NPRW1900000043.1359.5",
                "form": "내년 브라질에서 열릴 리오 20 회의의 아시아태평양 지역 준비회의와 UN지속가능발전센터 출범식이 개최됐다. "
            },
            {
                "id": "NPRW1900000043.1359.6",
                "form": "환경부는 UN ESCAP Economic and Social Commission for Asia and the Pacific, 아시아태평양경제사회위원회 와 공동으로 지난 10월19 20일 서울에서  리오 Rio 20 정상회의 준비를 위한 아 태지역 준비회의 를 열었다. "
            },
            {
                "id": "NPRW1900000043.1359.7",
                "form": "회의 기간 중인 19일에는 UN지속가능발전센터 United Nations Office for Sustainable Developement UNOSD  출범식이 진행됐다. "
            },
            {
                "id": "NPRW1900000043.1359.8",
                "form": "UN지속가능발전센터는 UN EDSA 경제사회국  소속으로 인천광역시 연세대학교 국제캠퍼스 내에 위치하며, UN회원국의 지속가능발전 정책을 지원하고 각국의 지속가능발전 세계정상회의 결과의 이행상황을 연구하는 등 활동을 해 나갈 계획이다. "
            },
            {
                "id": "NPRW1900000043.1359.9",
                "form": "출범식에는 샤 주캉 Sha Zukang  리오 20 사무국장 현 UN사무차장 , 유영숙 환경부 장관, 양일선 연세대학교 교학부총장을 비롯해 각국 대표들이 참석했다. "
            },
            {
                "id": "NPRW1900000043.1359.10",
                "form": "개도국 역량강화 등 지원 "
            },
            {
                "id": "NPRW1900000043.1359.11",
                "form": "샤 주캉 Sha Zukang  리오 20 사무국장샤 주캉 사무국장은  UN지속가능발전센터는 개도국과 주요 국가들이 내년 리오 20 회의를 준비하도록 돕는 것에서부터 회의에서 도출된 결과를 추진시키는 일들을 수행하게 될 것이다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1359.12",
                "form": "내년 리오 20 회의에 대해 샤 주캉 사무국장은  교토의정서는 당연히 지속돼야 하며 리오 20 회의를 계기로 포스트 교토체제에 강제성을 가진 기후변화 협약의 필요성이 확인돼야 할뿐만 아니라 이제는 의정서를 넘어 국가별 제도화에 대한 논의가 본격화돼야 한다. 2007년 발리 로드맵을 확인하기 위해 모든 국가들이 참여해 동의했는데 이것은 정치적으로 매우 부담스러운 작업이었지만 모든 참여자들이 찬성한 것은 반기문 총장의 리더십이 반영된 결과라고 생각한다. 코펜하겐 이후 개도국에 대한 논의가 계속 진행되고 있는데 반드시 해결돼야 할 것이다 라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1359.13",
                "form": "지속가능발전 분야에서 중요한 리오 20회의의 아태지역 준비 회의에서 출범식을 개최함으로써 센터의 역할을 효과적으로 알리고 우리나라 위상을 제고하는 데 크게 기여할 것으로 보인다. "
            },
            {
                "id": "NPRW1900000043.1359.14",
                "form": "UN지속가능발전센터는 향후 개도국 관계자들이 지속가능발전 정책 정보에 접근할 수 있도록 자원설비, 도서관, 웹기반 교육플랫폼 지식포털 을 제공하고, 역량 강화를 위한 교육 및 워크숍, 컨퍼런스 등을 개최할 예정이다. 아울러 지속가능발전 관련 국제적 약속을 이행하고 진전 상황에 대해 연구할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1359.15",
                "form": "아태지역 준비회의  한국이 주도 "
            },
            {
                "id": "NPRW1900000043.1359.16",
                "form": "리오 20 정상회의는 1992년 UN환경개발회의 리우 정상회의 의 20주년을 맞아 브라질 리우데자네이루에서 2012년 6월4 6일간 개최되며 지난 20년간의 지속가능발전 성과를 평가하고 현재 환경 자원 경제 위기에 대처하기 위한 국제사회 대응을 논의하는 금세기 가장 중요한 회의 중 하나이다. "
            },
            {
                "id": "NPRW1900000043.1359.17",
                "form": "이번 회의는 리오 20 정상회의를 준비하는 유엔 공식 프로세스의 하나인 유엔 5개 지역별 준비회의 중 아시아태평양지역에 해당하는 회의로 이를 우리나라에서 개최함으로써 우리나라가 저탄소 녹색성장 선도국임을 국제적으로 인정받은 것이며 리오 20 정상회의 의제에 대한 아태지역 ESCAP 62개 회원국의 입장 Statement 을 우리 주도 협상을 통해 마련해 리오 20 정상회의에 제출할 예정이다. "
            },
            {
                "id": "NPRW1900000043.1359.18",
                "form": "리오 20,  지속가능발전 및 빈곤퇴치 위한 녹색경제 및 제도적 체제 마련할 것 "
            },
            {
                "id": "NPRW1900000043.1359.19",
                "form": "리오 20 정상회의 의제는 지속가능발전 및 빈곤퇴치 관점에서의  녹색경제 와 지속가능발전을 위한  제도적 체제 이다. "
            },
            {
                "id": "NPRW1900000043.1359.20",
                "form": "유영숙 환경부장관이 개회식에서 환영사와 환영만찬을, 윤종수 환경부차관은 전체회의와 문안협상회의에서 의장직을 수행했다. "
            },
            {
                "id": "NPRW1900000043.1359.21",
                "form": "회의에 참석한 주요인사는 샤 주캉 Sha Zukang  리오 20 사무국장, ESCAP 정래권 환경 지속가능개발국장 및 ADB 아시아개발은행  등의 고위인사와 김숙 리오 20 준비위원회 공동의장 주 UN대표부 대사 , 양수길 녹색성장위원회 위원장 등과 외국에서는 태국 마히돌 Mahidol  공주를 비롯해 태국, 사모아, 콩고 등 장관과 카자흐스탄, 동티모르 등 차관 등이 참석했다. "
            },
            {
                "id": "NPRW1900000043.1359.22",
                "form": "환경부는 녹색성장위원회와 외교통상부 등 관계부처와 합동으로  저탄소 녹색성장  선도국가로서 이번 회의에 적극적으로 아태지역 입장마련 문안협상에 참여해 우리나라의 입장을 반영했다. "
            },
            {
                "id": "NPRW1900000043.1359.23",
                "form": "녹색경제와 관련해 한국은 2008년 새로운 국가전략으로 저탄소 녹색성장을 천명한 이후 지속가능발전의 이행과 리오 20의 성공을 위해 녹색성장을 통한 녹색경제를 이뤄나가는데 노력을 기울이고 있으며 저탄소 녹색성장은 녹색경제 의제와 맥락을 같이하는 환경과 자연자원 보전, 에너지 효율 극대화 등을 통해 녹색경제로의 전환을 위한 최적의 수단임을 강조했다. "
            },
            {
                "id": "NPRW1900000043.1359.24",
                "form": "지속가능발전을 위한 제도적 체계와 관련해 지속가능발전의 세 축인 환경, 경제, 사회의 축이 잘 조화될 필요가 있으며 이를 위해 세 축과 관련된 유엔 및 관련기관들은 핵심 업무와 활동에 지속가능발전 개념을 도입하는 것이 반드시 필요하다는 입장을 전달했다. "
            },
            {
                "id": "NPRW1900000043.1359.25",
                "form": "특히 환경부는 가장 취약한 환경축의 강화가 필요함과 이를 위해 논의 중인 다양한 방안에 대해 지속가능발전을 위해 기여할 수 있는 최적의 방안이 어떤 것인지를 고려해 방안을 마련해야 한다는 뜻을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1359.26",
                "form": "한편 환경부는 이번 회의에 참석차 방한하는 카자흐스탄, 태국 등과 양자회담을 통해 우리나라 녹색성장 정책의 홍보 및 전파와 양국 간 환경 분야 협력 활성화를 위한 좋은 계기를 마련해 향후 양국 환경보전에 상호 도움이 될 수 있는 실질적 협력 사업들을 발굴하고 추진해 나갈 계획이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1381",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111027",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1381.1",
                "form": "수원시의회 제285회 임시회 폐회 "
            },
            {
                "id": "NPRW1900000043.1381.2",
                "form": "수원시의회 의장 강장봉 는 지난 13일부터 14일간 제285회 임시회를 운영하고 시민생활과 밀접한 조례안건 의결과 각 부서별 주요업무보고 청취, 2011년 행정사무감사계획서 의결 및 현안사항에 대한 시정 질문을 끝으로 지난 26일 폐회했다. 26일 제2차 본회의에 상정된 조례는 18건으로 이중 의원발의 조례는 3건이며, 18건의 조례 안은 원안 가결됐고 2건은 수정 가결됐다. "
            },
            {
                "id": "NPRW1900000043.1381.3",
                "form": "이번에 집행부에서 상정한 주요 조례 안 건은 팔달구청사 건립, 씨름전용체육관 신축, 수원야구장 리모델링, 해우재 문화센터건립, 조원동 공공도서관 건립, 정자2동?연무동 청사 신축 등 시민들에게 양질의 행정 서비스를 제공하기 위한 공유재산관리계획 조례안은 원안대로 의결했으며 지난 6월30일  유통산업발전법  개정으로  수원시 전통시장보존구역지정 및 대규모?준대규모 점포의 등록제한 등에 관한 조례 에서 전통시장 경계로부터 입점 제한을 500m로 규정한 사항을 법에 합치되도록 1 로 변경 의결했다. "
            },
            {
                "id": "NPRW1900000043.1381.4",
                "form": "또한 수원화성 지구단위계획구역 내 도심 활성화와 주민 편의를 위한 중첩규제완화, 미관지구 내 건축선 후퇴 규정의 불합리한 점을 개선하는  수원시도시계획조례 일부개정 조례 발의의원  명규환, 김명욱, 김상욱, 이현구, 최중성 과 건축물에 대한 주차난 완화를 위한  수원시 주차장 조례 일부개정 조례 발의의원 조명자, 이재식, 이현구, 정준태 , 부실공사를 사전에 예방하고 견실한 시공을 유도하기 위한  수원시 건설공사 품질관리에 관한 조례 발의의원 조명자, 백종헌, 이현구, 정준태, 최강귀, 황용권 가 일부 수정 의결돼 20일 이후 효력이 발생된다. "
            },
            {
                "id": "NPRW1900000043.1381.5",
                "form": "아울러 집행부 각 부서별 주요업무 추진상황 보고를 받고 불합리한 사항에 대해 지적하고 건설적인 대안을 제시했으며 업무보고를 토대로 2011년도 행정사무감사계획서를 작성 의결하고 11월22일 12월19일까지 28일간 행정사무감사를 실시할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1381.6",
                "form": "특히 이날 시정 질의를 통해 유철수의원 민주, 비례 이 에너지관리 운영조직 및 에너지 관리방안과 주유소 세차장 폭발사고대책과 숙박업소에 대한 관리 감독 및 화재 등 안전대책에 대한 향후대책에 대해 질의했고, 제1부시장 윤성균 은 불합리한 법개정 건의, 시설물 특별점검 및 행정처분 강화 등 대책을 설명했으며 제2부시장 이재준 은 영업주에 대한 화재 안전교육과 관련기관과의 협조체계 강화 대책을 설명했다. "
            },
            {
                "id": "NPRW1900000043.1381.7",
                "form": "두 번째 질의에 나선 김효배의원 한나라, 서둔, 구운, 입북동 은 KCC부지 롯데백화점 신축부지에 대한 추진상황과 향후대책을 질의했으며 제2부시장 이재준 은 답변을 통해 2011년 10월에 완료되는 역세권 종합교통개선대책 용역결과를 토대로 AK, 롯데, KCC, SK와 교통개선대책 사업비 분담방식을 협의해 원활하게 사업이 추진될 수 있도록 노력하겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1381.8",
                "form": "세 번째 질의에 나선 염상훈의원 한나라, 율천,정자1동 은 환경미화원 인력수급 문제, 가로청소용 진공청소 흡입차량 문제, 민간위탁 생활폐기물 수집 운반 대행의 장 단점에 대해 질의했고, 제2부시장은 적정인원 재배치와 함께 직영체제를 대행체제로의 전환을 검토하고, 진공청소흡입차량 운영결과 효율적인 것으로 나타나 확대 검토가 필요하며, 생활페기물 수집 운반 대행은 경제성 비교검토결과 대행체제가 더 효율적이라고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1381.9",
                "form": "수원시의회 강장봉 의장은 미국, 유럽 발 경제위기 여파 속에 우리나라의 경제 여건도 매우 어려운 국면에 처해 있다며 이럴 때 일수록 올 한 해 동안 추진 해왔던 각종 사업을 내실 있게 마무리해 좋은 성과를 거둘 수 있도록 해주시기 바란다며 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1403",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111102",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1403.1",
                "form": "수원시의회 참여예산연구 포럼 개최 "
            },
            {
                "id": "NPRW1900000043.1403.2",
                "form": "수원시의회 의장 강장봉 는 11월1일, 수원시청 중회의실에서 수원시의회 예산연구회 대표 김상욱의원  주관으로 수원시 참여예산 주민참여예산제 개선을 위한 개최했다. "
            },
            {
                "id": "NPRW1900000043.1403.3",
                "form": "이날 토론회는 김상욱 의원의 진행으로 시작됐으며 주제발표에는 이호 풀뿌리자치연구소 소장 , 토론자로는 류명화 수원시 참여예산 시민위원회 위원장 , 임혜경 참여예산 네트워크 운영위원 , 박순영 수원시의회의원 , 한현희 수원시 기획예산과 재정분석팀장 등 5명이 참여했으며 기타 시민위원 등 50명이 자유 토론자로 참석했다. "
            },
            {
                "id": "NPRW1900000043.1403.4",
                "form": "이호 풀뿌리자치연구소 소장은 주제 발표를 통해 위원의 수를 60명에서 100명으로 확대하는 주민참여 확대방안과 사회적 약자 배려, 주민의견 수렴, 예산안 심의 조정 및 우선순위 결정 등 개선안을 발표하면서 의회의 예산결산 공유 필요성과, 중기지방재정계획, 보조금 및 투?융자 심사의 연계 필요성 등에 대해 설명했다. "
            },
            {
                "id": "NPRW1900000043.1403.5",
                "form": "첫 번째 류명화 토론자는 주민참여예산제의 성과에 대한 구체적인 사례, 주민과 시 전체에 미치는 영향 등에 대해 공사안내 표지판에 홍보가 필요하고, 전담 공무원의 배치, 현재 위원회의 권한이 순위 결정만 있고 예산 반영률도 저조하다며 개선의 필요성을 제시했다. "
            },
            {
                "id": "NPRW1900000043.1403.6",
                "form": "두 번째 임혜경 토론자는  주민들이 참여하고 싶다 라는 이야기를 많이 듣는다며 다양한 주민들을 상대로 한 교육, 워크숍, 토론회 개최, 연구단을 추진단으로 변경, 위원회 활동 등 필요한 사항 조례에 명문화, 예산 심의?결정사항과 반영되지 않는 것에 대한 충분한 설명, 위원회 회의결과 공개 등 제도적 개선사항을 제시했다. "
            },
            {
                "id": "NPRW1900000043.1403.7",
                "form": "세 번째 박순영 비례,수원시의회 의원  토론자는 주민참여 예산이 건설, 행정불편, 소규모 주민숙원사업과 지역현안 사업에 편중돼 있는 점을 지적하고 시 전체사업, 시민이 공감하고 지속적으로 사업을 추진할 수 있는 사업, 지역주민의 창의적인 사업이 반영될 수 있도록 하는 것이 필요하다고 설명했다. "
            },
            {
                "id": "NPRW1900000043.1403.8",
                "form": "또한 의회차원에서 할 수 있는 관련 조례 개정, 공무원들이 많은 관심을 갖고 적극 참여할 수 있도록 인센티브제 도입 검토, 의회의 결산 심사과정 등 설명에도 참여할 수 있도록 하는 등 적극 지원해 나가겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1403.9",
                "form": "네 번째 한현희 토론자는 주민참여예산제를 금년 4월부터 시작한 후 7월까지는 교육 중점을 뒀다고 설명하고 앞으로 홍보를 강화해 장애인단체, 여러사회 단체 등에서 좋은 의견을 낼 수 있도록 노력하고 토론자들의 제안에 공감가는 사항이 많으므로 주민참여예산제가 조기에 정착될 수 있도록 시 의회와 협의해 관련조례가 개정될 수 있도록 노력하겠다고 했다. "
            },
            {
                "id": "NPRW1900000043.1403.10",
                "form": "토론회 진행자로 나선 김상욱의원은 마무리 인사을 통해 시의회 차원에서 참여예산연구회 감상욱, 박정란, 박순영, 변상우, 염상훈, 이종후, 황용권, 이칠재 의원 를 구성해 주민참여예산제도의 방향성 설정과 운영방안에 관한 실효적이고 지속가능한 제도적 장치를 마련하는 데 노력하겠다고 밝히고 시민들의 많은 관심과 참여를 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1416",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김영애",
            "publisher": "환경일보",
            "date": "20111103",
            "topic": "정치",
            "original_topic": "건설·안전·국방"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1416.1",
                "form": "공공기관 지방이전 및 혁신도시 건설 본격화 "
            },
            {
                "id": "NPRW1900000043.1416.2",
                "form": "광주 전남 공동혁신도시 이전공공기관 중 우정사업정보센터에 이어 두 번째로 착공하는 한국전력공사 사장 김중겸 는 11월2일 수  본사  나주 신사옥 착공식 을 개최했다. 이날 착공식에는 김황식 국무총리와 국토해양부 한만희 차관, 국무총리실 김석민 사무차장, 지식경제부 김정관 차관, 최인기 국회의원, 강운태 광주광역시장, 박준영 전라남도지사, 임성훈 나주시장, 김중겸 한국전력공사 사장, 지역주민 등 1,000여명이 참석했다. 김황식 국무총리는 치사를 통해  한국전력이 신사옥 완공과 함께 빠른 시일 내에 지역의 중심기업으로 뿌리를 내려 모든 시도민이 함께 행복을 향유할 수 있는  희망 도시 로 자리 잡을 수 있기를 기대한다 면서 혁신도시의 성공적 추진의지를 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1416.3",
                "form": "국내 최대의 에너지 공기업인 한국전력공사는 이전이 완료되면  에너지 산업 의 성장동력 기반과 지역산업을 활성화하면서 광주전남 공동혁신도시 지역균형발전의 선도적 역할을 수행할 전망이다. 한국전력공사는 연 매출 39조원 2010년 기준 , 총 인원 1만 9천여명의 임직원 광주전남 본사이전 1,425명 , 3조 600억의 예산을 집행 2011년 상반기 기준 하는 매머드급 기관으로 이전완료시 동반이전 기관인 전력거래소, 한전 KDN, 한전 KPS 및 연관기업들과 에너지 관련 산학연 클러스터를 조성하는 등 지역발전에 중추적 역할이 기대된다. "
            },
            {
                "id": "NPRW1900000043.1416.4",
                "form": "한편 한국전력공사 신사옥은 지상 31층, 연면적 93,222 의 규모로 정부의 저탄소 녹색성장 정책에 따라 태양광 발전설비, 지중축냉과 지열을 이용한 냉난방 시스템 등 에너지 명품건물을 건설할 예정이다. 특히 신사옥은  에너지 소비형 건물 에서  생산형 건물 로 패러다임을 전환하는 모범사례 구현을 위해 에너지효율 1등급 친환경 건축물 최우수등급 지능형건축물 1등급 초고속정보통신 특등급 예비인증을 획득했고, 업무용 건물로는 국내 최대의 신재생설비 6,750kW 를 설치해 에너지 자급률 42 를 달성하고, 최저 에너지 소비건물 180kWh 년 로 건설될 예정이다. 아울러 신사옥에 설치될 다목적 대강당, 컨퍼런스홀, 디지털도서관 등을 지역주민에게 개방함으로써 지역사회와 함께하는 커뮤니티 역할을 수행하고, 혁신도시내 기반시설과의 연계를 고려해 전기자동차 및 자전거 충전소 계획 등 녹색교통수단 활성화에도 앞장설 계획이다. "
            },
            {
                "id": "NPRW1900000043.1416.5",
                "form": "이번에 한국전력공사 이전청사가 공사에 들어가면 건설과정에 지역 업체가 참여함으로써 지역경제 활성화는 물론 지역 고용창출에도 직접적으로 기여할 것으로 기대된다. 정부에서 지역건설회사가 총 건축 공사비의 40  이상 공동도급 하도록 제도를 개선 2011.2월 국가계약법 시행령 개정 함에 따라 이번에 착공하는 한국전력공사의 경우 건축공사비 약 1,853억원 중 741억원 이상을 지역건설업체가 수주 할 것으로 예상된다. 광주전남 공동혁신도시는 7,327천 222만평  규모로 15개 공공기관이 이전하여 인구 5만명의 자족형 거점도시로 건설될 예정이며, 현재 부지조성률 85.2 전국 평균 72 로 정상 추진중에 있다. "
            },
            {
                "id": "NPRW1900000043.1416.6",
                "form": "특히 15개 이전공공기관 중 12개 기관이 부지매입을 하고, 9개 기관이 건축허가 승인을 받는 등 공공기관 이전이 가시화되고 있다. 또한 광주 전남 혁신도시내 이전기관 종사자의 정주여건 마련을 위해 금년내 공동주택 5.2천호 LH 1.2천호, 민간 4천호 를 공급하고, 공동주택 입주시기에 맞춰 초등학교 1개교, 중학교 1개교를 우선적으로 신설할 계획이다. 국토해양부는 이번 한국전력공사 이전청사 착공식을 계기로 전체적으로 2011년 말까지 80개 공공기관의 청사착공을 차질없이 추진하고, 내년까지 모든 혁신도시의 부지조성과 인프라 구축을 완료하는 등 공공기관 이전 및 혁신도시 조성을 속도감 있게 추진할 예정이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1433",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "정윤정",
            "publisher": "환경일보",
            "date": "20111107",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1433.1",
                "form": "2012년도 고용창출 1993년 이후 최저 "
            },
            {
                "id": "NPRW1900000043.1433.2",
                "form": "정부가 복지와 일자리에 역점을 뒀다고 밝힌 2012년도 예산안 심의를 앞두고 31일 국회에서 열린 "
            },
            {
                "id": "NPRW1900000043.1433.3",
                "form": "토론회에서 국회와 일부 전문가들은 근본적인 대책이 필요하다고 지적했다. "
            },
            {
                "id": "NPRW1900000043.1433.4",
                "form": "올해보다 5.5  증가한 326조원 규모의 2012년도 예산안 심의를 앞두고 정부는  일자리, 복지 예산 이라고 내세웠으나 야당과 국회, 일부 전문가들은 근본적인 대책이 필요하다는 평가다. "
            },
            {
                "id": "NPRW1900000043.1433.5",
                "form": "2012년도 예산안 심의를 앞두고 31일 재정전문가들이 국회에 모여 토론회를 열고 국제경제상황 및 재정위기 등을 살피고 재정지출 규모가 미래 재정건전성을 담보할 수 있는 수준이며 국가재원이 분야별로 적절히 배분돼 있는지, 개별 사업들은 우선순위와 사업의 성과를 고려해 선정됐는지 등을 논의했다. "
            },
            {
                "id": "NPRW1900000043.1433.6",
                "form": "박희태 국회의장박희태 국회의장은 토론회 개회사에서  예산심의를 할 때마다 국회의 예산심의 권위가 사실상 실추됐다고 느낀다 며  예산은 무엇보다 편성이 중요한데 국회는 예산안을 삭감할 수 있는 권한이 있으나 편성은 중앙부처에서 끝내고 국회는 결의만 하고 있는 현실이 한심하다. 예산 편성권이 없는 입법부가 국민의 소임을 다할 수 있을지도 의문인 상황인데 행정부를 제대로 견제하지 못한다며 지적하고 있다. 국민들도 국회 예산심의 해봐야 그다지 변동이 없다는 것을 안다. 국민들에게 예산 심의를 잘 하겠다는 말을 낯이 부끄러워 못 하겠지만 법이 허용하는 범위 안에서 획기적인 심사가 진행되기를 바란다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1433.7",
                "form": "정부,  복지와 일자리 역점 둬 "
            },
            {
                "id": "NPRW1900000043.1433.8",
                "form": "국회예산정책처의 중기 고용전망에 따르면 2012년 성장률 둔화에도 불구하고 내년 실업률은 금년에 비해 불과 0.1 p 상승하지만 취업자 수가 26만2000명 증가에 그치는 것으로 나타났다. 이는 1998년 외환위기, 2003년 카드사태, 2008 2009년 글로벌 금융위기 기간을 제외하면 1993년 이래 가장 소규모의 고용창출 실적이라 이에 대한 대책이 시급한 상황이다. "
            },
            {
                "id": "NPRW1900000043.1433.9",
                "form": "한나라당 국회예산결산특별위원회 장윤석 간사이에 대해 정부는 내년도 예산안 편성에서 역점을 둔 부분은  일자리 창출과 복지 라고 밝혔다. 일자리 부문에 대해 기획재정부 김동연 예산실장은  기본 고용창출 뿐만 아니라 민간에서 고용 창출을 돕기 위한 SOC, 문화사업 등에 재정 지원을 골고루 했다. 청년 창업 창직 예산 5000억원, 고졸자 지원 6000억원, 문화관광 일자리 및 ODA 공적개발원조  포함 해외 일자리에 1만2000개 정도의 일자리 마련, 장애인 및 여성 노동자를 위한 사회서비스 17만개 이상을 제공할 계획이다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1433.10",
                "form": "\"민간 및 취약층 일자리 늘려야\" "
            },
            {
                "id": "NPRW1900000043.1433.11",
                "form": "그러나 정부의 고용정책에 대해 국회는 단기적인 임시직 위주의 직접일자리 확대보다는 양질의 안정적 장기 일자리 창출이 중요하다는 지적이다. 국회예산정책처 김춘순 예산분석실장은  사회 취약계층을 위한 상담, 알선 등 고용서비스와 장기적 관점에서의 근본적인 고용서비스 및 훈련의 비중을 확대할 필요가 있다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1433.12",
                "form": "내년도 예산안에 대해 여당은 서민생활 안정을 위해 사상 최대의 복지예산을 편성했다는 평가다. 일자리 예산과 관련해서는 일, 성장, 복지의 선순환 구조를 정립했으나 일자리는 근본적으로 기업 등 민간에서 창출해야 하기에 정부는 기업들의 고용능력을 제고하는 것과 같이 보완적 역할을 해야 한다는 입장이다. "
            },
            {
                "id": "NPRW1900000043.1433.13",
                "form": "한나라당 국회예산결산특별위원회 장윤석 간사는  FTA에 대비해 고부가가치 사업을 위해 노력할 것이고 재정에 무리를 가져올 수 있는 포퓰리즘식 복지예산은 신중하게 검토할 것 이라며  내년도 예산에 대해 야당은 5조원 삭감을 주장했으나 총규모 증액에 대한 계획은 없다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1433.14",
                "form": "최근 관심이 높아진 복지 분야와 관련해서는  재정건전성에 대한 우려도 함께 존재하는데 여당은 사상 최대 복지 예산이라는 기치 아래 5,6조를 복지 분야에 투자한 것은 정부의 특단의 의지가 반영된 것 이라며  각 분야를 체계화해 맞춤형으로 편성했다 고 주장했다. 또  저출산과 고령화, 양극화가 심각한 현실, 성장잠재력이 둔화되는 경제 상황에서 가장 중요한 복지정책은 일자리 확대 라고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1433.15",
                "form": "5년간 감세 정책 균형 잃었다 "
            },
            {
                "id": "NPRW1900000043.1433.16",
                "form": "민주당 국회예산결산특별위원회 강기정 간사 "
            },
            {
                "id": "NPRW1900000043.1433.17",
                "form": "그러나 민주당은 내년 복지예산 중 8000억원을 제외하고는 자연증가분인데 사실상 복지정책이 없다고 봐야 하는 수준이라고 비판했다. "
            },
            {
                "id": "NPRW1900000043.1433.18",
                "form": "민주당 국회예산결산특별위원회 강기정 간사는  정부가 일자리와 복지 예산이라고 제시했는데 청년 창업 예산 2000억원은 새롭다고 보이지만 일자리 예산이라고 할 만한 특이사항은 없다. 복지예산이 사상최대라고 하는데 필수예방접종 등 긍정적인 변화가 있지만 자연 증가분 외에 실제로 늘어난 것은 없다. 균형재정과 관련 감세 정책에 대해 지난 5년간의 잘못을 인정하고 4대강과 같은 급하지 않은 사업에 대규모 예산을 집행한 것을 지금이라도 사과하고 균형을 잡아야 한다. 지난 결산 때 가장 논란이 됐던 3700억원 정도의  영수증 없는 예산 도 검토해야 한다 고 주장했다. "
            },
            {
                "id": "NPRW1900000043.1433.19",
                "form": "갈수록 심각해지는 청년 실업과 관련해서는 정부의 일자리 창출은 한계가 있으며 민간 기업들이 고용할 수 있도록 해야 한다는 데 의견이 모아졌다. 고려대학교 이만우 교수는  단순한 취업 알선이 많은데 노동시장의 효율성 제고를 위한 정부의 일자리 창출은 단기적일 수밖에 없고 내실이 없다. 기업들이 고용할 수 있게 지원해야 한다 고 지적했고 다른 재정전문가들도 고용 지원은 장기적 안목에서 시행돼야 하지만 정부의 역할은 보조적이라고 분석했다. "
            },
            {
                "id": "NPRW1900000043.1433.20",
                "form": "세계 경제 위기 속 재정지출 어떻게 "
            },
            {
                "id": "NPRW1900000043.1433.21",
                "form": "고려대학교 이만우 교수복지예산이 포퓰리즘에 치우쳐 남용될 수 있다는 우려에 대해 한국개발연구원 고영선 연구본부장은  기초노령연금에 국비와 지방비를 합해 4조원 정도가 들어가고 있는데 심지어 타워펠리스에 사는 사람들도 수급 대상이라는 지적이 있어 정확한 수급자 설정이 중요하다 며  대학 등록금 감액 논란의 근본적 문제는 대학의 경쟁력이 낮아 졸업해봐야 취직이 안 된다는 데 있고 단순히 등록금을 절감하는 것이 근본 대책은 아니다 라고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1433.22",
                "form": "한편 글로벌 경제위기 속에서 국가의 자산을 더욱 시중에 풀어야 한다는 목소리에 대해 고 본부장은  이번 글로벌 경제위기는 부채의 문제인데 남유럽 국가들도 엄청난 적자를 보며 외국에서 부채를 상당히 끌어왔다. 선진국의 경기회복이 쉽지는 않을 것으로 전망되는 가운데 경기를 부양해야 한다는 측과 오히려 재정을 조심스럽게 운영해야 한다는 주장이 나뉜다 며  그러나 이러한 때에 정부의 돈을 풀어야 한다는 것은 부채만 늘릴 수 있다 고 지적했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1436",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "한선미",
            "publisher": "환경일보",
            "date": "20111107",
            "topic": "정치",
            "original_topic": "메트로"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1436.1",
                "form": "서울시 대표 주요사업 줄줄이 삭감 "
            },
            {
                "id": "NPRW1900000043.1436.2",
                "form": "서울시 재보궐 선거 이후 서울시 예산 판도가 바뀌고 있다. 복지 관련 예산은 증대될 것으로 예상되지만 한강르네상스, 공원화사업, 문화관광디자인 사업을 중심으로 약 3946억원의 예산이 삭감될 것으로 보인다. "
            },
            {
                "id": "NPRW1900000043.1436.3",
                "form": "지난 3일 박원순 시장은  한강르네상스 사업을 포함해 지나친 하드웨어 중심의 사업들은 가급적 줄이고 복지나 교육 같은 것은 늘리겠다는 큰 원칙으로 임하고 있다 며  타당성의 문제와 시민들의 체감도 문제를 중점적으로 고려하고, 하드웨어 사업이더라도 이미 상당히 진전돼 있어 철회하는 것이 오히려 문제가 될 수 있는 사업들은 고민해야 할 부분 이라고 말해 2012년 서울시 예산이 복지에 집중되고 오세훈 전 시장이 진행하던 전시성 사업은 대부분 백지화될 것으로 예상된다. "
            },
            {
                "id": "NPRW1900000043.1436.4",
                "form": "박 시장 취임 이후 작성한 주요 산업 예산 삭감안에 따르면 내년 전액 삭감되는 서울시 주요 사업들은 IT Complex 건립 및 운영 등 7개 관련사업, 서울문화콘텐츠센터 SCC 구축, 한강공원 나들목 증설 및 조명개선, 교통방송 이전, 옥상공원화, 한강자연형 호안 조성, 암사초록길 조성 등이다. "
            },
            {
                "id": "NPRW1900000043.1436.5",
                "form": "이 중 한강르네상스 관련 예산은 모두 248억원이 줄었으며, IT Complex 건립 및 운영 등 7개 관련 사업은 1360억여원에 달하던 예산이 120억원으로 1 10 수준으로 줄었다. 또한 한강공원나들목 증설 및 조명개선, 옥상공원화, 암사초록길 조성 등의 사업은 아예  0원 으로 삭감됐다. "
            },
            {
                "id": "NPRW1900000043.1436.6",
                "form": "이에 서울시의 한 고위 관계자는  박원순 시장이 예산안 보고를 받으면서  대규모 전시성 투자 사업은 전면 재검토하고 불필요한 행사와 홍보비는 줄이라 를 지침을 내렸다 며  3945억9800만원을 줄이는 예산안을 검토중 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1436.7",
                "form": "반면 후보시절  지속가능한 생태도시 를 공약으로 한강의 공공성과 자연성을 회복하겠다던 박 시장이 자연형 호안조성 사업 예산이 삭감된 것은 모순이 아니냐는 지적에 대해 서울시 관계자는  박 시장은 자연형 호안 조성사업을 인공적인 생태 복원으로 보고 있다. 더 신중한 접근을 통해 생태복원을 할 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1436.8",
                "form": "수중보, 중장기적으로 접근해야 할 것 "
            },
            {
                "id": "NPRW1900000043.1436.9",
                "form": "후보시절부터 문제가 된 수중보 철거에 대해서 박 시장은 유보적인 입장을 보였다. 박 시장은  한강이 생태적인 하천으로 거듭나야 한다는 생각은 여전하다. 후보 시절 당시 수중보가 자연적인 흐름을 막는다고 해서 철거하면 어떻겠냐고 제안했을 뿐 이라며  전문가들의 견해와 시민들의 견해를 충분히 듣고, 예산문제도 있는 상황에서 중장기적으로 접근해야 할 문제 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1436.10",
                "form": "복지는 공짜 아닌 미래투자 "
            },
            {
                "id": "NPRW1900000043.1436.11",
                "form": "한편 대형 전시 사업이 삭감됨에 따라 내년 서울시 예산은 복지에 초점이 맞춰질 것으로 예상된다. 이미 서울시립대학교  반액등록금  이야기가 나오면서 복지 예산 확보의 움직임을 보이고 있다. "
            },
            {
                "id": "NPRW1900000043.1436.12",
                "form": "박 시장은 3일 서울시 출입기자 간담회에서  복지는 공짜나 낭비가 아닌 미래투자 라며 복지 정책 확대에 대한 의지를 보였다. 박 시장은  복지라는 것이 상당한 부분 예산을 늘려도 OECD 국가 중 최하위 수준을 면하지 못하고 있다고 생각한다. UNDP만 봐도 거의 우리가 중진국 수준 이라며  우리의 경제규모나 수준과 사람 삶의 질 수준의 격차가 있다고 생각한다. 여전히 개발지상론자들은 파이를 키워야 복지할 수 있지 않겠느냐고 하지만, 이 지점에 와서 복지는 공짜나 낭비가 아니고 미래투자다 라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1436.13",
                "form": "박 시장은 후보시절부터  누구나 누리는 복지우산 을 내걸고 국제 수준의 복지수준 향상, 복지 사각지대 해소 등을 내 놓은 바 있다. 이에 대해 서울시 관계자는  시장이 복지에 중점을 두고 있는 만큼 사회복지분야 예산부터 확보에 신경쓰고 있다 고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1439",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "고현준",
            "publisher": "환경일보",
            "date": "20111108",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1439.1",
                "form": "투표마감 D 4일, 추가 5천만표 확보 "
            },
            {
                "id": "NPRW1900000043.1439.2",
                "form": "앞으로 4일, 5천만 대한민국 국민이 한통의 전화투표를 한다면  세계 7대 자연경관 국가 로 탄생할 수 있다. "
            },
            {
                "id": "NPRW1900000043.1439.3",
                "form": "정운찬 제주 세계7대자연경관선정 범국민추진위원장과 우근민 제주도지사는 지난 7일 서울에서 점검회동을 한 후 현재까지의 추진 상황과 향후 대책 등을 논의한 뒤,  세계 7대 자연경관 선정을 위한 대국민 호소문 을 발표했다. "
            },
            {
                "id": "NPRW1900000043.1439.4",
                "form": "7일 제주특별자치도는 지난 6일 저녁 세계7대경관 행사를 주관하고 있는 뉴세븐원더스 New7wonders 재단의 중간집계 결과 제주도가 현재 세계적으로 쟁쟁한 곳들을 물리치고 10위 안에 들어온 것으로 발표된 후 최종선정을 위해서는 남은 4일 동안 우리나라 국민 여러분의 투표참여가 절실하다는 데 공동인식을 하고 국민에게 직접 호소하기로 했다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1439.5",
                "form": "또한 최근 몇몇 언론에서 확인 불가능한 투표수가 공개돼 대국민 혼란을 불러일으키고 있는 것에 대해서도 시급한 진화가 필요하다는 데 의견을 함께 했다. "
            },
            {
                "id": "NPRW1900000043.1439.6",
                "form": "다음은  대국민 호소문  전문이다. "
            },
            {
                "id": "NPRW1900000043.1439.7",
                "form": "대국민 호소문 "
            },
            {
                "id": "NPRW1900000043.1439.8",
                "form": "국민 여러분, 세계 각국에 계신 해외동포 여러분! "
            },
            {
                "id": "NPRW1900000043.1439.9",
                "form": "지난 6일 저녁 뉴세븐원더스 재단의 중간집계 결과 발표에 따르면, 여러분의 뜨거운 조국애와 성원에 힘입어 제주도가 세계 7대 자연경관 선정 최종후보지 중 10위 안에 들어갔습니다. "
            },
            {
                "id": "NPRW1900000043.1439.10",
                "form": "여러분께서 만들어주신 놀라운 결과에 깊은 감사를 드립니다. 현재의 순위는 막판 각 국가의 몰표에 의해 언제든 뒤바뀔 수 있습니다. 이는 오직 중간 결과이지, 최종 결과인 세계 7대 자연경관에 선정된 것은 아니기 때문입니다. 최종 선정발표 순간까지 긴장의 끈을 놓치면 안 됩니다. "
            },
            {
                "id": "NPRW1900000043.1439.11",
                "form": "11월11일 저녁 8시 11분 영국 GMT 오전 11시 11분 에 모든 선정투표가 종료됩니다. 투표마감까지 이제 겨우 4일밖에 남지 않았습니다. 남은 시간동안 국민 여러분의 아낌없는 한표한표가 모인다면 우리나라는  불멸의 세계타이틀, 세계 7대 자연경관 국가 가 되고,  새로운 브랜드의 대한민국 이 탄생하게 됩니다. 어떻게 하느냐에 따라 새로운 유무형의 가치와 효용도 영구히 창출할 수 있습니다. "
            },
            {
                "id": "NPRW1900000043.1439.12",
                "form": "세계 7대 자연경관 선정은 올림픽, 박람회 등 대형이벤트처럼 일회성이 아닙니다. 천문학적인 국민 세금 투입이 필요한 것도 아닙니다. 단지 남은 기간 동안 국민 여러분께서 200원 이내의 전화 한 통화씩만 걸어주시면 됩니다. 현재 재단직통 전화는 전세계 시민의 쏟아지는 전화투표 때문에 과부하가 걸려, 투표가 불가능한 실정입니다. "
            },
            {
                "id": "NPRW1900000043.1439.13",
                "form": "세계 각국에서 해외동포의 안타까운 항의가 빗발치고 있습니다. 하지만 001 1588 7715라는 국내의 투표전화는 완벽한 시스템을 구축해놓았기에 과부하 등 불통의 여지가 전혀 없습니다. 이제 저희가 믿고 의지할 데는 국민 여러분밖에 없습니다. 몇몇 언론에서 게재하고 있는 투표수는 근거가 미약합니다. 저희 위원회도 추정할 따름입니다. 마감시간까지 전화투표 1통씩 해주실 것을 머리 숙여 부탁드립니다. "
            },
            {
                "id": "NPRW1900000043.1439.14",
                "form": "4일 동안 국민 여러분 한분한분이 1통의 전화투표를 해주신다면, 5천만 표가 늘어나게 됩니다. 선정은 확실해집니다. 국민 여러분의 선정 열망에 부응하고자, 마지막까지 저희는 혼신의 노력을 다하겠습니다. 국민 여러분께서도 대한민국이 세계 7대 자연경관 국가가 될 수 있도록 한민족의 뜨거운 저력을 보여주시길 간곡히 부탁드립니다. "
            },
            {
                "id": "NPRW1900000043.1439.15",
                "form": "선정으로 당당히 보답해 드리겠습니다. 다시 한 번 국민 여러분의 지지와 성원에 깊이 감사드립니다. "
            },
            {
                "id": "NPRW1900000043.1439.16",
                "form": "2011년 11월 7일, 투표마감 D 4일을 앞두고 "
            },
            {
                "id": "NPRW1900000043.1439.17",
                "form": "제주 세계7대자연경관선정 범국민추진위원회 위원장 정운찬, 제주특별자치도 도지사 우근민 올림 "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1478",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111115",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1478.1",
                "form": "경기도 2012년도 예산 15조2642억원 편성 "
            },
            {
                "id": "NPRW1900000043.1478.2",
                "form": "경기도는 지난 14일 금년보다 10.6 1조4609억원  증가한 15조2642억원 규모의 2012년도 예산을 편성, 경기도의회에 제출했다고 밝혔다. 도는 민생안정 및 경제활력 회복을 위해 금년도 당초예산 13조8033억원 보다 1조4609억원이 늘어난 15조2642억원 규모로 확정, 11일에 도의회에 승인을 요청했다고 14일 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1478.3",
                "form": "박수영 도 기획조정실장은 내년도 예산의 주요특징 및 중점편성방향에 대해  수해 등 재해로부터 도민 보호 "
            },
            {
                "id": "NPRW1900000043.1478.4",
                "form": "보육, 영 유아 예방접종, 장애인 등 사회 취약계층 지원강화  SOC 구축과 대중교통 확대  경기북부 발전을 위한 균형개발  저탄소 녹색성장 및 깨끗한 물 환경확보 등에 역점을 둔 예산이라고 설명했다. "
            },
            {
                "id": "NPRW1900000043.1478.5",
                "form": "경기도는 금년말 정부의 주택유상거래에 대한 취득세 감면정책이 종료 되는 것으로 입법예고 됨에 따라 취득세 등에서 추가세입이 예상돼 도세 규모가 금년대비 13.2  증가, 세외수입 등 일부 세목의 감소에도 불구하고 예산 규모가 상승세로 전환됐다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1478.6",
                "form": "그러나 경기도는 내년도 세계경제 성장률은  11년에 이어 2년 연속 하락할 것으로 예상하고, 유럽발 재정위기, 중동 북아프리카의 정세불안과 긴축재정으로 국제유가 등 원자재 가격의 하락 등의 불확실성 요인이 점점 커지고 있으며, 국내경기도 실물경기 회복세 둔화와 가계부채 등 불확실성이 고조되고 있어 당초 정부가 밝힌 4 대의 성장률은 달성하기 어려울 것으로 보고 3.5 의 성장률에 초점을 맞춰 내년도 재정을 운영할 것이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1478.7",
                "form": "12년도 재정운영은 불확실성이 그 어느 때보다 큰 만큼 건전 재정을 위해 총액관리기능 및 투자심사 등 재정운영을 안정으로 예측해 재정환경 변화에 유연히 대처해야 할 것이라고 덧붙였다. "
            },
            {
                "id": "NPRW1900000043.1478.8",
                "form": "경기도는 부동산 정책의 변화가 예고됨에 따라 전체 예산규모는 증가했지만 둔화된 내년도 국내 성장률을 감안해 경상예산 및 행사성경비 10 를 절감하고, 신규사업은 최대한 억제하는 등 내용상으로는 사실상의 긴축예산을 편성하고 절감된 예산을 수해방지와 보육 등 도민의 생명을 지키고 부담완화에 직결된 부분으로 편성하는 데 주력했다고 밝혔다. 이에 따라 내년도 도민 1인에게 편성된 예산액은 101만8천원으로 올해보다 7만9천원이 증가했다. "
            },
            {
                "id": "NPRW1900000043.1478.9",
                "form": "일반회계 세입예산은 정부의 취득세 감면정책이  11년 12월31일 자로 종료 예정임에 따라 지방세 수입은 올해 당초예산 보다 13.2 8,343억원 가 늘어난 7조1333억원, 국고보조금은 2011년 당초예산 3조3439억원보다 3695억원 11.1 이 증액된 3조7134억원을 계상했다. "
            },
            {
                "id": "NPRW1900000043.1478.10",
                "form": "분야별로는  지방세 수입 7조1333억원  세외수입 8733억원  지방교부세 2022억원  국고보조금 3조1717억원  광특보조금 4063억원  국고기금 1354억원  지방채 2000억원 등 총 12조1222억원을 편성했다. "
            },
            {
                "id": "NPRW1900000043.1478.11",
                "form": "이는 2011년 당초예산 11조660억원 대비 9.5 인 1조562억원이 늘어난 규모이나 정부의 취득세 감면정책에 따른 정부의 보전대책과 2011 회계연도 결산 금액을 편성한 금년도 제3회 추가경정예산 12조2282억원 보다는 1060억원 0.9 이 감소한 규모이다. "
            },
            {
                "id": "NPRW1900000043.1478.12",
                "form": "세출예산은  재정보전금등 시 군에 지원하는 경비 5조192억원과  학교용지 부담금등 교육청 지원 경비 2조2576억원과  지방채 상환 3631억원 등이 계상됐다. 경기도의 내년도 지방채 총액은 1조6844억원으로 금년도 1조7508억원보다 664억원 감소한 수치이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1481",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "고현준",
            "publisher": "환경일보",
            "date": "20111115",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1481.1",
                "form": "환경보전이 제주 가치를 높인다 "
            },
            {
                "id": "NPRW1900000043.1481.2",
                "form": "15일 제주특별자치도의회에서 열린 제288회 제2차 정례회 제1차 본회의에서 우근민 지사가 시정 연설을 하고 있다.  우근민 제주도지사는  환경자산의 가치를 보전하는 것이 제주의 경쟁력을 지키는 것 이라고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1481.3",
                "form": "우근민 지사는 15일 제288회 제주특별자치도의회 제2차 정례회 제1차 본회의에서 내년 예산안 제출에 즈음한 시정연설을 통해 이 같이 밝혔다. 우 지사는  2012년에 개최되는 세계자연보전총회 WCC 는 유네스코 자연과학분야 3관왕 달성과 세계7대자연경관 선정 결과를 바탕으로 제주의 환경가치를 전 세계에 알릴 수 있는 기회 라며  성공적인 환경올림픽으로 치러 내겠다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1481.4",
                "form": "이어  세계7대자연경관 선정에 따른 효과를 지속적으로 이어가기 위해 세계7대경관지역협의체를 구성, 교류 협력하는 방안을 모색하고 특히 제주경관과 관련한 중앙정부와 지방정부간의 전문가 중심의 자문위원회를 구성하는 것도 검토해 나가겠다 고 밝혔다. 우 지사는  제주의 가치는 환경 생태자원과 해녀, 영등굿 등의 인문 문화 자원이 어우러질 때 더욱 빛이 난다 고 강조하고  환경과 문화자원을 통합해 글로벌 브랜드화 하는 전략이 요구된다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1481.5",
                "form": "그는  이러한 차원에서 탐라문화권 정립사업을 뒷받침하기 위해 가칭  대탐라전 을 추진하겠다며 탐라의 천년역사와 문화를 전승해 제주문화의 정체성을 바로 세워나가겠다 고 밝혔다. 또  외국인 관광객 200만명 유치의 꿈도 현실화되고 있다 며  올해 외국인관광객 증가율이 30 에 달해 벌써 외국인 관광객 수입액이 1조 2천억원을 넘어 전년 대비 60 를 상회했다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1481.6",
                "form": "15일 제288회 제주특별자치도의회 제2차 정례회 제1차 본회의에서 우 지사가 시정연설을 하고 있다. "
            },
            {
                "id": "NPRW1900000043.1481.7",
                "form": "우 지사는  감귤을 비롯한 1차 산업도 부가가치가 크게 높아지고 있다 며  불가능하다고 여겨졌던 첨단녹색성장 제조업 분야에도 우수의 기업들이 투자 가능성을 지속적으로 타진해 오고 있다 고 밝혔다. 또한 내년 제주도정의 운영방향을  제주 대도약의 해 로 설정하고 수출과 관광, 1차산업, 풍력을 비롯한 녹색성장산업을 실효성 있게 추진해 나가겠다고 말했다. "
            },
            {
                "id": "NPRW1900000043.1481.8",
                "form": "우 지사는  환경 생태가치를 바탕으로 한 관광산업의 새로운 비전 및 모델을 구체화해야 한다며 이를 위해서는 항공 노선 및 숙박시설 확충이 시급한다 고 강조했다. 이를 위해서는 신공항의 조기 추진과 기존의 제주 신공항 추진계획이 앞당겨 추진될 수 있도록 중앙정부와의 절충을 강화하겠다고 언급했다. 또한  뱃길을 통한 관광객 유입도 더욱 확대해 나가겠다 며  뱃길 관광객은 2011년 9월 현재 217만 여명으로 전년 동기 대비 24 나 증가했다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.9",
                "form": "우 지사는  올 가을에 겪었던 극심한 가뭄과 기상 이변의 피해를 줄이기 위해 빗물 저장 시설 확대 등과 같은 농업용수의 안정적 공급 프로그램을 마련하겠다 며  가뭄피해가 자주 나타나는 서부지역에 대해서는 배수개선사업과 연계한 저수지 확보방안 등을 강구해 나가겠다 고 강조했다. 또한 콩, 마늘, 감자, 당근, 양배추, 양파, 고구마, 땅콩 등의 청정 1차 산물을 경쟁력 있는 식품으로 개발하기 위해  식품 가공연구 및 품질검사를 위한 인증센터 를 새롭게 만들겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.10",
                "form": "또 감귤 정책은 만감류 재배 면적 확대, 품질고급화, 수출, 신품종 개발 등을 지속적으로 추진하고 내년부터 감귤식품산업클러스터 단지 기반시설 공사를 본격 시작하겠다고 말했다. 이어 1차 산업과 관련해 2012년도에 반드시 성취해야 할 과제중의 하나는 말산업특구를 제주로 유치해 새로운 성장동력으로 주목받고 있는 제주의 말 산업을 세계적인 수준으로 육성할 수 있다고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1481.11",
                "form": "수산분야에서는 넙치, 홍해삼, 참치 등 제주산 양식수산물 생산을 지원하고 가공산업 기술 개발에도 적극 나서겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.12",
                "form": "제주산 농 수 축산물을 수도권에 공급하는 해상물류체계를 혁신하기 위해 2012년 48억원을 투입하고 평택항에 제주종합물류센터를 준공해 가칭  제주해운공사 의 설립 및 운영에 있어서 여객운송은 물론이고 필요한 시기에 가장 저렴한 비용으로 물류 경쟁력을 확보할 수 있는 방안을 깊이 있게 검토해 나가겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.13",
                "form": "우 지사는  내년 상반기에는 가칭  제주특별자치도 에너지공사 를 설립하겠다 며  제주전역을 스마트그리드 거점 지구로 조성하기 위한 기반 조성도 내년 2012년에 완료하고 2013년에는 반드시 거점지구로 지정받아 관련 기업을 육성해 카본프리아일랜드 제주 구축을 앞당기는 계기가 되도록 노력하겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.14",
                "form": "레포츠산업 육성 차원에서는 제주를 요트산업의 메카로 조성하는 일에 박차를 가하겠다면서 공공 민간 투자 방식을 함께 활용, 마리나시설을 개발하고 이를 바탕으로 동아시아 크루즈 요트 중간기항지로 육성하겠다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.15",
                "form": "또 프리미엄 제주맥주 사업과 관련,  청정제주산 보리와 제주화산암반수를 무기로 2012년 제주맥주 브랜드 출시 목표로 현재 참여기업을 공개모집하고 있다 며  내년 초에는 출자법인을 설립, 맥주공장을 건립해 2013년 7월 양산 체제를 갖추겠다 고 강조했다. 이어 2010년도에는 제주도의 경제정책과 연계해 1167개의 일자리가 생겨났으며 2011년도에도 10월 현재까지 2707개의 일자리가 만들어졌다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.16",
                "form": "또한 콜센터 등의 기업유치, 영어교육도시 등의 국제자유도시프로젝트, IT 스마트그리드 융합산업 등의 분야에서 규모 있는 일자리가 창출되고 있다고 언급했다. 우 지사는  어르신들을 위해서는 평소 갖고 계신 작물재배, 어류 양식, 약초 채취 기술 등과 연계한 사회적 기업을 육성할 수 있을 것 이라며  이러한 차원에서 사회적 기업 상시 지정제, 공동브랜드개발 등에 중점 지원하겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.17",
                "form": "그는 대기업의 골목상권 진입과 관련,  지역상권 보호 차원에서 지난 4월에 제정된  전통상업보존구역 지정 및 대규모 점포 등 등록제한 조례 를 더욱 강력하게 시행해 나가겠다 고 밝혔다. 특히 2012년도에는 중앙정부가 시행하는 만5세 아동에 대한 소득수준과 관계없는 보육료 전액 지원 정책을 차질 없이 챙겨 나가겠다며  보육시설을 이용하지 않는 장애아동에 대해서는 소득수준과 관계없이 취학 전까지 양육수당을 지급하고 면역력이 약한 12세 이하 아동에 대해 국가필수예방접종을 전면 무료로 시행하겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1481.18",
                "form": "우 지사는  민 군복합형 관광미항의 문제를 풀기 위해서는 15만톤 크루즈의 자유로운 이용이 가능해야 한다 며  항만법 및 군사기지시설 보호법 시행령 개정을 통해 무역항 지정이 이뤄져야 한다 고 강조했다. 이를 위해서는  지역발전계획 수립 및 정부지원 등이 실질적으로 이행될 수 있어야 한다 며  이러한 3가지 핵심과제가 도출될 수 있었던 것은 고도의 균형감각을 보여준 도민여러분의 협조가 있었기에 가능했다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1481.19",
                "form": "이어 항만설계 및 시뮬레이션 내용을 검증하기 위한 검증위원회 구성이 이뤄질 수 있도록 중앙정부와 적극적으로 협의해 민항과 군항이 공존하는 명실상부한 민 군복합형 관광미항이 될 때 국가이익은 물론 제주발전에도 도움이 될 것이라고 말했다. 이밖에도 출산장려금, 중증장애인에 대한 활동보조서비스, 주5일 수업시행에 맞춰 취약계층 및 다문화가정 아동 토요 돌봄 서비스, 서귀포 의료원에 최첨단 MRI, CT 등의 최첨단 의료장비를 도입, 응급심야약국 운영, 제주해녀문화 무형문화유산 국가목록에 등재, 제주4 3의 교과서 수록, 탐라문화광장, 트램사업, 제주도 전역에 걸친 송전 철탑 및 선로를 지중화사업 등을 제시했다. "
            },
            {
                "id": "NPRW1900000043.1481.20",
                "form": "우 지사는  이번 정례회에서 다뤄지는 행정사무감사와 예산심사를 통한 의견에 대해서는 적극적으로 도정에 반영하겠다 고 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1527",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111122",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1527.1",
                "form": "수원시의회, 제286회 2차 정례회의 개회 "
            },
            {
                "id": "NPRW1900000043.1527.2",
                "form": "21일 수원시의회 대회의실에서 열린 제286회 제2차 정례회에서 염태영 수원시장이 시정연설을 하고 있다.  수원시의회 의장 강장봉 는 21일 오전 10시 대회의실에서 제286회 제2차 정례회를 개회했다. 이번 정례회의는 오늘부터 내달 19일까지 28일간 진행되며 이번 정례회에서는 금년도 제3회 추경예산안 심사, 행정사무감사, 내년도 예산 안  의결, 기금운용계획안 의결안을 상정했다. "
            },
            {
                "id": "NPRW1900000043.1527.3",
                "form": "이번 정례회는 행정사무 감사기간이 종전 7일에서 9일로 2일이 연장해 금년도에 집행부 수원시장 에서 추진한 시정업무 전반에 대하여 미비한 부분이 없는지 등을 세심하게 살펴보는 것으로 24 25일까지 각 구청, 28일 12월2일까지 시청 각 부서와 사업소를 대상으로 증인과 참고인 250명을 채택하고 1170여건의 자료를 제출 받아 감사를 실시한다. "
            },
            {
                "id": "NPRW1900000043.1527.4",
                "form": "다음달 9일에는 시정질문을 통해 백종헌 영통1?2, 태장동 의원이 수원시 연간 폐기물 처리비용을 지방자치단체가 전체 부담하는 것은 부당하다는 것과 FTA 대처방안 등 안건의 질의와 함께 김명욱 행궁, 인계동 의원의 광교신도시 조성관련 송전탑 이전 문제, 미금역 설치 등 현안사항에 대한 질의가 이어질 예정이다. "
            },
            {
                "id": "NPRW1900000043.1527.5",
                "form": "또한 다음달 12 15일까지 예산결산특위활동을 통해 2012년도 일반 및 특별회계 세입 세출 예산안 1조 3737억원 국 도비 보조사업 등 3000억원 미포함  대해서는 불요불급하거나 주민의 의견에 어긋나는 예산이 없는지도 꼼꼼히 살펴보게 된다. "
            },
            {
                "id": "NPRW1900000043.1527.6",
                "form": "이 밖에 이번 회기에서는  수원시 차고지 설치의무조례 일부개정 조례 안 등 24건 집행부 16건, 의원발의 8건 의 조례 안을 처리하게 된다. "
            },
            {
                "id": "NPRW1900000043.1527.7",
                "form": "수원시의회 의원 상해 등 보상금 지급에 관한 조례일부개정안, 수원시 여성장애인 출산 지원금 지급조례 일부개정조례안, 수원시 자녀 출산 입양 지원금 지급조례 일부개정조례안, 수원시 생활폐기물 수집?운반 대행업체 평가 조례안이 의원발의로 상정됐다. "
            },
            {
                "id": "NPRW1900000043.1527.8",
                "form": "이날 염태영 수원시장은 시정연설을 통해 서울농생대 부지의 개방 적극 유도, 호매실지구 권선지구의 도시기반시설 조속정비, 수원역 역세권개발은 관련기관과 협의 박차, 북부민자도로 건설사업은 환경훼손을 최소화하는 방향으로 추진한다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1527.9",
                "form": "염 시장은 농수산물도매시장 이전사업도 올해 관련용역이 끝나는 대로 사업추진의 방향을 결정하고 분당선 연장구간 2013년 준공을 위해 마무리 공사관리를 철저히 할 것이며 신분당선 연장구간 2단계 구간까지 조속히 추진한다고 말했다. "
            },
            {
                "id": "NPRW1900000043.1527.10",
                "form": "이와 함께 수인선 전철공사 갈등 주민과의 원만한 합의를 위해 최대한 노력하고 인덕원 수원 동탄간 지하철 노선 확정 및 설계가 조기 추진되도록 할 것이며 22개 재개발 재건축사업이 정상추진 되도록 공공의 관리영역을 확정해 관리한다고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1527.11",
                "form": "또한 다수의 주민이 반대하는 지구는 합리적인 출구 전략을 마련해 주민 피해가 최소화 되도록 최선을 다하겠다고 설명하고 내년도에 추진해 나갈 시정운영계획을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1527.12",
                "form": "강장봉 의장은 개회사를 통해  집행부 공직자에게 많은 성과를 내주고 있는 부분에 대해 감사드린다 며  금년 한 해 동안 여러 안건을 처리하면서 정당간 또는 의원 개개인간의 이해관계에 따라 갈등 요인이 상존해 있음에도 대화와 타협을 통해 생산적인 많은 성과를 거둔 한 해였다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1527.13",
                "form": "강 의장은  우리 시의 가장 큰 현안 사항인 수원, 화성, 오산 행정구역 통합문제도 3개시 지역주민의 전체 이익을 위한 방향으로 추진돼 희망찬 새로운 미래를 열어 갈 수 있도록 다함께 지혜를 모아 열정을 가지고 대처해 나가자 고 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1550",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "조두식",
            "publisher": "환경일보",
            "date": "20111124",
            "topic": "정치",
            "original_topic": "영남권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1550.1",
                "form": "사 우리문화재찾기운동본부 출범식 및 학술세미나 개최 "
            },
            {
                "id": "NPRW1900000043.1550.2",
                "form": "사 우리문화재찾기운동본부 회장 박영석 는 지난 11월24일 영남대학교 천마아트센터에서 김관용 도지사, 황상조 도의회 부의장 등 기관단체장과 지역박물관장, 도내 문화관광해설사, 대학생 등 500여명이 참석한 가운데 사단법인 출범식을 개최했다. "
            },
            {
                "id": "NPRW1900000043.1550.3",
                "form": "지역 내 신진 국악인 모임인 이현의 농의 판소리 및 해금연주 식전공연에 이어 사단법인이 출범하기까지의 과정과 앞으로 추진해야 할 사업에 대한 결의를 다지는 의미의 출범선포와 함께 그동안 자발적으로 국외소재문화재 환수운동을 펼쳐온 고령 대가야 고등학교 학생들의 문화재찾기 호소문 낭독으로 출범식의 대미를 장식했다. "
            },
            {
                "id": "NPRW1900000043.1550.4",
                "form": "또한 행사장 주변에서는 국외소재문화재 사진전과 함께 대국민 서명운동 등 다채로운 행사가 계획되어 있으며, 영남대학교 박물관에서는 행사참석자들 위해 전문가를 배치해 박물관 보유 문화재에 대한 해설과 안내를 했다. "
            },
            {
                "id": "NPRW1900000043.1550.5",
                "form": "영남대학교 박물관 관장 이청규 에서 주관한 학술세미나는 국립중앙박물관 오영찬 학예연구관의 외규장각 의궤반환의 이의, 경북대 남권희 교수의 해외소재 영남지역 관련 전적류, 영남대학교 임남수 교수의 일본소재 영남지역 관련 불상의 현황, 영남대학교 정인성 교수의 일본지역 일제강점기 고적조사와 반출문화재, 경남대학교 박물관 김원규 교수의 데라우치문고 자료의 환수와 활용 등에 대한 주제발표가 있었다. "
            },
            {
                "id": "NPRW1900000043.1550.6",
                "form": "주제발표 후에는 이청규 영남대학교 박물관장 주재로 함순섭 국립대구박물관 관장, 신희권 문화재청 학예연구관이 참석한 가운데 발표된 주제에 대한 토론이 이어졌으며, 이는 참가한 문화재 관계자들과 학생들에게는 많은 도움이 될 것으로 보인다. "
            },
            {
                "id": "NPRW1900000043.1550.7",
                "form": "지난 6월 설립한  사 우리문화재찾기운동본부는 국외소재문화재에 대한 국민들의 관심을 높이고 환수운동 참여분위기 확산을 위해 사단법인 홈페이지 구축, 우리문화재찾기 홍보대사 위촉과 함께 경주세계문화엑스포 등 지역내 행사장에서 환수염원을 담은 국민서명 등을 추진해왔다. "
            },
            {
                "id": "NPRW1900000043.1550.8",
                "form": "또한 경북도에서는 환수운동 지원을 위해 경북지역에서 반출된 것으로 추정되는 문화재의 소재파악을 위해 일본과 미주지역에 대한 우리문화재 실태조사를 실시하고 있으며, 우리문화재찾기운동 범국민 홍보의 일환으로 국외소재문화재가 가장 많은 일본지역의 우리문화재 실태와 환수가능성, 일본인들의 우리문화재 반환에 대한 생각 등을 취재해 2012년 5월 방영을 목표로 해외로케 다큐멘터리를 제작 중에 있다. "
            },
            {
                "id": "NPRW1900000043.1550.9",
                "form": "앞으로 사단법인은 경북도와 협조, 2012년에는 일본 동경도민회 등 해외교민회와 협조하여 개인적으로 소장하고 있는 우리문화재에 대한 실태조사와 함께 실현 가능한 문화재 환수운동을 추진할 것이며, 또한 국내의 환수분위기 조성을 위해 초 중고생 대상 국외소재문화재 환수 일러스트 개최, 한국사과목 수행평가 내용 채택, 문화재 지기 지킴이 와 병행한 봉사활동 인정등 다양한 프로그램을 추진할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1550.10",
                "form": "박영석 회장은  어렵고도 힘든 일이라 어깨가 무겁다 고 전제하고  현재까지 밝혀진 해외반출 문화재는 14만 여점이며, 이 가운데 우리 경북지역에서 반출된 문화재가 가장 많을 것으로 추정되는 만큼 보다 적극적인 자세가 필요하다 고 강조했다. 또한  많은 어려움이 예상되지만 이제라도 이러한 운동을 전개할 수 있어 다행스럽다 면서  오늘 개최된 이사회에서도 이야기가 있었지만 학생 등 자라나는 세대들에게 기성세대가 우리 문화재를 찾기 위한 노력들을 해왔다는 사실을 알려줄 필요도 있는 만큼 이러한 운동을 펼쳐나가는 것만으로도 보람 있고 의미 있는 일이 될 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1550.11",
                "form": "김관용 도지사는 축사에서  문화재는 단순한 과거 유물의 의미를 넘어 조상의 혼과 정신이 담긴 우리의 뿌리요 자존심이기에 문화유산을 되찾는 일은 우리의 정체성을 회복하는 일이며, 민족적 자긍심을 새롭게 일깨우는 일 이라고 말하면서  우리문화재찾기운동은 경북도와 사단법인이 상호협조체제를 구축하여 일회성 단기적인 성과 거양보다 중 장기적인 전략을 수립하여 내실 있게 추진하는 것이 중요하며, 나아가 이러한 우리 문화재 찾기 운동을 통해 우리경북, 나아가서는 대한민국 문화재의 우수성을 알려 국민의 문화적 자긍심과 국가브랜드를 더한층 높이는 계기가 되기를 기대한다 고 밝히고 도민의 적극적인 관심과 성원을 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1573",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "조원모",
            "publisher": "환경일보",
            "date": "20111128",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1573.1",
                "form": "경기일보 임창열 회장 초청, 조찬간담회 개최 "
            },
            {
                "id": "NPRW1900000043.1573.2",
                "form": "경기도 부천상공회의소 회장 장상빈 는 지난 11월24일 오전 8시 2층 중회의실에서  경기일보 임창열 회장 초청 제240회 조찬간담회 를 개최했다. "
            },
            {
                "id": "NPRW1900000043.1573.3",
                "form": "류재구 경기도의회 의원을 비롯한 기관단체장과  주 선프라텍 배인선 대표이사 등 회원업체 CEO 및 임직원 120여명이 참석한 가운데 열린 이날 간담회는 경기일보 임창열 회장을 초청,  지방자치와 지역경제 라는 주제로 간담회를 가졌다. "
            },
            {
                "id": "NPRW1900000043.1573.4",
                "form": "특히 이 날은 본 간담회에 앞서 부천지역 경제활성화를 위한 담론의 장이었던  부천상공회의소 조찬간담회 의 20주년을 맞이해 큰 성과를 달성할 수 있도록 지원했던 김만수 부천시장에 대한 감사패 증정식이 있었다. "
            },
            {
                "id": "NPRW1900000043.1573.5",
                "form": "조찬간담회는 지난 1991년부터 매월1회 개최되면서 급변하는 경제환경 속에서 각 분야의 유명인사를 초청해 다양한 주제의 특별강연을 개최하고 기업인 및 시민, 공무원들이 기업경영 및 시민생활과 정책집행에 도움을 줄 수 있도록 지원해서 지역경제 발전과 시민화합을 위한 다양한 의견을 교환하는 장을 마련해 왔다는 평을 받고 있다. "
            },
            {
                "id": "NPRW1900000043.1573.6",
                "form": "이 날 간담회에서 임창열 회장은  올해로 우리나라에서 지방자치제도가 다시 시작된지도 20년이 흐른 만큼 그간의 지방자치 역사를 되돌아보고 성과와 개선점을 살펴 볼 필요가 있다 고 말하고  특히 국가발전의 원동력인 지역경제가 발전하기 위해서는 지역에 위치하고 있는 기업이 우선 활성화돼야 하며 이를 위해 기업을 위한 행정적 지원과 함께 각종 규제를 완화해야 한다 며 주장했다. "
            },
            {
                "id": "NPRW1900000043.1573.7",
                "form": "주제발표에 앞서 임 회장은  현재 전국에 있는 지방자치단체의 절반이상이 지역세수만으로는 원활한 재정운용이 불가능한 상황이다 라고 말하고  우리는 20년이나 지방자치제도를 도입해 실시해왔지만, 정작 지방재정자립도는 20년 전 70 에서 작년 52 로 오히려 감소했다 고 설명하며  지방의 예산은 중앙정부의 지원을 받기 때문에 지역정책을 집행함에 있어서 결국 중앙정부의 의견을 많이 따르게 되는 형편이다 라며 우리나라 지방자치 현황을 설명했다. "
            },
            {
                "id": "NPRW1900000043.1573.8",
                "form": "덧붙여 임 회장은  우리나라 조세를 과세주체에 따라 살펴보면 약 80 가 국세이고, 지방세는 20 밖에 구성되어 있지 않은데 반해 선진국은 평균적으로 국세 60 , 지방세 40 일 정도로 지역경제의 중요성을 인식하고 지방의 자주재원 마련에 노력해 왔다 고 설명하고  선진국은 지방에 많은 권한을 이양한 데 반해서 우리나라는 여전히 중앙정부에 권력이 편중돼 있어, 지방자치의 정신이 훼손될 우려가 있다 며 문제점을 제시했다. "
            },
            {
                "id": "NPRW1900000043.1573.9",
                "form": "또한 임 회장은  예를 들어 행정안전부는 지자체의 행정 및 인사관리에 많은 권한을 행사하는 경향이 있고, 국토해양부와 LH공사도 지역의 주택과 토지에 관한 행정에 많은 부분을 관여하는 경우가 있어 앞으로는 더욱 지자체의 의견을 경청할 필요가 있다 고 말하고  이외에도 경찰서, 소방서의 설립에도 중앙부처의 허가를 받아야 하는 등 개선해야 할 점이 많다 며 언급하고  지방자치제도가 더욱 성숙하려면 미국에서도 부처축소경향을 보이고 있듯이 중앙기능을 대폭 축소해야 똑바로 된 지방자치를 이룩할 수 있다 고 강조했다. "
            },
            {
                "id": "NPRW1900000043.1573.10",
                "form": "한편 임 회장은  중국의 경우 지방정부가 자율적인 행정을 실시하고 있는 등 지방자치제도가 잘 운영되고 있다 고 말하고  중국은 지역에서 천만평의 첨단산업단지를 개발할 때 중앙정부가 관여하는 부분이 비교적 없어서 일사천리로 진행된 데 반해 우리나라는 경기도지사 재임시절에 백만평 규모의 판교산업단지를 건립할 때에도 여러가지 어려움이 있었다 며 설명하고  이외에도 경기도의 경우만 해도 그린벨트, 상수원, 학교 건립 규제등으로 발전하기 힘든 상황이고 극복해야 할 과제가 많이 산적해 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1573.11",
                "form": "아울러 임 회장은  특히 현재 수도권 규제를 하고 있는 나라는 세계적으로도 손에 꼽을 정도이고, 유럽 선진국가는 물론 중국 등 사회주의 국가에서도 규제는 과거 유물이 됐다 고 말하고  수도권 규제로 인해 많은 기업들이 해외와 업종과 관련없는 다른 지역으로 이전하는 것은 국가적으로도 큰 손실이다 라며 강조했다. "
            },
            {
                "id": "NPRW1900000043.1573.12",
                "form": "예를 들어 임 회장은  경기도를 살펴보면 31개 시군이 각각 흩어져 있지만 경제적인 이슈가 있을 때는 경기도 전 상공인이 지역발전을 위해서 힘을 하나로 결집하는 노력이 필요하다 고 말하고  이를 위해서 지역기업은 우선 지역사회에서 사랑을 받아야 하며 기업 봉사활동 및 기부 등의 선행으로 지역사회에 기업자체의 좋은 이미지를 심어주고 뿌리내릴 수 있도록 노력해야 기업이 잘기적으로 성장할 수 있다 며 설명했다. "
            },
            {
                "id": "NPRW1900000043.1573.13",
                "form": "마지막으로 임 회장은  요즘과 같이 변화하는 글로벌시대에 지역의 경쟁력은 국가적인 차원에서도 대단히 중요한 부분을 차지한다고 생각한다 고 말하고  경제면에서도 이제는 지역의 기업이 주도해 지역경제를 활성화시키고 일자리를 창출하는 등 커다란 역할을 하고 있기 때문에 근본적인 규제완화를 통해 투자가 활성화될 수 있도록 많은 지원이 필요하다 며 언급하고 강의를 마쳤다. "
            },
            {
                "id": "NPRW1900000043.1573.14",
                "form": "금번 조찬간담회의 참석자들은  경기도지사 재임시절의 경험을 말씀해주셔서 강의가 더욱 이해하기 쉬웠다 고 말하고  부천상공회의소에서 매월 개최하는 조찬간담회에서 앞으로도 유익한 특강을 들을 수 있길 바란다 고 한 목소리로 말했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1594",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "노건철",
            "publisher": "환경일보",
            "date": "20111202",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1594.1",
                "form": "이교범 하남시장, 시정연설에서 내년도 비전 밝혀 "
            },
            {
                "id": "NPRW1900000043.1594.2",
                "form": "1일 하남시의회 제211회 정례회에서 이교범 하남시장이 시정연설을 하고 있다.  이교범 하남시장은 1일 하남시의회 제211회 정례회에서 시정연설을 통해 2012년도 시정 운영의 방향과 역점시책을 야심차게 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1594.3",
                "form": "시에 따르면 내년도 당초 예산은 4456억원으로 올해 당초 예산보다 57.8 인 1633억원 증가한 것으로 나타났다. 이 중 일반회계는 2876억원이며 기타특별회계는 1401억원, 공기업특별회계는 179억원이다. 일반회계는 금년도 당초 예산 대비 18 , 공기업특별회계 29 , 기타 특별회계는 1146억원이 증가된 금액이다. "
            },
            {
                "id": "NPRW1900000043.1594.4",
                "form": "하남시의 2012년도 시정 주요시책은  시민과 소통하고 협력하는 열린 하남  시민이 다 함께 건강하고 행복한 하남  일을 통해 다 함께 잘 사는 선진경제 하남  다함께 지속 성장하는 희망찬 하남  사람과 자연이 함께하는 청정하남  아이들이 건강하게 성장하는 안전한 하남 등 6가지다. "
            },
            {
                "id": "NPRW1900000043.1594.5",
                "form": "이를 위해 시는 첫째, 시민과 소통하고 협력하는 열린 하남을 만들기 위해 시민의 알권리 보장 및 행정의 투명성과 신뢰성 확보를 위한 실질적 정보공개 운영 활성화와 시정발전위원회 운영, 주민참여기본조례 시행, 예산의 투명성을 위한 주민참여 예산제도 등을 적극 운영키로 했다. "
            },
            {
                "id": "NPRW1900000043.1594.6",
                "form": "또한 주민생활과 밀접한 생활민원에 신속히 대응하고 처리결과에 대해 시민만족도 모니터링을 실시해 행정의 신뢰도 향상과 시민에게 다가가는 소통 행정에도 힘 쓸 계획이다. "
            },
            {
                "id": "NPRW1900000043.1594.7",
                "form": "둘째, 시민이 다 함께 건강하고 행복한 하남을 만들기 위한 방편으로 복지 수요에 빠르게 대처하기 위한 독거노인 가사도우미 운영, 재가노인 식사배달 사업은 물론 노인일자리 창출도 적극 추진할 예정이며, 장애가정 출산지원과 월동난방비를 지원, 장애인 바리스타 카페를 개설해 전문기능훈련을 받은 장애인으로 하여금 직업자활 기반을 마련할 예정이다. "
            },
            {
                "id": "NPRW1900000043.1594.8",
                "form": "또한, 시는 보육의 공공성을 확보하고 취업여성과 셋째 이상 아동보육료 지원 등 어린이 보육에도 소홀함이 없이 지원한다는 방침이다. "
            },
            {
                "id": "NPRW1900000043.1594.9",
                "form": "웰빙도시 청정하남  건설에 역점 "
            },
            {
                "id": "NPRW1900000043.1594.10",
                "form": "셋째, 일을 통해 다 함께 잘 사는 선진경제 하남을 만들기 위한 시책으로 올해부터 기업지원과를 신설해 운영하고 상인능력 개발을 위한 시장매니저 사업도 적극 추진한다. 이와 함께 지식산업센터인 아이테코와 벤처집적시설을 효율적으로 운영, 하남시의 산업경쟁력을 키우고 미사 감일 보금자리 주택 건설사업과 위례신도시 건설 사업을 환경 친화적으로 추진해 하남의 지역 경쟁력을 제고시켜 선진경제를 이끈다는 복안이다. "
            },
            {
                "id": "NPRW1900000043.1594.11",
                "form": "넷째, 다함께 지속 성장하는 희망찬 하남 건설에도 심혈을 기울인다. 시는 이를 위해 2020 하남시 도시기본계획 변경을 완료해 하남시 도시기본계획으로 목표인구를 비롯한 시가 지향해야 할 바람직한 미래상, 도시 공간 구조와 토지이용, 환경보전, 도시미관 등이 계획되어 있는 만큼 계획변경 승인에 만전을 기할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1594.12",
                "form": "이는 친환경복합단지 조성으로 무질서하게 산재된 불법축사, 창고 등을 이전해 고용창출을 극대화하고, 현안1, 2부지에 첨단 산업과 국내 최대의 물류 유통, 관광 쇼핑, 주거가 어우러지는 복합단지를 조성해 하남의 지역경제를 활성화하는 것은 물론, 미군반환 공여 구역의 교육인프라를 구축과 검단산을 연결하는 지하철 5호선 연장은 시 재정의 압박을 최소화하는 차원의 광역철도사업으로 추진될 수 있도록 전 시민의 뜻을 모을 계획이다. "
            },
            {
                "id": "NPRW1900000043.1594.13",
                "form": "다섯째, 사람과 자연이 함께하는 청정하남을 만들기 위해 완료한 4개 코스 64 에 달하는 위례길은 이미 사람들이 찾고 있으며, 한강 검단산 이성산성 남한산성 등 역사의 숨결을 느끼며 더불어 심신과 건강을 다지는 명소로 자리매김한다. "
            },
            {
                "id": "NPRW1900000043.1594.14",
                "form": "한편, 신장동 환경기초시설 현대화 및 공원조성 사업은 최첨단 시설로서 순조롭게 착공돼 추진되고 있으며, 도시민의 허파 역할을 하게 되는 덕풍동 근린공원은 최대한 토지매입 시기를 앞당길 예정이다. "
            },
            {
                "id": "NPRW1900000043.1594.15",
                "form": "끝으로, 하남시의 중요한 사업중 하나인  아이들이 건강하게 성장하는 안전한 하남 을 위해 2012년도에는 초 중학교 전 학년을 대상으로 급식을 지원할 계획이며, 2013년에는 초 중 고교생 전 학년에게 친환경 무상급식을 추진해 자라나는 학생들에게 안전하고 맛있는 급식을 제공할 예정이다. "
            },
            {
                "id": "NPRW1900000043.1594.16",
                "form": "관내 4개 고등학교를 대상으로 명문고 육성을 위한 재정지원을 추진하고, 초 중 고교 및 특수학교를 망라한 총 26개교를 대상으로 교육경비에 관한 조례를 정비, 기존 지방세수입 7 의 지원 범위를 예산의 범위로 확대 개정 지원의 폭을 넓힌다는 방침이다. "
            },
            {
                "id": "NPRW1900000043.1594.17",
                "form": "이교범 시장은  하남시의회는 참다운 의정활동으로 15만 시민과 집행부의 든든한 파트너였으며 하남시가 가지고 있는  청정환경 과  지역개발 이라는 두 패러다임을 동시에 실현해야 하는 타 지역에 비해 더 많은 노력과 협력으로 상호 발전적이고 긍정적인 자세로 시민 모두가 안정되고  웰빙도시 청정하남 을 만드는데 힘을 모아 주시기 바란다 고 당부했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1623",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111209",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1623.1",
                "form": "수원시의회 2012 예산 등 예비심사 종료 "
            },
            {
                "id": "NPRW1900000043.1623.2",
                "form": "경기도 수원시의회 의장 강장봉 는 지난 12월5일부터 8일까지 4일간 각 상임위활동을 개시해 2011년도 제3회추경예산안과 2012년도 예산안, 그리고 2012년도 기금운용계획안에 대해 예비심사를 실시해 집행부에서 제출한 2012년도 예산안 1조3737억원 가운데 140개 항목에서 44억여원을 감액조정 의결하고 상임위 활동을 종료했다. "
            },
            {
                "id": "NPRW1900000043.1623.3",
                "form": "수원시의회에서는 2012년도 예산안 심사를 위해 지난 1년 동안 수원시의회 예산연구회 대표 김상욱의원  주관으로 수원시 주민참여예산제 개선을 위한 토론회 개최는 물론 시민단체와 언론기관 등과의 긴밀한 협조와 다양한 방법을 통해 각종 자료를 수집해 정밀 분석 하는 등 많은 준비를 했으며, 축적된 경험과 열정을 가지고 이번 예산안 예비심사에 나선 결과 집행부 공무원들은 시의원들과 소통하며 시각차를 좁히기 위해 진땀을 흘려야 했다. "
            },
            {
                "id": "NPRW1900000043.1623.4",
                "form": "각 상임위에서는 예산안을 심사하면서 전시성 예산을 비롯해 금년도 집행결과와 통계자료 등을 참고하면서 예산만 편성해 놓고 집행사유가 발생되지 않아 집행 잔액이 과다하게 발생될 수 있는 예산은 감액했으며, 또한 효과가 검증되지 않은 사업을 처음부터 확대 시행하는 경우에는 사업대상을 축소한 후 그 효과를 검증받았을 시에 확대 시행하도록 감액해 조정한 것으로 나타났다. "
            },
            {
                "id": "NPRW1900000043.1623.5",
                "form": "총무경제위원회 위원장 문병근 는 66건에 1,706,781천원을 삭감했으며 주요 삭감 사유로는 실효성이 떨어지는 집기구입과 예산을 절약해도 계획했던 목적을 달성할 수 있는 일반 보상금과 민간경상보조금을 감액했고, 여비 및 연금부담금 등에 대해서도 일부예산을 감액조정 했다. "
            },
            {
                "id": "NPRW1900000043.1623.6",
                "form": "문화복지교육위원회 위원장 노영관 는 43건에 1,186,401천원을 삭감했고 주요 삭감 사유로는 금년도 예산 집행액에 대비해 예산이 늘어난 사업은 여러 통계자료를 활용해 적정한 수준으로 감액 조정했고, 기타 장비구입 예산 중에서는 그동안 설치해 운영한 결과 장비 이용률이 현저하게 저조한 경우에 대하여는 전액 삭감하고 향후 이용률이 상향됐을 경우에 예산을 편성하도록 했다. "
            },
            {
                "id": "NPRW1900000043.1623.7",
                "form": "도시환경위원회 위원장 김진우 는 21건에 1,037,028천원을 삭감했고 주요 삭감 사유로는 1개소의 공공시설물 관리에 관리주체가 중복돼 있을 경우 중복된 인건비를 삭감하고, 재료비만 예산에 편성해도 목적달성이 가능한 경우에 예산을 감액조정 했으며, 신규사업 가운데 효과가 검증되지 않은 사업에 대해서는 효과 검증 후 확대 시행토록 사업규모를 축소해 감액 조정했다. 또한 장비구입 예산 중 대행과 직영 체제가 검토 중인 사업에 대해서는 많은 예산이 들어가는 신규장비 구입은 지양하고 임차 사용하도록 해 관련예산을 삭감 조정했다. "
            },
            {
                "id": "NPRW1900000043.1623.8",
                "form": "건설개발위원회 위원장 정준태 는 9건에 539,187천원을 삭감했으며 주요 삭감 사유로는 단가조정을 해도 사업시행이 가능한 예산은 감액 조정했고, 소송사건 등 패소배상금은 꼭 필요한 예산이지만 사건 진행상황에 따라 추경 예산에 편성해도 문제가 없으므로 감액조정 했다. "
            },
            {
                "id": "NPRW1900000043.1623.9",
                "form": "이후 일정은 2011년 12월12 월 부터 15일 목 까지 진행되는 예산결산특별위원회에서 재심의를 한 후, 오는 19일 월  제3차 본회의에서 최종적으로 의결 처리됨으로써 2012년도 예산안이 확정되게 된다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1632",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "이병석",
            "publisher": "환경일보",
            "date": "20111209",
            "topic": "정치",
            "original_topic": "수도권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1632.1",
                "form": "수원시의회 제286회 제2차 본회의 개회 "
            },
            {
                "id": "NPRW1900000043.1632.2",
                "form": "9일 오전 10시 수원시의회가 제286회 제2차 본회의를 열고 시정 질문을 전개했다.  수원시의회 의장 강장봉 는 9일 오전 10시 제286회 제2차 본회의를 열고 윤성균 제1부시장, 이재준 제2부시장 등 관계공무원이 출석한 가운데 도시환경 위원회 김명욱 의원과 백종헌 의원이 현안사항에 대한 집행부 대처방안과 대안 마련을 요구하는 시정 질문을 했다. "
            },
            {
                "id": "NPRW1900000043.1632.3",
                "form": "이와 함께 집행부에서 제출한 행안부 사회복지 담당공무원 확충과 기능직 일반직 전환지침, 문화재단 설립, 행정기구 명칭변경 등에 따른 행정기구 및 정원조례 일부개정안을 의결했다. "
            },
            {
                "id": "NPRW1900000043.1632.4",
                "form": "도시환경위원회 김명욱 의원 민, 행궁, 인계동 은  광교신도시 조성과 관련한 입주민 불만사항  송전탑 이설문제  광교산을 관통하는 북부외곽순환도로 민자 의 적격성과 사업의 타당성  신분당선 미금역 설치 등 현안사항에 대한 대처방안 등을 질의했다. "
            },
            {
                "id": "NPRW1900000043.1632.5",
                "form": "답변에 나선 윤성균 제1부시장은  광교신도시 조성 관련 입주민 불편사항은 12월말까지 택지개발사업 1단계 구간의 공사가 차질 없이 준공돼 주민 불편이 해소될 수 있도록 최선의 노력을 다하겠으며 기반시설 설치 미흡 시에는 인수인계 불가 방침으로 적극 대처하고 송전탑 이설문제는 공동사업시행자간 논의 중으로 이후 한전과 세부협의를 추진해 입주민들의 요청사항이 긍정적으로 반영 될 수 있도록 금년 말까지 이설방안이 확정될 수 있도록 적극 노력 할 것 이라며  광교산을 관통하는 북부외곽순환도로 민자 의 적격성은 민간제안사업 검토결과 적합통보 됐지만 총사업비가 제안당시보다 20 이상 증가돼 한국개발연구원 공공투자관리센터 에 적격성조사 재검토를 요청한 상황으로 사업 적격성에 대해 충분한 검토가 이뤄지고 있다 고 했다. "
            },
            {
                "id": "NPRW1900000043.1632.6",
                "form": "또한  환경성 검토는 환경영향평가법에 의한 환경영향평가 대상사업으로 향후 중앙민투심의를 거쳐 실시협약 체결 및 사업시행자 지정 이후 추진되는 실시설계 과정에서 주민설명회와 환경청 및 관련부서 협의를 거쳐 환경영향평가 협의가 진행될 예정 이라며  신분당선 미금역 설치 등 현안사항에 대한 대처방안은 국토해양부가 적법한 절차에 따라 미금역 설치여부에 대한 정책결정을 하도록 지속 협의하고 미금역 설치가 결정될 경우 역 건설비 및 운영적자분에 대한 모든 비용을 성남시가 부담하도록 하고 신분당선 광교 호매실 구간 및 인덕원 수원 복선전철 조기추진과 광교차량기지의 지하화 및 복개 후 상부공간 활용방안을 검토해 나가겠다 고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1632.7",
                "form": "두 번째 질문에 나선 백종헌 의원 민, 영통 1?2동, 태장동 은  도로 등 기관시설의 점용료 적정여부  한미 FTA 대응방안  통장을 통한 적십자회비 강제모금 형태가 개선되지 않는 이유  국가가 일부 부담하여야 할 폐기물처리 비용을 지방자치단체가 전체 부담한 것이 타당한지 여부  수원시자원회수시설의 폐열을 지방난방공사로부터 받은 27 가 적정한지 여부 등을 제1부시장과 제2부시장에게 각각 질의했다. "
            },
            {
                "id": "NPRW1900000043.1632.8",
                "form": "답변에 나선 제1부시장은  도로 등 기관시설의 비용청구가 적정한지 점용료 등 는 수원시 도로점용허가 및 점용료 등 징수조례에 의거 징수하고 있으나 현실에 맞게 변경이 될 수 있도록 국토부에 도로점용료 부과기준 변경을 위한 정책변경을 요청할 계획 이라며  한미 FTA 대응방안으로는 12월 중 한미 FTA 대비 전담비상 T F팀을 구성하고 유통업 지원을 위해 SSM조례 제정, 소상공인 경영안정자금 지원, 나들가게 시설 및 컨설팅지원을 추진하겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1632.9",
                "form": "또한  농축산업 피해 최소화와 경쟁력 확보를 위해서는 정부정책 및 경기도 지원대책과 연계해 추진해 나가면서 생산농업인과 소비자 모두를 보호하는 농축산물 유통구조 개선을 위해 농수산물종합유통센터 출하조직 확대, 수원중소유통공동도매물류센터 증설, 원산지 및 유전자 검사를 통한 안전한 먹을거리로 수입산과 차별화, 친환경농산물 전문매장 운영 국비지원 을, 산업별 손실과 이익을 정확하게 파악할 수 있는 경쟁력을 제고할 수 있는 정책 추진을 위해 한국경제구조 고도화를 위한 지식기반서비스를 육성해 나가겠다 면서  통장을 통한 적십자 회비 강제모금 형태 개선은 모금위원회 위원으로 위촉된 통장에 대해 사전 교육 등을 실시해 주민과의 마찰 없이 적십자회비 모금에 협조해 나가겠다 고 답변하였다. "
            },
            {
                "id": "NPRW1900000043.1632.10",
                "form": "제2부시장은  폐기물 처리비용에 대해서는 중앙정부의 정책개발이 필요하다고 생각되며 추후 재정적 지원을 건의하겠다 면서  1999년 대구시에서 최초로 소각장 건설로 인한 난방열 공급시 당사자간 협의에 의해 열 요금 단가를 27 로 결정된 사항이 전국적으로 적용된 것으로 우리시는 1999년 10월 한국지역난방공사와 열수급 조건을 주택용 사용요금 기준단가의 27 로 열수급 계약을 체결하여 20년간 공급키로 협약 체결했다 고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1632.11",
                "form": "또한  이는 계약자간 서면합의로 계약변경이 가능하도록 협약 체결된 사항으로 열수급 단가 조정은 정부 소관부서인 지식경제부의 정책변경이 있어야 가능할 것으로 생각하며, 이후 우리시와 유사한 자치단체와 연계하여 중앙정부에 개정을 건의토록 할 계획 이라고 답변했다. "
            },
            {
                "id": "NPRW1900000043.1632.12",
                "form": "이날 시정질문에 앞서 제2차 본회의에서는 집행부에서 제출한  개발사업국 의 명칭을  도시창조국 으로 변경하는 것과 수원시 지방공무원 정원 총수를 2508명에서 2524명으로 변경하는 내용을 담은 수원시 행정기구 및 정원조례 일부개정안을 심의해 원안대로 의결했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1692",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "고현준",
            "publisher": "환경일보",
            "date": "20111219",
            "topic": "정치",
            "original_topic": "제주권"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1692.1",
                "form": "우근민 제주도지사, 대한민국 기록문화 혁신리더 대상 "
            },
            {
                "id": "NPRW1900000043.1692.2",
                "form": "우근민 제주특별자치도지사가 19일 한국기록원 원장 김덕은 이 주최하고 대한민국기록문화대상 조직위원회 위원장 노규성 와 사단법인 스마트융합학술전국연합이 주관하는  제1회 대한민국기록문화 대상식 에서 지방자치단체장 혁신리더십 부문 종합 대상의 영광을 안았다. "
            },
            {
                "id": "NPRW1900000043.1692.3",
                "form": "이는 지난 5일 서울신문사와 서울신문STV가 주최한 2011 서울 석세스 어워드 시상식에서 제주도가 정치분야 광역자치단체부문 대상 수상에 이어 2번째 이뤄낸 쾌거다. "
            },
            {
                "id": "NPRW1900000043.1692.4",
                "form": "우근민 도지사는  세계7대 자연경관 선정은 120만 내외도민과 전 국민, 800만 해외동포 및 세계시민의 힘을 하나로 결집하는 소중한 계기였다 며  제주도 유사 이래 제주로 인해 온 국민이 하나로 움직인 사례도 없었을 것 이라고 수상 소감을 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1692.5",
                "form": "특히  이처럼 전 국민이 참여해준 의미는 아름다운 제주를 더욱 아끼고 사랑하는 전 국민의 메시지이며 대한민국과 보물섬 제주를 세계 무대에 알려나가기를 바라는 국민들의 열망의 표현으로 생각한다 며  앞으로 제주를 잘 가꾸고 보전해 천혜의 자연경관이 경제적 자산으로 이어지도록 중앙정부와 도가 협력하여 중점 추진하겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1692.6",
                "form": "한국기록원은 선정이유에 대해  제주 세계 7대 자연경관 선정은 국제적으로 전 세계인이 인정을 받은 다시 오지 않을 영원한 불멸의 타이틀로 세계 최고의 기록으로 인정해 종합 수상 대상자로 결정했다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000043.1692.7",
                "form": "기록원은  대한민국 기록문화대상은 사회 각 분야에서 도전과 리더십을 통해 자아성취 및 사회공익에 기여하는 사람들의 성공 사례와 도전 정신을 공유하고 시상하는 것이 목적 이라며  기록 문화 마케팅이라는 새로운 문화 콘텐츠를 양산하고 수익을 극대화하고자 제정된 상 이라고 설명했다. "
            },
            {
                "id": "NPRW1900000043.1692.8",
                "form": "대한민국기록문화대상 조직위원회 노규성 위원장은  대한민국 민간 기록 문화와 리더십을 선도하는 지방자치단체, 기업, 개인, 단체가 보유하고 있는 최초 최다 최고 최대 등의 민간기록 및 리더십 보유자를 시상하는 것은 그들의 자아실현을 통해 자긍심 고취로 나아가 국가 경쟁력 향사에도 기여할 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000043.1692.9",
                "form": "한국기록원 설립 10주년을 계기로 대한민국 기록의 날 제정을 선포한 한국기록원 김덕은 원장은  영국과 미국 등 세계 여러 나라에서는 이미 민간기록이 중심이 되는 다양한 기록의 날 행사를 개최하고 있다 면서  그 예로 세계기네스북이 운영하는 기록의 날 행사가 되면 해외토픽을 통해 다양한 세계 최고 기록들이 언론을 통해 우리나라에 소개되듯이 이제는 대한민국 기록의 날을 통해 우리나라의 우수한 최고기록이 전 세계로 퍼져 나가는 계기가 됐으면 한다 고 말했다. "
            },
            {
                "id": "NPRW1900000043.1692.10",
                "form": "세계자연유산관리단 강성후 단장은  이번 수상은 유네스코 자연과학 분야 3관왕에 이어 제주 세계 7대 자연경관 선정은 화산섬 제주 자연자산의 가치를 국제적으로 다시 한번 입증 받은 것 이라며  제주 세계 7대 자연경관은 미래에도 다시 오지 않을 한국 최초 불멸의 타이틀로 기록될 것 이라고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1704",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김원",
            "publisher": "환경일보",
            "date": "20111221",
            "topic": "정치",
            "original_topic": "산업·기술·IT"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1704.1",
                "form": "2012년 석유 가스개발 투자액 118억불, 사상 최대 "
            },
            {
                "id": "NPRW1900000043.1704.2",
                "form": "홍석우 지식경제부 장관은 21일  제10차 해외자원개발 CEO 포럼 에 참석해 자원개발 공기업 민간기업 CEO, 지원기관 대표 30여명과 함께 내년도 정부의 자원개발 정책방향과 주요 기업의 사업 전략을 공유하고, 상호간 협력방안과 업계 현안에 대해 논의했다. "
            },
            {
                "id": "NPRW1900000043.1704.3",
                "form": "홍석우 장관은  지금이 우리나라 해외 자원개발 사상 최고 황금기 라고 평가하고 모잠비크 대형 가스전 발견, 동광개발 전문기업 지분인수를 통한   동벨트 구축, UAE 유전개발 참여 기반 확보 등 한 해 동안 큰 성과를 거둔 기업인들의 노고를 격려했다. "
            },
            {
                "id": "NPRW1900000043.1704.4",
                "form": "홍 장관은  내년에는 자원 확보를 위한 경쟁이 더욱 치열해지고, 유럽 재정위기, 선진국 경기둔화, 일본 원전사태 이후 에너지 믹스 변화 등으로 자원수급의 불확실성이 커질 것 으로 전망하고  자원개발은 어떤 산업보다도 정부 공기업 민간기업간 소통과 협력이 중요한 분야라고 강조하면서, 내년도에도 여러 가지 난관이 있겠지만 공동 대응을 통해 충분히 극복할 수 있을 것 이라고 당부했다. "
            },
            {
                "id": "NPRW1900000043.1704.5",
                "form": "변종립 지식경제부 기후변화에너지자원개발정책관은 내년도 자원개발 목표를 공격적으로 설정해 민간기업 투자촉진, 석유공사 대형화, 비전통 자원 확보 등을 통해 차질 없이 달성할 것이라고 발표했다. "
            },
            {
                "id": "NPRW1900000043.1704.6",
                "form": "자원 확보 경쟁이 치열하게 전개되는 상황에서 유망자원을 선점하기 위해 2012년 자주개발률 목표를 석유 가스 20 , 전략광물 32 ,  전략광물 12 로 설정했다. "
            },
            {
                "id": "NPRW1900000043.1704.7",
                "form": "민간투자 촉진을 위해 내년도 정부 융자지원 전액을 민간기업에 지원하고, 전략적 측면을 고려해 대규모 사업, 운영권 확보 사업, 비전통 자원개발 사업 등에 대해서는 융자지원 가점비율을 10 20 p로 상향조정했다. "
            },
            {
                "id": "NPRW1900000043.1704.8",
                "form": "또한, 2012년 말까지 일일 생산량 30만 배럴, 매장량 20억 배럴 달성을 목표로 추진 중인 석유공사 대형화 전략을 성공적으로 마무리할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1704.9",
                "form": "유가 상승으로 각광을 받고 있는 비전통 자원을 선점하기 위해 북미지역을 중심으로 자산인수를 추진하고 인도네시아 CBM , 중국 셰일가스  등과의 협력을 강화하는 한편 비전통 자원 개발을 위한 종합전략 수립 추진한다. "
            },
            {
                "id": "NPRW1900000043.1704.10",
                "form": "또한 인력, 기술 등 자원개발 인프라 강화를 위해 지원 시스템도 개선할 계획이라고 발표했다. 자원개발특성화대학의 지원대상을 기존의 자원공학 분야에서 지질 분야로 확대하여 탐사 전문인력 양성을 강화하고, M A 등 협상 전문가 과정을 신설하기로 했다. "
            },
            {
                "id": "NPRW1900000043.1704.11",
                "form": "최근 발표한 자원개발 기술 R D 로드맵을 기반으로 자원개발에 특화된 R D 프로그램 도입을 추진하며 건강한 자원개발 기업 생태계 조성을 위해 유망한 서비스 산업 분야를 선정하고, 분야별 시장 특성, 기업 현황, 기술수준, 인력규모 등을 고려해 창업, R D, 자금, 판로 등 단계별 지원방안 마련한다. "
            },
            {
                "id": "NPRW1900000043.1704.12",
                "form": "석유 가스 개발 투자규모 추이 "
            },
            {
                "id": "NPRW1900000043.1704.13",
                "form": "내년도 석유 가스 개발 분야 기업들의 투자 규모는 사상 최대인 118억불로 2011년 88억불 추정치  대비 34  증가할 것으로 전망했다. 이 중 공기업이 78억불, 민간기업이 40억불을 투자할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1704.14",
                "form": "석유공사, 가스공사, 광물공사, 한전 등 주요 공기업들이 내년도 자원개발 투자 전략을 발표해 민간기업과 공유할 계획이다. "
            },
            {
                "id": "NPRW1900000043.1704.15",
                "form": "석유공사는 대형화 전략을 차질 없이 이행하고, 이라크 쿠르드 광구, 국내 대륙붕 6 1 8광구 등의 탐사를 추진할 계획이며 가스공사는 지난 10월 대규모 가스전을 발견한 모잠비크 광구의 시추 작업을 지속해 추가로 가스 발견을 추진하고, 내년 3월로 예정된이라크 4차 유전입찰 참여를 준비 중이다. "
            },
            {
                "id": "NPRW1900000043.1704.16",
                "form": "광물공사는 국내 제철용 수요가 증가하고 있는 유연탄과 전략광물 중 자주개발이 부진한 동광 중심으로 투자를 확대하고 한전은 각각 12 , 4  수준인 발전연료용 유연탄과 우라늄 자급률을 높일 수 있도록 투자를 집중하고 개발사업의 조기 생산을 추진한다. "
            },
            {
                "id": "NPRW1900000043.1704.17",
                "form": "홍석우 장관은 간담회에서 나온 업계 애로와 건의사항은 내부검토 등을 거쳐 최대한 빠른 시간 내에 회신할 것을 약속하고  현장에 답이 있고, 소통으로 해결한다는 생각으로 항상 현장의 의견에 귀를 기울려 정책에 반영해 나가겠다 고 다짐했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000043.1740",
        "metadata": {
            "title": "환경일보 2011년 기사",
            "author": "김경태",
            "publisher": "환경일보",
            "date": "20111229",
            "topic": "정치",
            "original_topic": "환경정책"
        },
        "paragraph": [
            {
                "id": "NPRW1900000043.1740.1",
                "form": "한국, 녹색 경쟁력 더 키워야 "
            },
            {
                "id": "NPRW1900000043.1740.2",
                "form": "대통령직속 녹색성장위원회 공동위원장 김황식 국무총리, 양수길 는 12월28일 정부중앙청사 대회의실에서 국무총리 주재로 관계부처 장 차관, 녹색위 민간위원, 민간 전문가 등 60여명이 참석한 가운데 제13차 녹색성장위원회 및 제4차 이행점검결과 보고대회를 개최했다. "
            },
            {
                "id": "NPRW1900000043.1740.3",
                "form": "이날 회의에서는 민간과 국제사회에서 바라본 녹색성장 정책, 2011년 녹색성장 특정평가 결과, 2012년 녹색성장 아젠다의 국제적 확산전략 등 3개 안건의 논의를 통해 지난 3년 간 추진한 녹색성장 정책의 현주소를 짚어보고 앞으로 우리나라의 국내외 녹색성장 정책의 추진방향을 모색했다. "
            },
            {
                "id": "NPRW1900000043.1740.4",
                "form": "특히 통계청이 OECD 지표체계를 통해 우리나라 녹색성장 지표를 평가해 본 결과 전체적으로 대도시 대기오염도, 산림자원, 녹색 R D 투자 등 녹색성장 관련 지표들이 개선되고 있지만 온실가스 감축 에너지 효율 등의 분야가 다소 미흡한 것으로 분석됐다. "
            },
            {
                "id": "NPRW1900000043.1740.5",
                "form": "이에 따라 앞으로 녹색성장 정책은 온실가스 감축 목표관리제, 배출권거래제 , 녹색생활 실천 에너지효율성 제고, 생활폐기물 절감  등에 중점을 둘 필요가 있는 것으로 평가됐다. "
            },
            {
                "id": "NPRW1900000043.1740.6",
                "form": "맥킨지  에너지가격 현실화 필요 "
            },
            {
                "id": "NPRW1900000043.1740.7",
                "form": "또한 삼성경제연구소는 우리나라의 녹색성장 경쟁력이 28개 OECD 국가 중 18위 네덜란드 1위, 일본 2위, 스웨덴 3위 에 불과하다고 분석했다. 녹색경쟁력은 녹색제품 등에 대한 수요와 공급능력, 정부의 역할을 종합해 평가한 것으로, 한국의 정부역할은 6위로 OECD 평균보다 높지만 녹색수요와 녹색공급은 각각 24위와 15위로 OECD 평균보다 낮은 것으로 평가됐다. 삼성경제연구소는 녹색수요와 공급을 위해 신재생에너지 수요 비중 제고 등을 위한 정부의 시장 확대 지원 등이 필요하다고 제안했다. "
            },
            {
                "id": "NPRW1900000043.1740.8",
                "form": "아울러 국제컨설팅업체 맥킨지는 한국이 녹색성장을 최우선 국가 아젠다로 삼은 최초의 국가로서 신속한 변화를 추진하고 있는 가운데, 녹색성장 실행력을 높이려면  신재생에너지 산업 육성 가속화와 에너지 효율 증진   지속가능한 정부정책 추진체제 구축  에너지가격 현실화 등을 제안했다. "
            },
            {
                "id": "NPRW1900000043.1740.9",
                "form": "한편 24개 중앙행정기관을 대상으로 한 2011년 녹색성장 특정평가 결과, 녹색농업기술 개발 확대 농진청 , 그린카드 제도 환경부 , 고속버스 환승시스템 확대 국토부 , 도시농업 활성화 농식품부 , 한 가정 탄소 1톤 줄이기 운동 여가부  등이 우수사례로 선정됐다. "
            },
            {
                "id": "NPRW1900000043.1740.10",
                "form": "국제적인 녹색성장 논의와 관련해서는  기후변화협상에의 선도적 대응  RIO 20, G20 정상회의 등의 녹색성장 논의 선도  녹색성장 연대 강화  녹색 ODA 확대  GGGI 국제기구화 추진을 5대 핵심과제로 제시하고 과제별 대응방안을 마련했다. "
            },
            {
                "id": "NPRW1900000043.1740.11",
                "form": "김황식 국무총리는  이번 보고대회는 우리나라가 녹색성장과 관련해서 바른 방향으로 나아가고 있는지 살펴보는 좋은 기회였다 라며  내년에는 녹색성장의 성공사례를 대내외에 널리 확산시키는 한편 구조적 문제를 해결하기 위한 제도개선 노력에 박차를 가할 필요가 있다 고 강조했다. 특히 김 총리는 배출권거래제의 경우 기존 목표관리제를 시장 친화적으로 전환하는 제도이며 녹색성장의 상징적인 제도라며 도입을 적극적인 노력을 당부했다. "
            }
        ]
    }
]