[
    {
        "id": "NPRW1900000012.1589",
        "metadata": {
            "title": "비앤티신문 2010년 기사",
            "author": "조은지기자",
            "publisher": "한국경제신문사",
            "date": "20100602",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000012.1589.1",
                "form": "투표소로 간 '개념 연예인', \"여러분도 참여하세요\" "
            },
            {
                "id": "NPRW1900000012.1589.2",
                "form": "2일 오전 6시부터 진행된 제5회 전국동시지방선거에 많은 스타들이 적극적으로 참여하고 있다. "
            },
            {
                "id": "NPRW1900000012.1589.3",
                "form": "이른 아침부터 투표소를 찾은 연예인들의 모습이 포착되며 선거에 대한 관심 또한 높아지고 있는 추세다. "
            },
            {
                "id": "NPRW1900000012.1589.4",
                "form": "이순재, 김혜수, 박진희, 윤아, 써니, 찬성, 허가윤 등은 취재진의 카메라에 포착되며 검색어 순위에 이름을 올렸으며 박진희, 김창렬, 정종철, 황보 등은 인증샷을 통해 시민들의 투표를 종용하기도 했다. "
            },
            {
                "id": "NPRW1900000012.1589.5",
                "form": "새로운 수식어 '개념연예인' "
            },
            {
                "id": "NPRW1900000012.1589.6",
                "form": "선거에 적극적으로 참여한 스타들은 이름하야 '개념연예인'으로 불리고 있다. 당연한 국민의 권리를 행사한 것인지만 이마저도 실행에 옮기지 못하는 스타들과 시민들이 많은 것이 사실. 이에 먼저 솔선수범한 스타들이 주목을 받고 있는 것이다. "
            },
            {
                "id": "NPRW1900000012.1589.7",
                "form": "\"저도 투표했어요\" "
            },
            {
                "id": "NPRW1900000012.1589.8",
                "form": "투표장에 드러서며 많은 플래쉬 세례를 받은 스타들도 있지만 인증샷을 통해 팬들에게 소식을 전한 경우도 있었다. 아침 6시에 일등으로 투표소에 달려갔다는 배우 박진희는 신분증을 들고 있는 사진을 올리며 주목을 받았다. 개그맨 정종철은 미국 공연에 앞서 투표소를 찾았으며 DJ DOC의 김창렬은 \"투표소가 한산하다. 안하신분들 빨리 투표하세요\"라며 시민들의 참여를 권했다. "
            },
            {
                "id": "NPRW1900000012.1589.9",
                "form": "아이돌 스타의 첫 투표! "
            },
            {
                "id": "NPRW1900000012.1589.10",
                "form": "소녀시대의 윤아, 써니, 샤이니의 온유, 종현, 2PM의 황찬성, 포미닛의 허가윤 등 아이돌 스타들은 첫 선거에 임하며 뿌뜻한 마음을 숨기지 않았다. 윤아는 투표를 끝내고 \"처음이어서 설레고 기뻤다. 소중한 한 표를 행사할 수 있는 성인으로 성장했다는 사실이 뿌듯했다\"고 소감을 전하기도 했다. "
            },
            {
                "id": "NPRW1900000012.1589.11",
                "form": "이들의 참여는 선거와 정치에 대한 10대의 관심과 20대들의 참여를 유도하는데 작은 영향을 끼칠 것으로 보인다. 많은 팬들을 보유하고 있는 아이돌들의 투표로 인해 젊은 세대들에게 외면 당하고 있는 정치에 대한 관심을 환기시키는데 작은 도움이 될 것으로 예상된다. "
            },
            {
                "id": "NPRW1900000012.1589.12",
                "form": "'내조의 여왕' 심은하 "
            },
            {
                "id": "NPRW1900000012.1589.13",
                "form": "결혼 후 공식적인 자리에 모습을 드러내지 않았던 심은하는 서울시장 후보에 오른 남편 지상욱의 응원을 위해 이른 아침 투표소를 찾았다. 오랜만에 카메라 앞에 선 심은하의 모습으로 인해 많은 팬들과 네티즌들을 관심을 샀다. "
            },
            {
                "id": "NPRW1900000012.1589.14",
                "form": "한편 중앙선거관리위원회는 이번 지방선거 투표율이 50 대를 유지할 것으로 내다봤다. "
            }
        ]
    },
    {
        "id": "NPRW1900000012.2678",
        "metadata": {
            "title": "비앤티신문 2010년 기사",
            "author": "오나래기자",
            "publisher": "한국경제신문사",
            "date": "20100705",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000012.2678.1",
                "form": "손석희 '시선집중' 게시판 통해 '선거 불출마' 표명 "
            },
            {
                "id": "NPRW1900000012.2678.2",
                "form": "손석희 성신여대 교수가 MBC 라디오 '손석희의 시선집중' 홈페이지를 통해 7 28 재보선 불출마의사를 분명하게 알렸다. "
            },
            {
                "id": "NPRW1900000012.2678.3",
                "form": "손 교수는 7월5일 오후 자신이 진행하는 '손석희의 시선집중' 홈페이지의 '참 좋은 생각' 게시판에 직접 글을 남겨, 선거 불출마 의사를 표명했다. "
            },
            {
                "id": "NPRW1900000012.2678.4",
                "form": "손 교수는 \"다시 또 선거의 계절인가 봅니다\"라며 \"낯익은 이름들이 정치권의 영입대상이라 하여 언론을 타기 시작합니다\"라며 운을 뗐다. "
            },
            {
                "id": "NPRW1900000012.2678.5",
                "form": "이어 \"그 이름들 가운데 제 이름을 자주 발견하게 되는 것에 이제 사실 저도 좀 익숙해졌습니다\"라며 \"그런데 그 때마다 공통되는 점은 제 귀로 직접 들어본 적은 한 번도 없이 언론에 먼저 나서 한 동안 회자되다가 선거가 끝나면 사라진다는 것입니다\"라고 전했다. "
            },
            {
                "id": "NPRW1900000012.2678.6",
                "form": "손 교수는 \"정당관계자로부터 제안을 받은 적도, 기사를 낸 언론사의 확인전화를 받은 적도 전혀 없이 말입니다\"라며 \"그래서 제 나름대로 생각해 본 결과, 아마도 이것은 정치권의 마케팅 방법이 아닌가 합니다\"라고 설명했다. "
            },
            {
                "id": "NPRW1900000012.2678.7",
                "form": "또한 \"제가 안 나갈 것을 분명히 알면서도 이름을 거론하고, 그것이 언론에 한동안 운위되고 하는 와중에 제가 나서서 아니라고 하면 그야말로 '아니면 말고'하는 식이지요\"라며 \"공당으로서 온당치 않은 처사라고 생각합니다\"라는 뜻을 드러냈다. "
            },
            {
                "id": "NPRW1900000012.2678.8",
                "form": "손 교수는 \"제가 마케팅 같다고 한 그 메커니즘을 모르는 바 아니면서 또 이런 글을 올려야 하는 이유를 청취자 여러분께서도 알아주시리라 믿습니다\"라며 \"'시선집중'의 초심을 잃지 않도록 정진 하겠습니다\"라고 덧붙였다. "
            }
        ]
    },
    {
        "id": "NPRW1900000012.3127",
        "metadata": {
            "title": "비앤티신문 2010년 기사",
            "author": "비앤티신문",
            "publisher": "한국경제신문사",
            "date": "20100715",
            "topic": "정치",
            "original_topic": ""
        },
        "paragraph": [
            {
                "id": "NPRW1900000012.3127.1",
                "form": "오바마 대통령의 화법은 기적이다. "
            },
            {
                "id": "NPRW1900000012.3127.2",
                "form": "버락오바마 미국대통령은 참으로 영리하다. 말 한마디로 천 냥 빚을 갚는 것을 넘어, 전 세계인의 마음을 얻지 않았는가. 무자본 투자로 이룬 최고의 성과다. "
            },
            {
                "id": "NPRW1900000012.3127.3",
                "form": "내용은 고사하더라도 시원시원한 그의 음성과 정확한 발음, 간결한 문장구사, 그리고 깔끔하고 다부진 스타일이 청중들의 이목을 집중시키기에 충분하다. "
            },
            {
                "id": "NPRW1900000012.3127.4",
                "form": "오바마의 연설을 듣고 있으면 기분이 좋아진다. 뭔지 모를 희망이 솟아나기도 한다. 그의 연설에는 마력이 있는 것이 분명하다. NO!를 언급해야할 상황에서도 돌려서 YES!를 외친다. "
            },
            {
                "id": "NPRW1900000012.3127.5",
                "form": "긍정의 마음이나 말들의 중요성은 알고 있지만 일상 언어에서 실천하기란 쉽지 않다. 하지만 우리는 좋은 기의 파장이 우리주위를 감쌀 수 있도록 연마해야 한다. 부정적 메시지도 긍정으로, 절망 앞에서도 희망을 표현할 수 있는 기술을. "
            },
            {
                "id": "NPRW1900000012.3127.6",
                "form": "That's what i'm saying .\" 오바마의 연설을 듣고 있는 사람들이 연발하는 말이다. 말이 많은 사람이 결코 말을 잘하는 것은 아니다. 더군다나 상대방의 이야기를 듣기는커녕 자신의 말만, 자신이 하고 싶은 말만을 늘어놓는 사람은 어디에서든 아웃이다. "
            },
            {
                "id": "NPRW1900000012.3127.7",
                "form": "사람들은 자신이 듣고 싶어 하고 기억하고 싶어 하는 것에만 집중한다. 따라서 하고 싶은 말을 상대에게 전달하기 위해서 선행되어야 할 것은 상대가 듣고 싶은 말을 먼저 하는 것이다. 오바마의 연설에는 신기하게 청중들의 생각이 들어있다. "
            },
            {
                "id": "NPRW1900000012.3127.8",
                "form": "바야흐로 감성의 시대다. 정확한 수치와 통계자료만으로는 효과적인 소통이 불가능해졌다. 상대를 알고, 누구나가 공유할 수 있는 적절한 예시와 경험담의 언급으로, 머리보다는 감성의 문을 먼저 두드려서 I 도 YOU 도 아닌 WE의 공감을 얻어야 한다. "
            },
            {
                "id": "NPRW1900000012.3127.9",
                "form": "주장 할 때는 간결하고 강하게 그리고 반복적으로, 그러나 그 이전의 내용은 부드러운 화법으로 감성에 고리를 걸어 자신에게로 이끌어야 한다. 기억하는가! 미국 전역을 물들였던  We can do it.\" "
            },
            {
                "id": "NPRW1900000012.3127.10",
                "form": "말을 하는 것은 외줄타기와 같아서 자칫 발끈하는 말 한마디로, 그동안 쌓아온 이미지가 순식간에 바닥으로 곤두박질 칠 수도 있다. 그러니 상대의 의도된 공격에 휘둘리지 않는 자기통제 주문을 버릇처럼 외워야 한다. 또한 생각한 말도 체에 거르고 또 걸러서 불순물이 들어가지 않도록 입에서 나오는 말이 아닌 가슴에서 우러나오는 말을 해야 한다. "
            },
            {
                "id": "NPRW1900000012.3127.11",
                "form": "눈은 입보다 더 많은 말을 하므로, 입으로만 말하지 말고 표정으로도 말하는 연습을 해야 한다. 연설단 위의 오바마 대통령의 표정은 항상 의지와 확신이 담겨있다. "
            },
            {
                "id": "NPRW1900000012.3127.12",
                "form": "남을 비판하지도 말아야 한다. 그렇게 쏘아 올린 화살이 그대로 자신의 가슴에 꽂힐 것이기 때문이다. 비판할 시간에 유머러스한 한마디가 더 큰 플러스 요인이 된다. "
            },
            {
                "id": "NPRW1900000012.3127.13",
                "form": "쌍방 커뮤니케이션을 할 때에는 듣기가 미덕이다. 하고 싶은 말이 목까지 차올라도 경청하고 또 경청해야 대화의 방향을 내가 원하는 곳으로 이끌 수 있다. 상대의 말을 자꾸 가로채면 먹던 음식 빼앗긴 것보다, 돈 빼앗긴 것보다 더 기분 나쁘기 때문이다. "
            },
            {
                "id": "NPRW1900000012.3127.14",
                "form": "대화는 거기서 끝이다. 그리고 실수나 실언보다 더 악영향을 끼치는 것이 변명이다. 연인들의 다툼을 떠올려 보라. 싸움의 원인보다 구저리 구저리 늘어놓는 변명이 간점을 상하게 한다. 용서받을 수 있을 때 사과하자. 긴 변명은 과감히 편집해야 한다. "
            },
            {
                "id": "NPRW1900000012.3127.15",
                "form": "항상 가족과 함께 하며 가족의 소중함을 언급하는 오바마 미국 대통령의 이미지는 한마디로  기적, miracle 이다. "
            }
        ]
    },
    {
        "id": "NPRW1900000012.6367",
        "metadata": {
            "title": "비앤티신문 2010년 기사",
            "author": "비앤티신문",
            "publisher": "한국경제신문사",
            "date": "20101006",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000012.6367.1",
                "form": "빅뱅 출연료 논란 \"알고나 하는 소리?\" "
            },
            {
                "id": "NPRW1900000012.6367.2",
                "form": "6일 국회 문화체육관광방송통신위원회 한나라당 안형환 의원이 한국관광공사 사장 이참 에서 제출받은 국정감사 자료를 분석한 결과, 한국관광공사가 드라마 '하루' 에 출연한 동방신기 멤버 유노윤호와 그룹 빅뱅 탑 지드래곤 태양 승리 대성 에 각각 1억 원을 지급한 것으로 밝혔다. "
            },
            {
                "id": "NPRW1900000012.6367.3",
                "form": "안 의원은 이외에도 김범, 한채영, 박시후에게도 각각 4,000만원을 지급한 것으로 분석됐다고 설명했다. 그는 또 \"국내 최고 시청률을 기록하는 드라마의 회당 평균 제작비가 1억 5,000만원 수준임을 감안할 때 한국관광공사가 과다한 제작비와 출연료를 책정한 것\"이라고 강조했다. "
            },
            {
                "id": "NPRW1900000012.6367.4",
                "form": "국정감사장에서 드라마 출연자의 출연료가 공개되는 것도 이례적이지만 안 의원의 이런 지적은 연예계의 현실을 잘 모르는 의견이라는 지적이 나오고 있다. "
            },
            {
                "id": "NPRW1900000012.6367.5",
                "form": "원조 한류스타인 배용준의 TV드라마 1회 출연료는 약 2억 5천만 원으로 추정되며 송승헌 7000만원, 권상우 5000만원, 최지우가 약 4800만 원 이상인 것으로 알려지고 있다. 이 수치는 지난 2008년 12월1일 1일 서울 목동 방송회관에서 한국TV드라마PD협회 주최로 열린 'TV드라마 위기와 출연료 정상화' 세미나에서 나온 수치다. 지금은 이보다도 훨씬 더 올랐을 것이라는 연예 관계자들의 분석이다. "
            },
            {
                "id": "NPRW1900000012.6367.6",
                "form": "또한 드라마 '하루'는 주 시청자가 우리나라 뿐 아니라 일본, 중국, 베트남, 인도네시아, 태국 등 한류의 거점이 되는 아시아 각국을 비롯하여 미국, 영국 등 전 세계에서 공개하여 신한류를 일으키려는 '역작'임을 감안하면 이들의 출연료는 오히려 '싸다'는 것이 연예관계자들의 말이다. "
            },
            {
                "id": "NPRW1900000012.6367.7",
                "form": "특히 드라마 '하루'는 서울 한강을 비롯 부산 광안대교 센텀시티, 신항만, 전라남도 곡성, 경기도 양평, 해랑열차 등 과거와 현재를 아우르는 우리나라의 대표적인 관광지에서 촬영되었기 때문에 촬영기간과 난이도가 특히 높았던 것으로 알려져 단순히 30분짜리 드라마로 볼 수는 없다는 지적이다. "
            },
            {
                "id": "NPRW1900000012.6367.8",
                "form": "'신한류 연기자'로 손꼽히는 드라마 '하루' 출연배우들의 쉴틈 없는 스케줄 때문에 출연료보다도 스케줄 조정에 더 애를 먹었다는 것이 관계자들의 후문이다. "
            },
            {
                "id": "NPRW1900000012.6367.9",
                "form": "한편 한국방문의 해를 맞아 한국관광공사가 제작하고 제일기획이 진행하는 옴니버스 형식의 인터랙티브 드라마 '하루' 공식홈페이지 "
            },
            {
                "id": "NPRW1900000012.6367.10",
                "form": "http www.haru2010.com "
            },
            {
                "id": "NPRW1900000012.6367.11",
                "form": "는 국내외에서 커다란 반향을 불러일으킨데 이어 OST도 일본과 중국을 중심으로 큰 인기를 모으고 있어 한국관광에 큰 기여를 할 것으로 기대되고 있다. "
            }
        ]
    }
]