[
    {
        "id": "NPRW1900000013.3756",
        "metadata": {
            "title": "비앤티신문 2011년 기사",
            "author": "비앤티신문",
            "publisher": "한국경제신문사",
            "date": "20110323",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000013.3756.1",
                "form": "진중권 김여진 'MBC100분토론' 서 대한민국의 희망을 말한다! "
            },
            {
                "id": "NPRW1900000013.3756.2",
                "form": "지난 99년 10월 첫 방송 이후, TV토론 문화의 지평을 열어온 'MBC100분토론'이 오는 24일 500번째의 특별한 소통을 준비한다. "
            },
            {
                "id": "NPRW1900000013.3756.3",
                "form": "이번 500회 특집에서는 이른바 우리 사회의 '토론 종결자'라 할 수 있는 인명진 갈릴리 교회 담임목사, 전원책 변호사, 정규재 한국경제신문 논설실장, 진중권 문화평론가, 박경철 경제평론가, 배우 김여진이 초대돼 '대한민국의 희망'은 어디서 찾아야하는지 모색해 볼 예정이다. "
            },
            {
                "id": "NPRW1900000013.3756.4",
                "form": "우리 사회는 최근 경제계 일각에서 2030년 국민소득 10만 불 시대라는 청사진을 제시하는 등 외견상으로는 분명 부유해졌을지 모른다. 그러나 우리 사회의 속살을 들여다보면 고물가와 실업, 부실한 사회안전망에 서로가 서로를 믿지 못하는 저 신뢰사회의 위험에 노출되어 있다는 분석도 나오고 있다. 대한민국이 산업화와 민주화의 시대를 거쳐 선진화의 초입에 도달해 있다는 분석과는 반대로, 국민들은 사회제도에 대한 불신도는 높아지고, 이에 대한 실망과 개인의 불안은 날로 증폭되고 있다는 것이다. "
            },
            {
                "id": "NPRW1900000013.3756.5",
                "form": "'MBC100분토론'이 지난 15일부터 나흘간 전국 700명의 성인남녀를 대상으로 벌인 자체조사에 따르면, 우리 국민들은  현재의 한국사회와 국가제도는 여전히 믿음직스럽지 않고, 경제활동에 대한 걱정으로 불안하다 고 느끼는 것으로 나타났다. 국민들은 우리 사회의 신뢰도에 대해, 10점 만점에 5.28점으로 응답했다. 또한 사회적 불신의 가장 큰 원인으로 '정부와 정치권의 신뢰부족' 51.2 을 선택했으며, 그 다음으로는 '언론이나 인터넷 등을 통한 잘못된 정보의 유통'이 14.9 로 응답했다. "
            },
            {
                "id": "NPRW1900000013.3756.6",
                "form": "또한 우리 사회에서 가장 불신하는 조직으로 '청와대와 정부' 33.7 , '국회' 33.5 , '검찰과 경찰' 10.3 순으로 응답했다. 더구나 우리사회에서 가장 영향력 있는 집단으로 정치인 46.4 을 선택했음에도, 그들을 신뢰하느냐는 응답은 겨우 2.1 에 그쳐, 정부와 정치권에 대한 불신이 심각하다는 것을 보여주었다. "
            },
            {
                "id": "NPRW1900000013.3756.7",
                "form": "또한 '우리사회에서 성공하기 위해 가장 필요한 것은 무엇인가'를 묻는 질문에서 대해서 국민들은 '본인의 능력과 노력' 49.0 이라는 응답을 첫 손에 꼽았으나, 미래의 한국을 책임질 2,30대들은 '가족의 배경이나 인맥'을 성공의 주요 원인으로 꼽아, 과연 우리 사회가 올바른 방향으로 가고 있는지 시사점을 던지고 있다. "
            },
            {
                "id": "NPRW1900000013.3756.8",
                "form": "30대의 경우, '가족의 배경이나 인맥' 40.0 , '본인의 능력과 노력' 39.3  순으로 선택했으며, 20대들은 그 편차가 더 커져 '가족의 배경이나 인맥' 43.4 , '본인의 능력과 노력' 38.4  순으로 선택했다. "
            },
            {
                "id": "NPRW1900000013.3756.9",
                "form": "'MBC100분토론'이 전국단위로 실시된 시청자 앙케트 조사를 토대로, 야심차게 분비한 이번 주 500회 특집방송에서는 불신, 불안, 불통으로 꽉 막힌 우리시대를 진단해보고,  서로 믿지 못하는 사회와 그로 인한 개인의 불안 을 넘어선 우리 사회의 희망은 무엇인지 뜨겁게 논의해 본다. "
            }
        ]
    },
    {
        "id": "NPRW1900000013.5478",
        "metadata": {
            "title": "비앤티신문 2011년 기사",
            "author": "이철웅인턴기자",
            "publisher": "한국경제신문사",
            "date": "20110428",
            "topic": "정치",
            "original_topic": ""
        },
        "paragraph": [
            {
                "id": "NPRW1900000013.5478.1",
                "form": "최문순, 제36대 강원도지사 취임 \"모든 권력은 도민으로부터\" 약속 "
            },
            {
                "id": "NPRW1900000013.5478.2",
                "form": "4   27 보궐선거를 승리로 이끈 최문순이 36대 강원도지사 취임식을 가졌다. "
            },
            {
                "id": "NPRW1900000013.5478.3",
                "form": "이제 강원도는 두 번의 도정 공백사태와 권한 대행 체제에서 정상화 업무에 돌입, 강원도 현안 추진에 박차를 가하게 됐다. "
            },
            {
                "id": "NPRW1900000013.5478.4",
                "form": "최문순 강원도지사는 취임사를 통해 \"대한민국의 모든 권력은 국민에게서 나오고, 도의 모든 권력은 도민한테서 나온다는 진리를 다시 한번 확인, 도민들의 선택을 무겁게 받아들인다\"며 \"도민 모두를 하늘과 같이 귀하게 생각하겠다\"고 밝혔다. "
            },
            {
                "id": "NPRW1900000013.5478.5",
                "form": "이어 최문순 지사는 \"지역은 중앙의 종속물이 아니고 독립된 존재 가치를 가지며 다양성, 다원주의의 가장 중요한 표현\"이라며 \"지역의 가치를 지키고 높이는 것은 물론 강원도에서 평화와 번영의 메시지가 퍼질 수 있도록 힘을 다하겠다\"고 강조했다. 그리고 그는 \"강원도의 다양성은 살려가고 갈등은 줄이는 한편 모든 사람이 힘을 모을 수 있도록 하겠다\"며 \"도청을 창의적이고 진취적인 조직이 되게 하고 개방 행정, 투명 행정을 실현해 도민과 함께하는 도정을 펼치겠다\"고 역설했다. "
            },
            {
                "id": "NPRW1900000013.5478.6",
                "form": "연설 말미에서 최문순 지사는 \"알펜시아 문제, 물가, 구제역, 금강산 관광재개, 노령화 등 어느 것 하나 쉬운 것이 없는 난제들이 산적해 있다\"며 \"어려움이 있지만 서구의 여러 나라들도 이런 문제를 복지국가라는 틀로 풀어낸 만큼, 우리도 시작해 미래를 향해 가야 한다\"고 덧붙였다. 이어 그는 \"이번 선거는 도민들의 권리선언이었고 자신감, 자부심의 표현이었으며 성장주의에서 복지주의로의 전환이라는 의미도 있다\"며 \"도민의 의지를 받들어 '지성여신 '의 좌우명대로 도민을 귀하게 모시겠다\"고 약속했다. "
            },
            {
                "id": "NPRW1900000013.5478.7",
                "form": "한편 강원도지사 취임식에는 이광재 전 강원도지사를 비롯해 각급 기관, 사회단체장과 도민, 소년소녀가장 등 1천여명이 참석했다. 취임식에 앞서 도립예술단의 축하 공연을 하고, 맹형규 행정안전부 장관의 축하메시지를 강기창 행정부지사가 대신 읽었다. "
            }
        ]
    },
    {
        "id": "NPRW1900000013.6335",
        "metadata": {
            "title": "비앤티신문 2011년 기사",
            "author": "이대범인턴기자",
            "publisher": "한국경제신문사",
            "date": "20110514",
            "topic": "정치",
            "original_topic": ""
        },
        "paragraph": [
            {
                "id": "NPRW1900000013.6335.1",
                "form": "립싱크 금지법 발의 가요계 불만 토로 "
            },
            {
                "id": "NPRW1900000013.6335.2",
                "form": "미리 녹음된 음원에 따라 입모양만 따라하는 '립싱크'와 연주하는 손동작만 따라하는 '핸드싱크'를 법적으로 금지하자는 법안이 논란이 되고 있다. "
            },
            {
                "id": "NPRW1900000013.6335.3",
                "form": "5월13일 자유선진당 이명수 의원은  상업공연에서 립싱크나 핸드싱크를 해서는 안된다 는 내용의 공연법을 발의했다. "
            },
            {
                "id": "NPRW1900000013.6335.4",
                "form": "이 의원의 발의한 이 공연법에는 영리목적의 입장권 판매 공연과 기업의 협찬 공연, 출연료를 지급한 공연 등을 상업적 공연이라 정의했으며 부득이하게 립싱크나 핸드싱크의 공연을 할 경우 관중에게 이를 알려야 한다는 내용을 담고 있다. 또한 이를 위반하면 벌금 또는 과태료를 부과해야 한다는 내용도 담겨있다고 전했다. "
            },
            {
                "id": "NPRW1900000013.6335.5",
                "form": "이어 이 의원은  돈을 내고 가는 상업 공연에서 사전 고지 없이 립싱크를 한다면 관객에 대한 기만행위이고 사실상 사기행위이며, 과거 가요프로그램에 비해 최근에는 댄스그룹 중심의 아이돌 가수들 밖에 볼 수 없다. 장르의 편중현상은 결국 비주얼 중심의 가수들만 양성시키는 결과를 낳고 있다.\"고 밝혔다. 장르의 다양성을 꾀하고 대중가요의 질적 향상을 도모하겠다는 이야기다. "
            },
            {
                "id": "NPRW1900000013.6335.6",
                "form": "하지만 공연업계는 이 의원이 발의한 법안에 대해서 논란이 팽배하다. 현재 한류를 차지하고 있는 대다수의 곡들이 아이돌 가수들이 부른 댄스곡이며 격렬한 동작이 병행되기에 립싱크는 인정해야 한다는 의견이다. 이어 립싱크와 라이브 공연의 결정 여부는 공연을 실행하는 이들에게 맡겨야 할 자율적 의사라는 뜻도 밝혔다. "
            },
            {
                "id": "NPRW1900000013.6335.7",
                "form": "더욱이 밴드 공연을 해야 하는 그룹일 경우 열악한 무대 환경으로 인해 립싱크 법안이 통과될 경우 공연이 거의 불가능 하다는 입장이다. 밴드의 연주를 뒷받침할 만한 음향 장비를 갖추고 있는 무대는 좀처럼 찾아보기 힘들다는 것. "
            },
            {
                "id": "NPRW1900000013.6335.8",
                "form": "이 의원의 이러한 법안에 대해서 시민들의 의견도 분분하다.  가수는 노래하는 사람이기에 라이브는 관객에 대한 예의다 고 찬성하는 시민들도 있는 반면,  비주얼, 춤, 퍼포먼스 등의 노래 이외의 것들도 기대를 할 수 있기에 법으로 규제하는 것은 옳지 못하다 는 반대 의견도 보이고 있다. "
            }
        ]
    }
]