[
    {
        "id": "NPRW1900000036.16",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.16.1",
                "form": "구미시장 선거, 새누리 새정치 무소속  4파전 "
            },
            {
                "id": "NPRW1900000036.16.2",
                "form": "6월 4일 전국지방동시선거가 10여일 앞으로 다가왔다. 이번 6.4 지방선거는 세월호 참사 여파로 다소 차분한 분위기로 치러지고 있다. 각 후보들도 노래나 율동 등 떠들썩한 선거유세를 자제하고 있다. 하지만 앞으로 4년 구미시를 이끌 선장을 뽑는 선거인만큼 구미시민들의 관심은 뜨거워지고 있다. 이번 지방선거에 출마한 구미시장 후보들의 선거공약과 지역 정가의 선거 전망 등을 알아봤다. "
            },
            {
                "id": "NPRW1900000036.16.3",
                "form": "집권여당에 대한 심판 vs 식지 않는 친박 정서 "
            },
            {
                "id": "NPRW1900000036.16.4",
                "form": "정계는 세월호 참사로 집권여당에 실망한 30 40대 유권자의 표심이 이번 선거의 승패를 좌우할 것으로 보고 있다. 대구 경북 지역의 경우  새누리당 후보 가 곧 당선을 의미한다 고 하지만 이번 선거는 섣불리 판단하기 쉽지 않은 상황. 세월호 참사 사고를 통해 여실히 드러난 정부의 문제점 때문이다. "
            },
            {
                "id": "NPRW1900000036.16.5",
                "form": "구미지역의 경우 워낙 친박정서가 강해 세월호 참사의 여파가 그다지 큰 영향을 미치지 않을 것 같다는 견해도 많지만 구미지역 인구의 연령대가 낮은 편이고 집권여당에 대한 불만과 실망감을 적극적으로 드러내는 젊은 유권자의 성향을 고려하면 새누리당 후보라도 결코 안심할 수 없는 상황이라는 의견도 만만치 않은 상황이다. "
            },
            {
                "id": "NPRW1900000036.16.6",
                "form": "시장 선거, 무소속 후보 단일화 결렬 4파전으로 "
            },
            {
                "id": "NPRW1900000036.16.7",
                "form": "구미시장 선거는 한 때 무소속 후보간 단일화가 거론되기도 했으나 김석호 이재웅 후보가 각각 현수막을 내걸며 선거유세에 돌입한 것으로 미루어볼 때  후보 단일화는 물 건너간 것 아니겠느냐 는 것이 지역 정계의 시선이다. 이로써 구미시장 후보는 5월 23일 현재 새누리당 남유진 후보, 새정치민주연합 구민회 후보, 무소속 김석호 후보, 무소속 이재웅 후보 기호순  등 4파전으로 압축된 상태. "
            },
            {
                "id": "NPRW1900000036.16.8",
                "form": "새누리당 남유진 후보는 지난 16일 선거사무소를 열고 본격 선거전에 돌입했다. 남 후보는 세월호 참사 애도의 뜻으로 선거송과 율동없는 조용한 선거유세를 선언하고 차분하게 유세에 나서고 있다. "
            },
            {
                "id": "NPRW1900000036.16.9",
                "form": "남유진 후보는  8년이란 시간 동안 오로지 구미시 발전만을 생각해왔다. 안전도시, 행복도시, 명품도시를 만들기 위해 마지막 열정을 다하겠다 며  대형국책사업 차질 없이 이행하고 투자유치 8조원, 일자리 8만개, 국책사업유치 8조원은 물론 문화 관광형 전통시장 육성, 소상공인 지원확대 등  행복플랜119 를 통해 제시한 9개 부문 119개 공약사업을 충실히 이행해  더 큰 구미 를 건설하겠다 고 다짐했다. "
            },
            {
                "id": "NPRW1900000036.16.10",
                "form": "새정치민주연합 구민회 후보는 지난 20일 선거사무소 개소식을 열고 필승을 결의했다. 구민회 후보는  구미시장에 처음 출마했던 것이 4년 전보다 구미의 현재 사정은 더 악화되고 있다 며  단체장이 잘못했다면 투표를 통해 바꿔야 한다. 이번 선거에서 서민의 힘을 투표로 보여주자 고 말했다. "
            },
            {
                "id": "NPRW1900000036.16.11",
                "form": "이어 구민회 후보는  가장 시급한 문제는 대형마트로 인해 초토화된 자영업과 우리사회 전반에 심각하게 대두된 비정규직 문제를 해결하는 것이다. 이것이 해결되지 않고는 구미 뿐만 아니라 대한민국 미래가 암울하다 며  구미공단활성화와 공업도시화에 따른 시민주거, 안전문제 등에 대한 대책을 마련하겠다 고 강조했다. "
            },
            {
                "id": "NPRW1900000036.16.12",
                "form": "지난 16일 선거후보에 등록한 무소속 김석호 후보는  석호야 구미 살리도 라는 이색 슬로건을 내걸고 본격 선거전에 돌입했다. 김석호 후보는  구미에서 나고 자란 구미인으로서 구미가 점차 몰락하고 있는 지금의 현실을 두고 볼 수 없어 무소속 출마를 결심했다 며  구미는 지금 구미를 제대로 연구하고 이해하는 산업전문가가 필요하다. 구미를 창조경제의 메카로 만들겠다 고 다짐했다. "
            },
            {
                "id": "NPRW1900000036.16.13",
                "form": "김 후보는  구미시장에 당선된다면 대기업 재투자 증대, 중소기업 육성책 마련, 재래시장 활성화, 박정희 전 대통령 기념관 건립 등을 꼭 이뤄내겠다 며  구미의 산업경제 전문가로서 구미의 산업인프라를 활용해 신소재산업, 그린에너지, 창조산업을 부흥시키겠다 고 강조했다. "
            },
            {
                "id": "NPRW1900000036.16.14",
                "form": "무소속 이재웅 후보는  남유진 후보의 3선 연임을 저지해야 한다 이라며  시민들의 3선 불가 여론도 상당하지만 2012년도 청렴도 조사 외부 청렴도 68위, 내부 청렴도 73개 시 중 73위 꼴찌, 경상북도 23개 시장 군수 중 교체지수 21위, 재난지역 선포라는 최악의 불산사태 당시 골프연습장을 찾는 비상식적 후보가 구미시장이 되어서는 안 된다 고 주장했다. "
            },
            {
                "id": "NPRW1900000036.16.15",
                "form": "이재웅 후보는 선거공약으로 시민 중심의 현실적 과제를 우선 반영한  희망 플러스 100대 공약 을 제시하고,  경제, 문화 예술 체육 관광, 사회복지 교육, 농축산 환경, 도시행정, 시정 등 6개 분야로 구분, 중 단기로 나눠 단계적으로 시행하겠다 고 약속했다. "
            },
            {
                "id": "NPRW1900000036.16.16",
                "form": "경북도의원, 시의원 선거, 무투표 당선지역 총 5곳 "
            },
            {
                "id": "NPRW1900000036.16.17",
                "form": "한편 구미시장 선거와 함께 경북도의원과 시의원 선거전도 달아오르고 있다. 도의원 선거는 6개의 선거구에서 6명의 의원을 선출하는데, 총 11명의 후보가 출마했다. 이중 을지역 4,5,6 선거구는 무투표 당선자를 냈다. "
            },
            {
                "id": "NPRW1900000036.16.18",
                "form": "갑지역의 3개 선거구는 모두 본선 경쟁을 치러야 한다. 1선거구 선주원남동, 도량동 는 4대1, 2선거구 형곡동, 송정동, 원평동, 지산동 는 3대1, 3선거구 상모사곡동, 임오동, 신평동, 공단동, 비산동, 광평동 는 2대1의 경쟁률을 보이고 있다. "
            },
            {
                "id": "NPRW1900000036.16.19",
                "form": "총 45명이 출마 새누리당 19명 새정치민주연합 4명 녹색당 1명 무소속 21명 한 시의원 선거는 지역구 20명 정원 중 2명의 무투표 당선자 사 선거구 선산읍 무을면 옥성면 를 냈다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.54",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.54.1",
                "form": "부산시장 상호 비방전 가열 진보당 사퇴여부 최대 변수 "
            },
            {
                "id": "NPRW1900000036.54.2",
                "form": "부산시장 선거전이 뜨겁다. 서병수 새누리당 후보와 오거돈 무소속 후보가 오차범위내 접전이 계속되면서 상호비방전도 가열되고 있다. "
            },
            {
                "id": "NPRW1900000036.54.3",
                "form": "서 후보는 27일 방송토론회에서 \" \"언론 보도에 따르면 거의 베끼기 수준\"이라며 \"의혹 제기가 사실이라면 중범죄\"라며 거듭 논문표절 의혹을 제기했다. 이에 오 후보는 \"의혹을 제기한 사람은 새누리당에 반대하는 인사들의 논문을 모두 표절 시비로 몰아간 새누리당의 앞장이 역할을 한 장본인\"이라며 \"새누리당은 검증되지 않은 자료를 여과없이 사용해 선거를 진흙탕으로 만들어 가고 있다\"고 비난했다. "
            },
            {
                "id": "NPRW1900000036.54.4",
                "form": "신공항 가덕도 유치 문제도 쟁점으로 부상했다. "
            },
            {
                "id": "NPRW1900000036.54.5",
                "form": "서 후보는 \"지난 정부 때는 신공항 건설에 대한 의지 자체가 없었지만 박근혜 정부는 가덕도 유치를 확약했다\"며 \"힘있는 여당 후보로서 가덕도 유치를 반드시 성사시켜 부 울 경 광역경제협력체의 기초를 놓겠다\"고 말했다. 그는 언론인터뷰에서 \"만에 하나 부산에 유치가 안 된다고 한다면 시장직을 사퇴하겠다\"고 배수진을 쳤다. 그 시기는 정부 입지조사 결과가 나오는 내년 9월이다. "
            },
            {
                "id": "NPRW1900000036.54.6",
                "form": "오 후보는 \"신공항 문제는 김해공항의 포화상태를 해결하기 위해 부산이 필요해서 추진하는 사업\"이라며 \"신공항 논의에서 대구, 경북을 배제하고 민지로 추진해야 한다\"고 기존의 입장을 고수했다. 시장직을 걸겠다는 서 후보에 대해 \"무책임하다\"며 비판했다. "
            },
            {
                "id": "NPRW1900000036.54.7",
                "form": "고창권 통합진보당 후보의 사퇴여부가 막판 최대 변수가 될 전망이다. 각종 여론조사에서 6  안팎의 지지율을 보이고 있는 고 후보가 전격 사퇴할 경우 서 후보와 오 후보간 균형추가 오 후보로 기울 수 있기 때문이다. 현재 오 후보와 고 후보 양측은 \"새누리당 일당 독점구조를 깨야 한다\"는 데 한 목소리를 내고 있다. 오 후보측은 공식적인 단일화를 할 경우 서 후보측의 색깔공세를 우려해 고 후보 스스로 양보하길 내심 바라는 눈치다. 고 후보 역시 어떤 형태든 야권 승리를 위해 결단을 요구받고 있지만 아무런 명분없이 사퇴하기는 어려운 처지여서 고심하는 분위기다. 서 후보측은 양자가 결국 단일화할 것으로 보고 대응책을 마련 중인 것으로 알려졌다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.67",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.67.1",
                "form": "광주시장 선거 '양강'으로 재편 "
            },
            {
                "id": "NPRW1900000036.67.2",
                "form": "강운태 후보가 무소속 단일후보로 결정되면서 광주시장 선거가 '양강 체제'로 재편됐다. "
            },
            {
                "id": "NPRW1900000036.67.3",
                "form": "강운태 이용섭 후보는 26일 광주 김대중컨벤션센터에서 공동 기자회견을 갖고 단일화 여론조사 결과를 이같이 발표했다. "
            },
            {
                "id": "NPRW1900000036.67.4",
                "form": "이에 앞서 두 후보는 지난 25일 미디어리서치와 서울리서치에 의뢰해 유권자 각 1100명씩을 대상으로 '본선 경쟁력과 적합도' 여론조사를 실시했다. "
            },
            {
                "id": "NPRW1900000036.67.5",
                "form": "여론조사결과는 양측 합의대로 공개되지 않았지만 초박빙으로 알려졌다. 이 후보는 이날 강 후보의 선거대책위원장을 맡기로 했다. "
            },
            {
                "id": "NPRW1900000036.67.6",
                "form": "무소속 단일후보가 결정되면서 광주시장 선거는 새정치민주연합 윤장현 후보와 치열한 접전이 예상된다. "
            },
            {
                "id": "NPRW1900000036.67.7",
                "form": "더군다나 광주시장 선거는 전략공천을 강행했던 새정치민주연합 김한길 안철수 공동대표의 '평가'를 묻는 의미가 더해져 전국적 관심을 받게 됐다. "
            },
            {
                "id": "NPRW1900000036.67.8",
                "form": "강 후보는 단일화 여세를 본선까지 이어가는 게 관건이다. "
            },
            {
                "id": "NPRW1900000036.67.9",
                "form": "YTN이 지난 23 24일 광주 유권자 720명을 대상으로 실시한 여론조사 결과, 무소속 단일후보가 강 후보 47.5 로 결정됐을 때 윤 후보 23.7 를 크게 앞선 것으로 조사됐다. "
            },
            {
                "id": "NPRW1900000036.67.10",
                "form": "이에 따라 강 후보는 '감동 있는 단일화 과정'을 적극 홍보할 방침이다. "
            },
            {
                "id": "NPRW1900000036.67.11",
                "form": "특히 두 후보가 여론조사에서도 초박빙 승부를 벌였고 이를 이 후보가 '조건 없이 승복했다'는 점을 최대한 부각시켜 '명분 없는 전략공천'을 감행한 새정치민주연합을 심판하겠다고 벼르고 있다. "
            },
            {
                "id": "NPRW1900000036.67.12",
                "form": "두 후보는 이날 합의문을 통해 \"밀실공천 낙하산 공천을 심판하고 광주시민의 자존심 회복에 최선을 다하겠다\"고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.67.13",
                "form": "이에 맞서는 새정치민주연합 윤 후보는 지지층 결집을 통해 '막판 역전'을 노리고 있다. "
            },
            {
                "id": "NPRW1900000036.67.14",
                "form": "특히 2017년 정권교체를 위해서는 새정치민주연합에 대한 지지가 필요하다고 강조하고 있다. "
            },
            {
                "id": "NPRW1900000036.67.15",
                "form": "여기에 강 후보의 약점을 최대한 부각시키겠다는 전략도 함께 구사하고 있다. 이에 따라 새정치민주연합 지도부가 윤 후보에 대한 총력 지원을 검토하고 있다. 윤 후보 측 한 관계자는 \"시민들이 윤 후보의 경쟁력과 정권교체의 필요성이 깊숙이 알고 있기 때문에 승리를 자신 한다\"고 설명했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.69",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.69.1",
                "form": "'해피수원' 귀환이냐, '휴먼시티' 수성이냐 "
            },
            {
                "id": "NPRW1900000036.69.2",
                "form": "'해피수원의 귀환'이냐, '휴먼시티의 수성'이냐. "
            },
            {
                "id": "NPRW1900000036.69.3",
                "form": "인구 1200만명의 전국 최대 기초자치단체인 수원시를 이끌어 갈 시장 자리를 놓고 토박이 출신 전 현직 시장이 8년 만에 재대결을 펼친다. "
            },
            {
                "id": "NPRW1900000036.69.4",
                "form": "전직 재선시장인 새누리당 김용서 73  후보는 '해피수원'이란 도시브랜드로, 현 시장인 새정치민주연합 염태영 53  후보는 '휴먼시티'라는 도시브랜드로 시정을 이끌었다. "
            },
            {
                "id": "NPRW1900000036.69.5",
                "form": "이들은 지난 2006년 민선 4기 지방선거에서 한차례 맞대결을 펼쳤다. 당시 시장이던 김 후보가 열린우리당 소속의 염 후보를 큰 표차로 누른 바 있다. 그러나 지난 2010년 민선 5기 지방선거에서는 염 후보가 당시 한나라당 후보로 출마한 심재인 후보를 누르고 당선됐다. "
            },
            {
                "id": "NPRW1900000036.69.6",
                "form": "이번 선거는 두 후보의 입장이 뒤바뀐 가운데 '세월호 참사'라는 초유의 사태 속에서 치러지기 때문에 선거결과가 주목된다. "
            },
            {
                "id": "NPRW1900000036.69.7",
                "form": "김 후보는 수원에서 초 중 고교를 졸업하고 수원시의회 3선 의원으로 의장을 지낸 뒤 시장에 출마해 재선하는 등 수원시와 18년간 인연을 맺어온 인물이다. 김 후보는 당초 승리를 장담할 수 없던 당내 경쟁에서 50대 유력후보 3명을 제치고 본선에 오르는 노익장을 과시했다. "
            },
            {
                "id": "NPRW1900000036.69.8",
                "form": "김 후보는 \"이번 선거는 정체되고 무너진 수원을 다시 살리느냐 선택의 문제\"라며 \"퇴보하고 있는 수원의 경제를 다시 일으켜 세우겠다\"며 7개 핵심공약을 발표했다. 안전교육관 건립, 첨단산업 집적화 단지 조성, 수원형 어린이집 학교 방과후 강사료 지원, 수원화성의 완벽한 복원, GTX 연장 노면전철 신설 버스준공영제도입, 노인 아동전문병원 서수원 종합 스포츠타운 조성 등이다. "
            },
            {
                "id": "NPRW1900000036.69.9",
                "form": "이에 맞서는 염 후보는 수원에서 초중고교를 나와 서울대 농대를 졸업한 뒤 수원에서 시민 환경운동을 해왔다. 노무현 대통령의 참여정부 시절 청와대 비서관도 지냈다. 염 후보는 지난 4년간 프로야구 10구단과 수원고등법원 유치, 수인선 지하화, 비상활주로 고도제한 해제, 수원비행장 이전 가시화 등 해묵은 현안을 풀어냈다고 자평한다. 그는 광교 컨벤션센터 건립, 노면전차 트램  도입, 서수원 R D 사이언스파크 조성 등 굵직한 사업과 함께 미취학아동 건강검진, 초 중등 여학생 초경바우처, 임산부 건강진단 등 '무지개 복지도시' 공약도 제시했다. "
            },
            {
                "id": "NPRW1900000036.69.10",
                "form": "염 후보는 '사람중심, 더 큰 수원'을 슬로건으로 \"인간의 기본권인 인권을 중시하고 나아가 모두가 행복한 수원을 건설하겠다\"고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.69.11",
                "form": "두 후보의 양강 대결 속에 통합진보당 임미숙 44  후보와 정의당 김규화 51  후보 역시 현장을 중심으로 표심을 공략하고 있다. 임 후보는 경기자주여성연대 상임대표 등 지역 내 시민단체에서 활동해왔고 현재는 수원시 당원협의회장을 맡고 있다. 임 후보는 일자리와 주거, 보육과 교육, 노후재난 불안 등 5대 서민 걱정거리를 해소하겠다고 약속했다. "
            },
            {
                "id": "NPRW1900000036.69.12",
                "form": "정의당 김 후보는 심상정 원내대표 사회복지특보를 지내는 등 사회복지 전문가임을 강조한다. 김 후보는 시립 노인요양병원 산후조리원 건립, 사회서비스 향상을 위한 '사회서비스인력공단설립' 등 6대 정책을 추진하겠다고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.70",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140527",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.70.1",
                "form": "신 구도시 표심 다른 성남, 이번 선택은? "
            },
            {
                "id": "NPRW1900000036.70.2",
                "form": "민선 6기 성남시정을 이끌어갈 적임자는 누구일까. "
            },
            {
                "id": "NPRW1900000036.70.3",
                "form": "경기도의 '신정치 1번지'로 불리는 성남은 여야 모두 수도권 격전지로 분류하고 있다. 역대 선거에서 야  성향이 강한 본시가지 수정 중원구 와 보수성향의 신도시 분당구  표심이 다르게 나타나 여야가 단체장을 번갈아 차지했다. "
            },
            {
                "id": "NPRW1900000036.70.4",
                "form": "그러나 이번 지방선거는 세월호 참사의 여파가 최대 변수로 떠오르면서 승부를 점치기 어렵다는 분석이 나오고 있다. 여기에 여야 경선에 참여했다 탈락해 무소속으로 출마한 후보들이 어떤 영향을 미칠지도 관심이다. "
            },
            {
                "id": "NPRW1900000036.70.5",
                "form": "실제 최근 실시된 여론조사 결과를 보면 새누리당 신영수 62  후보와 새정치민주연합 이재명 49  후보가 오차 범위 내에서 접전을 벌이며 양강구도를 형성한 가운데 새정치국민의당 허재안 61 , 무소속 박영숙 58 여  후보가 쫓고 있는 모양새다. "
            },
            {
                "id": "NPRW1900000036.70.6",
                "form": "신영수 후보는 수정구에서 18대 국회의원을 지낸 뒤 19대 총선에서 재선에 도전했다가 고배를 마셨다. 그는 국회의원 시절 국토해양위 소속으로 성남시 숙원인 성남비행장 고도제한 완화, 본시가지 재개발사업 활성화 등에 주력했다. 이번 시장선거에 출사표를 던진 그는 젊은 층이 모이는 창조경제도시, 공교육이 활성화되고 문화가 어우러지는 교육문화도시, 맞춤형 주거재생 명품주거도시, 시민이 안전한 녹색안심도시, 투명한 열린통합도시를 주요 공약으로 내세웠다. "
            },
            {
                "id": "NPRW1900000036.70.7",
                "form": "이재명 후보는 입지전적 인물로 잘 알려져 있다. 그는 1970년대부터 성남에서 공단 노동자로 일했고 사법고시 합격 후 인권 변호사로 활동하면서 무료 변론과 노동인권 보호 활동을 하다가 2010년 성남시장에 당선됐다. 민선5기 시장 취임 직후 모라토리엄 채무지불유예 을 선언하고도 복지예산을 대폭 늘리는 등 공격적인 복지시책을 폈다고 자평한다. 그는 시민생명과 안전지킴이 확대, 성남형교육지원 1000억원 조성, 본시가지 도시재생정비기금 8000억원 조성, 지속가능 일자리 15만개 창출, 공영개발로 자주재원 1조원 조성 등을 공약했다. "
            },
            {
                "id": "NPRW1900000036.70.8",
                "form": "허 후보는 새정치민주연합의 이 후보 공천에 반발해 탈당했다. 수정구에서 도의원 3선, 도의회 의장을 지내면서 지방자치 경험을 쌓았다. 그는 추가 부담금 없이 본시가지 재개발사업을 추진하겠다고 밝혔다. 또 복정 오리 버스중앙차로 및 환승센터 설치, 1공단 부지 공원조성계획 전면 백지화, 남한산성 유원지 을지대 구간 지하주차장 및 문화관광장 조성 등을 주요 공약으로 제시했다. "
            },
            {
                "id": "NPRW1900000036.70.9",
                "form": "무소속 박 후보는 새누리당 공천을 받지 못하자 탈당한 후 출마했다. 의사 출신 보건소장으로 보건의료분야에서 역량을 발휘했고, 첫 여성 분당구청장이란 경력도 쌓았다. 박 후보는 성남시 명칭을 분당시로 변경, 판교공공임대아파트 분양기간 단축, 야탑역광장 공원 조성, 재래시장 현대화, 노인의료센터 건립 등을 공약했다. "
            },
            {
                "id": "NPRW1900000036.70.10",
                "form": "한편 통합진보당 시장 후보로 등록했던 정형주 49  후보는 21일 \"무능하고 무책임한 박근혜 정부와 새누리당을 심판해야 한다는 대의를 위해 사퇴를 결심했다\"며 후보직에서 물러났다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.83",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140528",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.83.1",
                "form": "부천시장 선거, 문예회관 건립 대립 "
            },
            {
                "id": "NPRW1900000036.83.2",
                "form": "6 4 지방선거에 출마한 새누리당 이재진, 새정치민주연합 김만수 부천시장 후보가 27일 시청 어울마당에서 열린 정책토론회에서 열띤 공방을 벌였다. 특히 두 후보는 문예회관 건립 문제를 놓고 대립각을 세웠다. "
            },
            {
                "id": "NPRW1900000036.83.3",
                "form": "이재진 후보는 \"문예회관 건립은 1400억원의 막대한 예산이 든다\"면서 \"부천의 재정적 여건을 고려해 장기적으로는 필요한 사업이지만 현재로는 무엇이 중요한 사업인지 판단해야 한다\"고 반대입장을 분명히 했다. "
            },
            {
                "id": "NPRW1900000036.83.4",
                "form": "이에 김만수 후보는 \"문예회관 건립은 부천필 전용홀을 포함한 20년 이상된 부천의 숙원사업으로 더 미룰 수 없다\"면서 \"다만, 현 중앙공원 입지에 대해서는 지역주민 여론을 수렴하겠다\"고 말했다. "
            },
            {
                "id": "NPRW1900000036.83.5",
                "form": "이들은 지하철 7호선 급행열차에 대해서도 공방을 펼쳤다. 이 후보는 \"지하철 7호선 급행열차를 신설을 통해 운행시간을 단축시키겠다\"고 밝혔으나 김 후보는 \"온수역 회차 차량을 상동역 회차로 돌리면 운행시간이 6분에서 4분30초로 단축시킬 수 있다\"며 다른 해법을 제시했다. "
            },
            {
                "id": "NPRW1900000036.83.6",
                "form": "두 후보는 이밖에 안전대책, 일자리 창출 공약 등을 제시하면서 자신이 적임자임을 강조했다. "
            },
            {
                "id": "NPRW1900000036.83.7",
                "form": "주요공약인 일자리 창출 및 지역경제 활성화에 대해 김 후보는 \"부천의 기업이 활성화돼야 하는데 문제는 땅이 좁고 땅값이 비싸서 기업들이 외지로 나간다는 점\"이라며 \"종합운동장 역세권개발 등을 통해 소규모 기업 활동을 활성화 하겠다\"고 강조했다. 이재진 후보는 \"무엇보다 경제가 살아야 한다\"면서 \"작은 중소기업, 영세 소상공인을 지원할 수 있는 지원센터, 소상공인 옴부즈만 제도를 통해 지원하겠다\"고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.83.8",
                "form": "안전대책과 관련, 김 후보는 \"내년까지 부천 전 지역에 CCTV 4164대를 설치하고 365안전센터를 신설해 재난 방지 전문직 공무원을 채용하겠다\"고 약속했고, 이 후보는 \"안전과 범죄는 예방이 우선인 만큼 조기에 CCTV확대와 안전교육센터 설립하겠다\"고 밝혔다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.147",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140530",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.147.1",
                "form": "OK시골 김경래의 전원스타일 "
            },
            {
                "id": "NPRW1900000036.147.2",
                "form": "세월호로 어수선하던 세상은 지방선거로 또 분주해졌다. 울긋불긋한 현수막들이 큰 빌딩 이마에 붙어 있다. 실물보다 훨씬 좋은 인상의  훈남  사진을 내걸고 감각적인 구호로 눈길을 끈다. 6월 4일은 전국지방동시선거일이다. 선거를 하려니 누가 누군지 모르겠다. 내가 골라내야 할 사람이 한두명이 아니다. 수십명에 대한 분석이 필요하다. 정말 실력있고 양심적이며 부정하지 않은 사람을 택해야 한다. 말만 믿고 찍었다 속은 것이 한두번이 아니기 때문이다. 제대로 된 유권자 노릇을 하려니 후보자만큼 바쁜 날이다. "
            },
            {
                "id": "NPRW1900000036.147.3",
                "form": "벼슬하겠다고 나서는 사람들로 시끄러운 세상에 살다보니  처사 가 그립다. 조선 중기 당쟁이 심해지자 정치에 염증을 느낀 선비들 중 벼슬을 포기하고 전원생활을 택한 이들이 많았다. 출세를 위한 형식적인 학문을 버리고 자신의 공부에 전념했던 이들이다. 정치가 마음에 안 들면 사직상소를 올려 권력을 꾸짖기도 했다. 남명 조식과 화담 서경덕이 대표적 인물이다. "
            },
            {
                "id": "NPRW1900000036.147.4",
                "form": "같은 해 태어난 퇴계 이황이 현실정치에 참여해 활발한 활동을 할 때 남명 조식은 전원에 묻혀 살았다. 둘은 학문적으로 쌍벽을 이루었고 다툼도 있었지만 서로를 인정했다. 은둔만 한 것이 아니다. 어린 왕 뒤에서 권력을 휘둘렀던 문정왕후를 대놓고  과부 라 하며 간담이 서늘한 목숨 건 상소도 올렸다. 조정은 그런 처사로 늘 긴장했다. "
            },
            {
                "id": "NPRW1900000036.147.5",
                "form": "황진이와의 러브스토리로 유명한 서경덕은 개성에 살았다. 대제학을 지냈던 소세양, 고승인 지족선사를 미모로 농락한 황진이는 서경덕을 유혹을 했다. 하지만 끄떡도 않자 스승으로 모시고 공부를 했고 마음으로 존경했다. 여러 번 벼슬을 추천받았고 과거에 장원 급제도 했지만 단념하고 전원에 묻혀 공부하고 교육에만 힘쓴 서경덕은 진정한 처사였다. "
            },
            {
                "id": "NPRW1900000036.147.6",
                "form": "삼국지의 스타 제갈공명도 처사였다. 와룡강가에 초가집을 짓고 전원생활을 즐기는 제갈공명의 소문을 들은 유비는 세 번을 찾아간다. 유비의 정성에 감동한 제갈공명은 그의 군사가 되기로 결심하고 초가를 나온다. 이것이 유명한  삼고초려 다. "
            },
            {
                "id": "NPRW1900000036.147.7",
                "form": "선거일이 가까워질수록 홍보 방송은 더 요란하다. 거리는 원색 옷을 입은 선거꾼들의 춤사위로 현란하다. 정치에 참여해 세상을 이롭게 하고 때론 바꾸는 것은 매우 큰일이다. 하지만 속 시끄럽고 겉만 요란한 현실 정치가 싫어 벼슬을 떠나 전원생활을 택한 현대판  처사 들도 많다. 이들을 찾아 삼고초려할 수 있는 권력자들의 마인드가 필요하다. 전원에 묻힌  처사 를 찾아 그들의 얘기를 듣는 것도 선거에 이겨 벼슬길로 나서는 사람들이 올바른 정치를 하고 스스로 성공하는 길이 될 수도 있다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.211",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140603",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.211.1",
                "form": "구미시장 후보 공약 바로 보기 "
            },
            {
                "id": "NPRW1900000036.211.2",
                "form": "지역의 일꾼을 뽑는 6.4지방선거가 코앞으로 다가왔다. 선거가 다가오면서 후보들의 유세전도 뜨겁게 달아올랐다. 그러나 정작 유권자들은 후보들의 점퍼 색깔이나 소속정당 외에 그들의 공약에 대해 잘 모르는 경우가 많다. 구미시장 후보들이 내세운 공약을 구미 내일신문이 요약 정리했다. 시민 여러분의 소중한 한 표를 행사하는데 도움이 되길 기대한다. 편집자 주 "
            },
            {
                "id": "NPRW1900000036.211.3",
                "form": "구미시장 후보 모두  구미공단 활성화  한목소리 "
            },
            {
                "id": "NPRW1900000036.211.4",
                "form": "지난 26일 오전 대구MBC 후보자 토론회에 참석한 구미시장 후보 4명은 모두  구미공단 활성화 에 입을 모았다. 이 자리에서 구민회 후보는  IMF 때 대기업이 속속 문을 닫은 탓에 1공단이 텅텅 비었다. 선거 때마다 구조 고도화 이야기가 계속 되지만 아직도 구체적으로 실천된 것이 없다 며  5공단 4공단 확장 지역에 대기업을 유치하겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.5",
                "form": "이재웅 후보는  5공단에 대기업이 들어올 수 있도록 분양가 낮추겠다 며  이와 함께 국립유전자센터를 유치하고 대기업의 의료사업과 세계적 제약회사를 유치해 대기업과 해외기업 모두를 구미로 불러 모으겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.6",
                "form": "김석호 후보는  지난 15년간 전기자동차 모바일특구 등을 주장해왔지만 행정관료가 시정을 보면서 하나도 제대로 한 것이 없다 며  대기업 재투자를 활성화해 무너져가는 하청업체를 살려야 한다. 전기자동차 모바일산업 등 성장동력을 찾아야 한다. 10대기업 총수와 목숨을 걸고 담판을 지어 대기업 재투자 이끌어내겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.7",
                "form": "이에 대해 남유진 후보는  거의 모든 후보가 구미가 망했고 대기업이 떠났다고 하지만 그렇지 않다 며  LG그룹은 7조원 이상 지역에 투자했고, LG이노택의 고용증가율은 4배에 가깝다. 삼성카메라, 삼성메디슨, LS전선, 한화도 구미에 왔다. 앞으로도 구미공단에 대한 지원과 투자를 더욱 확대해 구미 경제를 더욱 강화해 나가겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.8",
                "form": "우수인재 역외유출 방지 방안도 관심거리 "
            },
            {
                "id": "NPRW1900000036.211.9",
                "form": "이와 함께 최근 지역의 문제로 거론되고 있는 우수 지역인재의 역외 유출을 막는 방안에 대해서도 이야기가 오갔다. 이재웅 후보는  좋은 대학에 가려는 욕구가 강할수록 역외 유출은 심화된다. 경쟁력 있고 특화된 우수지역대학이 필요하다. 지역의 우수한 인재가 외부로 나가지 않게 하기 위해서는 지역 대학의 성장이 중요하다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.10",
                "form": "김석호 후보는  지역 인재가 지역에서 공부하고 나면 지역의 좋은 기업에서 일할 수 있어야 한다. 지역기업이 해당 지역의 대학에서 채용인원의 절반을 채용하도록 하는 제도를 시행하겠다 며  구미에 창조과학고와 서울대 분교를 금오공대에 유치하겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.211.11",
                "form": "남유진 후보는  현재 구미시는 장학사업 구미학숙 구미시향토생활관 등 지역 인재를 위해 다양한 정책을 펴고 있다. 또 자율형공립고 기숙형공립고 마이스터고 등을 구미에 설치하고 있다. 계속해서 구미에서 교육하기 좋은 여건을 만들어 나가겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.12",
                "form": "구민회 후보는  기업의 유능한 인재가 구미 발령을 꺼린다는 이야기를 들었다 며  구미는 학구열이 높다. 하지만 우수한 인재를 수용할 교육인프라가 부족하다. 구미시립대를 설립해 금오공대와 함께 지역발전에 공헌하는 인재를 기르고, 공공기관의 지역대학채용할당제를 실시하겠다 고 말했다. "
            },
            {
                "id": "NPRW1900000036.211.13",
                "form": "한편, 이번 제6회 전국동시지방선거는 지난 5월 30일 31일까지 실시된 사전투표에 이어 오는 6월 4일 오전 6시 오후 6시까지 각 지역 투표소에서 투표가 실시된다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.219",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140603",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.219.1",
                "form": "3자 구도   '세월호' 표심의 향배는 "
            },
            {
                "id": "NPRW1900000036.219.2",
                "form": "'세월호' 참사의 가장 큰 피해지역인 경기도 안산지역 유권자들은 과연 어떤 선택을 할까. "
            },
            {
                "id": "NPRW1900000036.219.3",
                "form": "안산시장 선거는 마지막까지 혼전양상을 보이고 있다. 조빈주 새누리당 후보와 제종길 새정치민주연합 후보, 새정치연합 전략공천에 반발해 탈당한 김철민 무소속 후보의 3자 대결구도 속에 강성환 무소속 후보가 추격하는 모양새다. "
            },
            {
                "id": "NPRW1900000036.219.4",
                "form": "'여론조사 공표 금지기간' 선거일 6일 전  이전에 실시된 발표된 여론조사를 종합해 보면 조빈주 제종길 김철민 세 후보가 오차범위 내에서 앞서거니 뒤서거니 하며 혼전을 펼치고 있다. 지난달 27일 실시한 경기일보 기호일보 한길리서치 여론조사 500명 대상, 신뢰수준 95 에  4.4 p, 응답률 11.8 에서는 제종길 후보가 21.3 로 1위를 차지했다. 조빈주 후보와 김철민 후보는 각각 20.8 와 19.3 였고 강성환 후보는 0.8 에 불과했다. 당선가능성 조사는 제 후보가 23.2 , 조 후보가 21.6 였고, 김 후보는 12.8 로 10 p가량 뒤쳐졌다. "
            },
            {
                "id": "NPRW1900000036.219.5",
                "form": "반면 경인일보 케이엠조사연구소가 지난달 25 27일 실시한 여론조사 501명 대상, 95  신뢰 수준에 표본오차는  4.4 p, 응답률 7.01 에서는 조 후보와 김 후보가 각각 26.8 와 26.1 로 선두를 다퉜다. 제 후보는 22.7 로 두 후보와 오차범위 내 접전이었다. 야권 지지층이 분산되면서 새누리당 후보가 반사이익을 얻은 것으로 분석된다. "
            },
            {
                "id": "NPRW1900000036.219.6",
                "form": "그러나 한길리서치 조사는 부동층이 35.2 , 케이엠연구소 조사는 16.6 로 나와 결과를 예측하기 어려운 상황이다. 특히 표 분산 시 패배할 수 있다는 야권 지지층의 위기의식과 사표심리가 작용할지가 최대 관건이다. 여기에 세월호 참사여파로 예상되는 투표율 저조현상도 변수다. 실제 사전투표 결과 안산 단원구 사전투표율은 8.4 로 전국 최저수준에 그쳤다. "
            },
            {
                "id": "NPRW1900000036.219.7",
                "form": "이런 상황에서 각 호보들은 2일 마지막 성명을 내 지지를 호소했다. 조빈주 새누리당 후보는 \"세월호 참사를 통해 자기반성 없이 정치적 반사시익만 얻으려는 세력에게 안산의 고통을 맡길 수 없다\"며 \"화합과 안정을 통해 안산의 눈물과 아픔을 치유할 시장을 뽑는 생활선거가 돼야 한다\"고 강조했다. "
            },
            {
                "id": "NPRW1900000036.219.8",
                "form": "제종길 새정치연합 후보는 \"단 한 명의 목숨도 구하지 못한 무능한 정부에게 책임을 물어야 하고 성역 없는 진상규명과 책임자 처벌이 반드시 이루어져야 한다\"며 \"이를 위해 깨끗한 후보에게 야권 표를 몰아줘야 한다\"고 주장했다. "
            },
            {
                "id": "NPRW1900000036.219.9",
                "form": "김철민 무소속 후보는 \"이번 선거는 시민후보 대 정당의 날치기 공천후보 싸움\"이라며 \"무능 정치권 심판 위해 기호 4번에 투표해 달라\"고 호소했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000036.292",
        "metadata": {
            "title": "내일신문 2014년 기사",
            "author": "내일신문",
            "publisher": "내일신문",
            "date": "20140609",
            "topic": "정치",
            "original_topic": "BD"
        },
        "paragraph": [
            {
                "id": "NPRW1900000036.292.1",
                "form": "천안 아산 4대 지방선거 야권 압승 "
            },
            {
                "id": "NPRW1900000036.292.2",
                "form": "천안 아산지역 4대 지방선거에서 야권이 압승했다. "
            },
            {
                "id": "NPRW1900000036.292.3",
                "form": "충남도지사와 충남교육감에 각각 안희정 새정치연합 후보와 진보 성향의 김지철 후보가 당선됐다. 천안시장과 아산시장엔 각각 구본영 새정치연합 후보와 복기왕 새정치연합 후보가 당선됐다. "
            },
            {
                "id": "NPRW1900000036.292.4",
                "form": "충남도지사 선거는 예상대로 안희정 후보의 승리로 끝났다. 안 당선인은 46만691표 52.15 를 얻어 38만8853표 44.02 를 얻는데 그친 정진석 새누리당 후보에 8.13 포인트 격차로 승리했다. 안 당선인은 선거 초반부터 각종 여론조사에서 상당한 격차로 1위를 달려 승리를 예고했다. 개표 당일 방송3사의 출구조사 결과 박빙의 승부가 예고됐지만 예상외로 큰 폭의 격차로 승리했다. "
            },
            {
                "id": "NPRW1900000036.292.5",
                "form": "안희정 충남도지사 당선인은 당선 직후  대한민국이 당면한 과제는 곧 충남의 과제로 개방화와 양극화, 성장동력의 부재 등 국가적으로나 지역적으로 새로운 위기에 직면하고 있다 며  우리는 새로운 국가와 지역발전모델을 만들어 나가야 할 것 이라고 말했다. "
            },
            {
                "id": "NPRW1900000036.292.6",
                "form": "안 당선인은  이번 지방선거에서 도민 여러분께서는 민선 5기 도지사의 연임을 선택했을 뿐 아니라 대한민국의 새로운 미래를 향한 도전을 선택해줬다 며  이 선택의 의미를 깊이 새기며 좋은 지방정부의 성공사례들을 만들어 나가겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.292.7",
                "form": "충남교육감 선거는 박빙의 승부 끝에 김지철 후보가 승리했다. 김 당선인은 27만1609표 31.95 를 얻어 26만1393표 30.75 에 그친 서만철 후보에 1.2 포인트 격차로 신승했다. 김 당선인은 선거운동이 본격적으로 시작된 22일부터 줄곧 1위를 달리며 승리를 예고했지만 막판 추격전을 펼친 서 후보에 덜미를 잡힐 뻔 했다. "
            },
            {
                "id": "NPRW1900000036.292.8",
                "form": "김지철 충남교육감 당선인은 당선 직후  충남교육 혁신에 대한 열망이 저를 교육감으로 만들어 줬다는 것을 결코 잊지 않겠다 며  도민 여러분의 염원을 담아 충남교육의 낡은 시스템을 혁신해 미래를 대비하는 21세기형 충남교육으로 거듭나겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.292.9",
                "form": "김 당선인은  아이들의 밝은 미래를 위한 일이라면 진보의 가치든 보수의 가치든 마다하지 않겠다 며  지긋지긋한 교육계의 비리와 부패를 단호히 끊고 현장에서 고생하는 우리 교직원들과 함께 힘을 합쳐 공교육을 정상화시키겠다 고 밝혔다. "
            },
            {
                "id": "NPRW1900000036.292.10",
                "form": "안희정 김지철 후보의 당선에는 천안 아산지역이 결정적인 역할을 했다. 두 당선인 모두 천안과 아산지역에서 상대 후보에 10 포인트 이상의 격차로 압승하면서 나머지 지역을 압도했다. "
            },
            {
                "id": "NPRW1900000036.292.11",
                "form": "천안시장엔 구본영 새정치연합 후보가 당선됐다. 구 당선인은 11만5712표 53.12 를 얻어 8만6522표 39.72 에 그친 최민기 새누리당 후보에 13.4 포인트 격차로 압승했다. 구 당선인은 선거 초반부터 각종 여론조사에서 1위를 달려 승리를 예고했다. "
            },
            {
                "id": "NPRW1900000036.292.12",
                "form": "구본영 천안시장 당선인은 당선 직후  이번 선거에서 천안시와 시민 사이에 무너진 신뢰를 바로 세우는 것이 구본영의 제1 공약이라고 강조했다 며  이 믿음과 신뢰를 바탕으로 우리 천안의 새로운 미래를 열어 가고자 한다 고 밝혔다. 구 당선인은  재정이 가장 튼튼한 천안, 예산이 가장 탄탄하게 집행되는 천안, 공무원들이 자부심 넘치고, 시민이 행복한 천안, 새로운 천안을 함께 만들겠다 고 강조했다. "
            },
            {
                "id": "NPRW1900000036.292.13",
                "form": "아산시장엔 복기왕 새정치연합 후보가 재선에 성공했다. 복 당선인은 5만6255표 52.17 를 얻어 4만5838표 42.51 에 그친 이교식 새누리당 후보에 9.66 포인트 격차로 역시 압승했다. 아산시장 선거는 막판 여론조사에서 박빙의 승부가 펼쳐질 것으로 예상됐지만 예상외로 복 당선인이 손쉽게 재선에 성공했다. "
            },
            {
                "id": "NPRW1900000036.292.14",
                "form": "복기왕 아산시장 당선인은 당선 직후  민선 6기 시정은 민선 5기에 기초하고 시작한 일들을 본격화하고 성공적으로 마무리하는 시정이 될 것 이라며  2016년 전국체전을 성공적으로 개최하기 위한 준비를 본격화하고 우리 시의 가장 시급한 현안인 종합병원 유치를 위해 노력해 나갈 것 이라고 밝혔다. "
            }
        ]
    }
]