[
    {
        "id": "NPRW1900000015.6664",
        "metadata": {
            "title": "비앤티신문 2013년 기사",
            "author": "비앤티신문",
            "publisher": "한국경제신문사",
            "date": "20131120",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000015.6664.1",
                "form": "'진짜사나이' 초청강연 둘러싼 하태경 이외수 설전..MBC 묵묵부답 "
            },
            {
                "id": "NPRW1900000015.6664.2",
                "form": "새누리당 하태경 의원이 최근 해군 제 2함대 사령부에서 강연한 소설가 이외수에 대한 불쾌한 감정을 드러낸 가운데 이외수를 초청한 MBC '일밤 진짜 사나이' 측의 반응에 시선이 모아지고 있다. "
            },
            {
                "id": "NPRW1900000015.6664.3",
                "form": "11월20일 하태경 의원은 자신의 트위터에  '천안함 조롱' 이외수, 천안함 제2함대 사령부 강연? 천안함 순국 장병 이렇게 욕보여도 되나 라는 제목의 논평을 기재했다. "
            },
            {
                "id": "NPRW1900000015.6664.4",
                "form": "이 논평을 통해 하태경 의원은  천안함 폭침을 소설로 규정하고 '내가 졌다'며 조롱하던 이외수가 천안함 잔재가 전시돼 있는 제2함대 사령부에서 강연을 하고 돌아오는 길의 돈가스가 맛있었다는 한가한 소리나 하고 있다니. 이외수 눈에는 국민이 그렇게 우스워보이나. 희생 장병에게 아무런 미안함도 없나 라고 지적했다. "
            },
            {
                "id": "NPRW1900000015.6664.5",
                "form": "앞서 이외수는 지난 2010년 천안함 사건 당시 트위터에  한국엔 소설쓰기에 발군의 기량을 가진 분들이 참 많다는 생각을 했다. 지금까지 30년 넘게 소설을 써서 밥 먹고 살았지만 작금의 사태에 대해서는 딱 한 마디밖에 할 수가 없다. 졌다 는 내용의 글을 남긴 바 있다. "
            },
            {
                "id": "NPRW1900000015.6664.6",
                "form": "그런데 이외수가 최근 MBC '진짜 사나이' 초청으로 해군 제2함대 사령부에서 강연회를 갖자 하태경 의원은  이 자리에 참석했을 해군 장병들과 방송을 지켜봐야 하는 희생자 유가족들은 얼마나 참담함을 느낄 것인가 라며 초청강연을 주선한 측과 그것을 승인한 제2함대 사령부측의 깊은 반성, MBC의 공개사과와 해당부분 방송중지, 초청강연 건을 안일하게 처리한 관련자 전원의 사과와 문책 등을 강력하게 요구하고 나섰다. "
            },
            {
                "id": "NPRW1900000015.6664.7",
                "form": "이외수는 하태경의 주장에 대해  군대 안 가려고 국적 포기한 고위층 자녀들보다 황당하겠습니까. 저는 그래도 병역은 필했습니다. 국민들은 아직도 대한민국 헌법 제 1조도 인정 못하는 국회의원이 아직도 국회에 머물러 계시는 것을 훨씬 더 황당하게 생각할지도 모릅니다 라고 응수했다. "
            },
            {
                "id": "NPRW1900000015.6664.8",
                "form": "이에 하태경 의원은  왜 논평을 냈는지 아직도 파악이 안 되신 모양인데 아직도 천안함 폭침이 북한 소행인 것을 소설로 생각하냐 며  여전히 그런 신념을 포기할 수 없다면 딴 곳은 몰라도 그곳은 감히 발을 들여놓지 말았어야 했다. 강연을 들은 장병들이 불쌍하다. 그곳에서 자신의 선배들의 죽음에 대해 완전히 부정하는 님같은 사람에게 교육을 받다니 라고 꼬집었다. "
            },
            {
                "id": "NPRW1900000015.6664.9",
                "form": "이외수는 다시  못 갔다 오신 군대 갔다 오시고 그런 얘기 하시라 고 반박했고 하태경 의원은  자기방어 논리가 군대 갔다 왔다는 것 밖에 없는 것 같다. 학생운동하다 감옥 살아 군대 가고 싶어도 안 받아줘 못 갔다. 군미필인 저 같은 사람 눈에도 천안함 폭침은 명백한 북한 소행인데 군필자인 님께선 왜 다른 사람까지 욕보이느냐. 군필자라고 강조하는 것이 결국 군의 명예를 실추시키는 일임을 알아야 한다 고 설전을 이어나갔다. "
            },
            {
                "id": "NPRW1900000015.6664.10",
                "form": "초청 강연을 두고 하태경 의원과 이외수의 잡음이 끊이지 않는 가운데 논평으로 공식사과 요청을 받은 MBC 측은 말을 아끼는 분위기다. 제작진은 연락이 닿지 않고 있으며, MBC 홍보팀은 일부 매체를 통해  아직  이번 일과 관련해  드릴 말씀이 없다. 현재로서는 방송 중지 등에 대한 요청은 따로 받은 것이 없다 고 전했다. "
            }
        ]
    },
    {
        "id": "NPRW1900000015.6665",
        "metadata": {
            "title": "비앤티신문 2013년 기사",
            "author": "비앤티신문",
            "publisher": "한국경제신문사",
            "date": "20131120",
            "topic": "정치",
            "original_topic": "연예가화제"
        },
        "paragraph": [
            {
                "id": "NPRW1900000015.6665.1",
                "form": "하태경 의원, 천안함 부대서 강연한 이외수 저격  국민이 우습나 "
            },
            {
                "id": "NPRW1900000015.6665.2",
                "form": "새누리당 하태경 의원이 소설가 이외수가 MBC '진짜 사나이' 초청으로 천안함 제2함대 사령부에서 강연한 것을 두고 MBC 측에 즉각 공개사과와 해당부분에 대한 방송 중지를 요청했다. "
            },
            {
                "id": "NPRW1900000015.6665.3",
                "form": "11월20일 하태경 의원은 자신의 트위터에  '천안함 조롱' 이외수, 천안함 제2함대 사령부 강연? 이라는 제목의 논평을 기재하고 이같이 밝혔다. "
            },
            {
                "id": "NPRW1900000015.6665.4",
                "form": "하 의원은 이 논평에서  황당하고 당혹스러움을 넘어 참담한 심경이다. 천안함 폭침을 소설로 규정하고 '내가 졌다'며 조롱하던 이외수가 천안함 잔재가 전시돼 있는 제 2함대 사령부에서 강연을 하고, 돌아오는 길의 돈가스가 맛있었다는 등의 한가한 소리나 하고 있다니. 이외수 눈에는 우리 국민들이 그렇게 우스워보이나? 희생된 장병에 대해 아무런 미안함도 없나? 라고 이외수를 저격했다. "
            },
            {
                "id": "NPRW1900000015.6665.5",
                "form": "앞서 이외수는 지난 2010년 천안함 사건 당시 트위터에  한국엔 소설쓰기에 발군의 기량을 가진 분들이 참 많다는 생각을 했다. 지금까지 30년 넘게 소설을 써서 밥 먹고 살았지만 작금의 사태에 대해서는 딱 한 마디밖에 할 수가 없다. 졌다 는 내용의 글을 남긴 바 있다. "
            },
            {
                "id": "NPRW1900000015.6665.6",
                "form": "하 의원은 이외수의 당시 발언을 문제삼으며  '소설쓰기' 당사자가 누구인지 정확히 지목하고 있지 않지만 이 글이 천안함 폭침은 북한의 소행이라는 정부 발표를 겨냥한 것임을 누구나 짐작할 수 있다 고 말했다. "
            },
            {
                "id": "NPRW1900000015.6665.7",
                "form": "이어  초청강연회 이름도 '힐링콘서트'였다고 하는데 도대체 누가 누구를 힐링하겠다는 말인지. 그 모욕적인 자리에서 해당 부대 장교와 지휘관은 도대체 무엇을 하고 있었던 것인지 답답해진다. 해군 장병들과 그 방송을 지켜봐야 하는 천안함 희생자 유가족들은 또 얼마나 참담할까 생각하면 가슴이 먹먹하고 죄송스럽다. 11월16일은 평택 제2함대 사령부에서 '대한민국'과 '해군의 명예'가 잠시 사라졌던 부끄러운 날로 기억될 것 이라며 초청강연을 주선한 측과 그것을 승인한 제2함대 사령부측의 깊은 반성, MBC의 공개사과와 해당부분 방송중지, 초청강연 건을 안일하게 처리한 관련자 전원의 사과와 문책 등을 강력하게 요구하고 나섰다. "
            },
            {
                "id": "NPRW1900000015.6665.8",
                "form": "이에 대해 이외수 작가는 트위터에  의원님. 군대 안 가려고 국적 포기한 고위층 자녀들보다 황당하겠습니까. 저는 그래도 병역은 필했습니다. 국민들은 아직도 대한민국 헌법 제 1조도 인정 못하는 국회의원이 아직도 국회에 머물러 계시는 것을 훨씬 더 황당하게 생각할지도 모릅니다. 대한민국 헌법 제1조를 부정하는 국회의원은 국회를 떠나라 고 주장하며 맞서고 있다. "
            },
            {
                "id": "NPRW1900000015.6665.9",
                "form": "한편 이외수는 지난 16일 자신의 트위터에  '진짜 사나이' 초청으로 천안함 제2함대 사령부에서 강연. 평택은 처음 가보았는데 산이 거의 보이지 않는 고장이었습니다. 인천함에서 수병들과 기념사진. 돌아오는 길에 서평택 휴게소에서 돈까스를 먹었는데 주인도 친절하고 음식도 맛있었습니다 라는 글을 올린 바 있다. "
            }
        ]
    }
]