[
    {
        "id": "NWRW1900000027.2845",
        "metadata": {
            "title": "스포츠동아 2015년 기사",
            "author": "김재범전문기자",
            "publisher": "동아일보사",
            "date": "20150424",
            "topic": "정치",
            "original_topic": "경제,경제일반"
        },
        "paragraph": [
            {
                "id": "NWRW1900000027.2845.1",
                "form": "제2롯데월드 외국계 식당 철수 다른 글로벌 업체에 파장 우려 "
            },
            {
                "id": "NWRW1900000027.2845.2",
                "form": "송파지역 시의원들, 영업재개 주장 "
            },
            {
                "id": "NWRW1900000027.2845.3",
                "form": "보완 끝났는데 서울시 재개장 지연 "
            },
            {
                "id": "NWRW1900000027.2845.4",
                "form": "제2롯데월드 영업을 재개하라. "
            },
            {
                "id": "NWRW1900000027.2845.5",
                "form": "강감창 서울시의회 부의장 새누리당 송파4  등 송파구 출신 시의원 6명은 23일 기자회견을 열고  제2롯데월드  영업 재개를 촉구했다. 강 부의장 등 송파지역 시의원들은 이날 서울시의회 앞에서 기자회견을 열고  제2롯데월드 영업과 공사가 중단되면서 536명의 일자리가 사라지고, 700여명의 중소상공인들이 피해를 입고 있다 고 주장했다. "
            },
            {
                "id": "NWRW1900000027.2845.6",
                "form": "서울시는 지난해 제2롯데월드에서 영화관 진동, 수족관 누수 등이 잇따라 발생하자 영업을 정지시켰다. 또한 인부 1명이 추락사 하는 사고가 발생하자 진행 중인 건립 공사도 전면 중지시켰다. 롯데측이 불거진 문제에 대한 보완조치를 시행했지만 서울시는 23일 전문가 자문회의에서 재개장 여부를 5월에 결정하겠다는 입장을 밝혔다. 이에 대해 강 부의장 등은  문제가 된 수족관, 영화관, 공연장은 보완작업이 거의 끝났다 며  이런 상황에서 서울시가 영업 및 공사재개를 차일피일 미루고 있는 태도는 매우 실망스럽다 고 지적했다. "
            },
            {
                "id": "NWRW1900000027.2845.7",
                "form": "현재 영업중지가 계속되면서 제2롯데월드몰에 입점했던 유수의 글로벌 레스토랑과 카페들은 경영 어려움을 호소하면서 한국시장 철수 여부를 검토하고 있다. 제2롯데월드에는 싱가포르에 본사를 둔 히데 야마모토를 비롯해 이탈리안 레스토랑 펙, 헝거리 디저트 카페 제르보, 길리안 초콜릿 카페, 일본 미츠야도제면 등 17개 글로벌 레스토랑들이 한국 첫 점포를 개장했다.  이중  1국 1매장  원칙으로 유명한 히데 야마모토는 한국시장 철수를 확정했고, 다른 글로벌 레스토랑이나 카페들도 한국시장의 가능성에 대해 전면 재검토하고 있다. "
            },
            {
                "id": "NWRW1900000027.2845.8",
                "form": "이에 대해 제2 롯데월드 관계자는  관광객들이 선호하는 유수의 브랜드를 오랜 시간 공들여 어렵게 유치했는데, 최근 영업부진으로 철수를 고민해 매우 안타깝다 며  이런 상황들이 한국 진출을 검토하는 다른 글로벌 업체들에게 부정적인 인상을 줄까 우려가 된다 고 밝혔다. "
            }
        ]
    },
    {
        "id": "NWRW1900000027.6719",
        "metadata": {
            "title": "스포츠동아 2015년 기사",
            "author": "양형모기자",
            "publisher": "동아일보사",
            "date": "20151007",
            "topic": "정치",
            "original_topic": "경제,경제일반"
        },
        "paragraph": [
            {
                "id": "NWRW1900000027.6719.1",
                "form": "한화 전체 계열사로  일감 몰아주기 조사  확대 "
            },
            {
                "id": "NWRW1900000027.6719.2",
                "form": "공정위  한진 현대 등도 법률 검토 중 "
            },
            {
                "id": "NWRW1900000027.6719.3",
                "form": "롯데그룹 자료 제출 안하면 법적 조치 "
            },
            {
                "id": "NWRW1900000027.6719.4",
                "form": "공정거래위원회가 5대 대기업의 일감 몰아주기와 관련해 조사를 통해 엄중 조치하겠다고 밝혔다. 롯데그룹에 대해서는 17일까지 자료를 제출하지 않을 경우 법적 조치를 취하겠다고 했다. "
            },
            {
                "id": "NWRW1900000027.6719.5",
                "form": "6일 공정위를 상대로 한 국회 정무위원회 국정감사에서는 대기업 조사와 관련된 내용이 쏟아졌다. 정재찬 공정거래위원장은 한화S C로 시작된 일감 몰아주기 조사를 한화 전체 계열사로 확대하겠다고 했다. 정 위원장은 김기식 새정치민주연합 의원이  한화S C는  한화증권 외에 다른 계열사와의 거래에서도 일감 몰아주기를 한 의혹이 있다. 확인되는대로 제재하겠느냐 는 질문에  그렇게 하겠다 고 답했다. 공정위는 현재 한화증권이 한화S C를 통해 전산장비를 구매하는 과정에서 일감 몰아주기가 있었는지 여부를 조사 중이다. 전산시스템통합 SI 업체인 한화S C는 김승연 한화그룹 회장의 아들 3형제가 지분 100 를 보유하고 있다. 지난해 매출액 가운데 52  정도인 2100억원 가량이 계열사 내부거래로 발생했다. 김 의원은  한화S C는 한화그룹 경영권승계의 핵심으로 일감 몰아주기라는 단순한 문제를 넘어 세금 한 푼 없이 수조원대의 상속 증여 및 경영권 승계의 수단이 되느냐의 문제 라고 지적했다. 정 위원장은 또한  한화S C 외에도  한진, 현대 등 4개 대기업집단 계열사를 일감 몰아주기와 관련하여 조사해 법률 검토 중 이라고 밝혔다. "
            },
            {
                "id": "NWRW1900000027.6719.6",
                "form": "일각에서는 공정위의 규제가 실효성이 떨어진다는 지적도 나왔다. 김기준 새정치민주연합 의원은 상위 5대 대기업의 내부거래 비중이 50  이상인 112개 계열사 중 일감 몰아주기 규제대상은 지주회사인 LG 1곳에 불과하다고 밝혔다. 공정거래법상 일감 몰아주기 규제는 총수일가 지분이 30 비상장회사 20  이상을 기준으로 하고 있어 대부분이 규제대상에서 제외되고 있다는 것이다. "
            },
            {
                "id": "NWRW1900000027.6719.7",
                "form": "한편 롯데그룹과 관련해서는 17일까지 자료를 제출하지 않을 경우 1억원 이하의 벌금을 물도록 조치하기로 했다. 이와 함께 대주주를 징역형으로 처벌할 수 있도록 법개정도 추진하게 된다. "
            }
        ]
    }
]