[
    {
        "id": "NWRW1900000023.1986",
        "metadata": {
            "title": "스포츠동아 2011년 기사",
            "author": "윤여수기자",
            "publisher": "동아일보사",
            "date": "20110310",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타,스타 그때의 오늘"
        },
        "paragraph": [
            {
                "id": "NWRW1900000023.1986.1",
                "form": "이주일, 뭔가 보여주지도 못하고 정치환멸 "
            },
            {
                "id": "NWRW1900000023.1986.2",
                "form": "4 27 재보선을 48일 남겨둔 가운데 여야 정치권의 선거 판세를 둘러싼 계산이 가파르게 펼쳐지고 있다. 이번 재보선에는 강원도 지사를 두고 전 MBC 사장이었던 엄기영 최문순 씨가 경쟁을 펼칠 가능성이 높아지면서 더욱 관심이 뜨겁다. 방송 연예계 출신 인사들의 각종 공직 선거는 그들의 지명도에 따라 늘 관심의 대상이 되곤 한다. "
            },
            {
                "id": "NWRW1900000023.1986.3",
                "form": "1992년  뭔가 보여드리겠다 며 정치 참여를 선언하고 선거에 뛰어든 연예인이 있었다. 바로 1980년대  코미디의 황제 로 불린 이주일이다. 이주일은 자신이 만들어낸 유행어처럼 말 그대로  뭔가 보여드리겠다 는 각오를 밝히며 14대 국회의원 선거에 뛰어들어 그해 오늘, 경기도 구리시 선거관리위원회에 통일국민당 후보로 등록했다. "
            },
            {
                "id": "NWRW1900000023.1986.4",
                "form": "이주일이 국회의원 선거에 출마하기까지에는 상당한 잡음이 있었다. 이주일이 속한 국민당은 그해 1월 현대그룹 창업자 정주영 전 명예회장이 발족한 정당. 정 회장과 이주일은 강원도를 고향으로 둔 인연으로 평소 친분을 쌓았다. 이주일은 국민당 측의 출마 제안을 받고 고심 끝에 결단을 내렸지만 얼마 가지 못해 갑자기 해외로 출국하면서  외압설 에 휘말렸다. 이를 두고 온갖 억측이 나돌았다. 이주일은 이에 관해 구체적인 언급은 하지 않았다. 결국 선거에 출마해 14대 의원직에 당선됐다. 그러나 1년 뒤  정치에 환멸을 느낀다 면서 의원직 사퇴를 선언했다 번복하는 등 파란의 정치 운명을 걸었다. "
            },
            {
                "id": "NWRW1900000023.1986.5",
                "form": "그는 1996년 15대 총선에 출마하지 않았다. 이주일은  정치는 내가 있을 자리가 아니었다 면서 회의감을 드러냈다. 그는 다시 안방극장으로 돌아와 대중의 사랑을 되찾았다. "
            }
        ]
    },
    {
        "id": "NWRW1900000023.3013",
        "metadata": {
            "title": "스포츠동아 2011년 기사",
            "author": "스포츠동아",
            "publisher": "동아일보사",
            "date": "20110413",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000023.3013.1",
                "form": "정치코미디 붐 세태풍자 폭소 "
            },
            {
                "id": "NWRW1900000023.3013.2",
                "form": "4 27 재보선이 보름도 채 남지 않았다. 각 당은 전략지역을 중심으로 최대한 많은 표를 확보하기 위해 동분서주하며 유세를 펼치고 있다. 가히  정치의 계절 이다. "
            },
            {
                "id": "NWRW1900000023.3013.3",
                "form": "정치는 늘 코미디와 희극의 풍자 대상이었다. 특히 1987년 6월 항쟁 이후 민주화의 물결을 타고 등장한 정치 풍자 코미디는 시청자의 가슴을 후련하게 하며 웃음을 안겨줬다. 그 핵심에 개그맨 최병서가 있었다. 최병서는  인간복사기 로 불릴 만큼 성대모사에 관한 한 지금까지도 최고로 평가받는다. 최병서는 특히 주요 대선 후보들의 성대모사로 많은 인기를 얻었다. "
            },
            {
                "id": "NWRW1900000023.3013.4",
                "form": "1997년 오늘 최병서와 김동길 현 연세대 명예교수가 SBS  아이 러브 코미디 에  동길 대 동길 에 함께 출연했다.  동길 대 동길 은 최병서가 1990년대 초 MBC  일요일 일요일밤에 의 세태를 풍자했던 코너  일요 칼럼 에서 유래됐다. 당시 최병서가 연기한  최동길 은 김동길 교수를 흉내낸 인물. "
            },
            {
                "id": "NWRW1900000023.3013.5",
                "form": "최병서는 1987년 당시 노태우, 김영삼, 김대중, 김종필 등 이른바  1노 3김  대선 후보들의 목소리를 흉내내  따따부따 라는 테이프를 만들며 정치 및 세태 풍자의 선두에 섰다. 이후 김형곤, 엄용수 등이 정치 코미디에 합류했다. "
            },
            {
                "id": "NWRW1900000023.3013.6",
                "form": "그 결과 1990년대 초반 TV에는 KBS 2TV  웃음한마당 의  가는 클럽 토론회 , MBC  일요일 일요일밤에 의  대화 , SBS  코미디 전망대 의  코미디 모의국회  등 정치 코미디의 붐을 이루었다. 하지만 이런 정치 코미디의 붐을 두고 일부에서는 국민들의 정치에 대한 냉소만 키웠다는 비판도 제기했다. "
            },
            {
                "id": "NWRW1900000023.3013.7",
                "form": "최근  개그콘서트 가 높은 시청률로 인기를 모으고 있다. 하지만 전과 같은 본격 정치 코미디는 이제 찾아볼 수 없다. 전보다 풍자의 신랄함은 더하고 있지만 그래도 정치에 대한 시민들의 건강한 관심을 이끌어낼 새로운 정치 코미디도 아쉬운 시절이다. "
            }
        ]
    },
    {
        "id": "NWRW1900000023.4284",
        "metadata": {
            "title": "스포츠동아 2011년 기사",
            "author": "스포츠동아",
            "publisher": "동아일보사",
            "date": "20110526",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타,라이프,공연,핫이슈,스타들의 해외진출"
        },
        "paragraph": [
            {
                "id": "NWRW1900000023.4284.1",
                "form": "1999년 손숙 장관 취임 직후 공연위해 러 출국 논란 "
            },
            {
                "id": "NWRW1900000023.4284.2",
                "form": "장관 후보자에 대한 인사청문회가 한창이다. 여야 의원들은 각 후보자의 흠결을 찾아내 장관직을 수행할 수 있는지 자격을 따져 묻는다. 전에도 후보자가 청문회에서 밝혀진 여러 가지 결점으로 낙마한 경우도 있다. "
            },
            {
                "id": "NWRW1900000023.4284.3",
                "form": "1999년 오늘, 연극배우 출신인 손숙 신임 환경부 장관이 26일 일주일 일정으로 러시아로 출국했다. 29일과 30일로 예정된 연극  어머니 의 러시아 공연을 위해서였다. "
            },
            {
                "id": "NWRW1900000023.4284.4",
                "form": "그는 22일 환경부 장관 입각 결정을 통보받고 24일 장관직에 취임했다. 이미 예정됐던 공연 일정을 취수할 수 없었고 당시 김대중 대통령의 러시아 방문에 맞춰 양국의 문화 교류의 차원이라는 명분도 따랐다. "
            },
            {
                "id": "NWRW1900000023.4284.5",
                "form": "그러나 환경부 장관이라는  공직 과 배우로서 입장은 양립할 수 없었던 듯 언론은 비난을 쏟아냈다. 취임한 지 며칠 되지 않는 장관이 공직을 맡기 전의 일로 그리 오랜 시간 자리를 비워야 하냐는 것이었다. 배우로서 약속이 중요했다면 입각 제안을 고사했어야 한다는 의견도 나왔다. "
            },
            {
                "id": "NWRW1900000023.4284.6",
                "form": "손숙 장관은 이 같은 비난 속에서 러시아행을 결심했고 결국 공연은 성공리에 마무리됐다. 그해 2월 서울 정동극장에서 초연된  어머니 에 대한 애착과 배우로서 예정된 공연을 취소할 수 없었던 고충 속에서 비행기를 타고 오가는 과정과 러시아 방문 틈틈이 환경부의 주요 업무 파악을 위해 애썼다고 한다. "
            }
        ]
    }
]