[
    {
        "id": "NWRW1900000022.2298",
        "metadata": {
            "title": "스포츠동아 2010년 기사",
            "author": "김민정",
            "publisher": "동아일보사",
            "date": "20100427",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,정치,정치일반,사회,사회일반"
        },
        "paragraph": [
            {
                "id": "NWRW1900000022.2298.1",
                "form": "심은하, 남편 출마선언장 근처에 있었다 "
            },
            {
                "id": "NWRW1900000022.2298.2",
                "form": "남편 사무실 개소식, 선거법 논란에 불참 "
            },
            {
                "id": "NWRW1900000022.2298.3",
                "form": "가까이서 마음으로 응원. "
            },
            {
                "id": "NWRW1900000022.2298.4",
                "form": "톱스타 심은하가 남편인 지상욱 자유선진당 대변인의 선거 사무실 개소식에 모습을 드러내지 않았다. 대신 그 가까운 거리에서 남편의 출사표를 지켜봤다. "
            },
            {
                "id": "NWRW1900000022.2298.5",
                "form": "6 2 지방선거에 자유선진당 서울시장 후보로 출마키로 한 지상욱 대변인이 26일 오후 2시 서울 종로구 육의전 빌딩에서 선거 사무실 개소식을 열었지만 심은하는 이 자리에 불참했다. 대신 행사장 근처의 한 공원에서 차량에 대기한 채 행사 진행 소식을 전해들은 것으로 알려졌다. 지상욱 대변인 측 한 관계자는  당초 심은하 씨가 행사에 참석해 남편의 출마에 힘을 실어주려고 했다. 하지만 자신의 등장으로 이날 행사가 자칫 선거법 위반의 소지를 낳을까 우려돼 가까이에서 마음으로만 응원했다 고 설명했다. 또 다른 관계자는  어제도 심은하 씨가 빵과 음료수를 들고 사무실을 방문해 자원봉사자들을 격려했다 며  종로에 선거사무실을 연 후 2 3회 방문해 남편을 위해 애쓰는 분들께 감사의 인사를 전했다 고 밝혔다. "
            },
            {
                "id": "NWRW1900000022.2298.6",
                "form": "이에 앞서 자유선진당은 이날 오전 보도자료를 통해  후보 부인인 심은하 씨의 참석에 따른 일반인의 참여가 선거법에 위배될 우려가 있어 행사에 참석하지 않는다 고 밝혔다. 선거 후보의 부인이 행사에 참석하는 것은 선거법에 저촉되지 않지만 심은하의 등장으로 일반 선거구민들이 몰릴 경우 선거법 위반 소지가 많다고 판단한 것이다. "
            }
        ]
    },
    {
        "id": "NWRW1900000022.3073",
        "metadata": {
            "title": "스포츠동아 2010년 기사",
            "author": "양형모기자",
            "publisher": "동아일보사",
            "date": "20100603",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,정치,정치일반,라이프,IT,IT일반"
        },
        "paragraph": [
            {
                "id": "NWRW1900000022.3073.1",
                "form": "투표했어요 스타들 트위터 인증샷 "
            },
            {
                "id": "NWRW1900000022.3073.2",
                "form": "참여독려  새 선거문화 정착 앞장 "
            },
            {
                "id": "NWRW1900000022.3073.3",
                "form": "이번 6. 2 지방선거에서 볼 수 있었던 특징 중의 하나는 연예인들의 적극적인 참여. "
            },
            {
                "id": "NWRW1900000022.3073.4",
                "form": "특히 트위터를 이용한 선거 홍보가 새로운 트렌드로 등장했다. 이는 소셜네트워크서비스 시대에 처음 등장한 선거 신풍속도라는 점에서 눈길을 끌었다. "
            },
            {
                "id": "NWRW1900000022.3073.5",
                "form": "선거일 훨씬 이전부터  꼭 투표합시다 를 외쳐 온 연예인 스타들은 2일 자신의 트위터에 투표 독려 글과 자신의 투표 인증사진 등을 올리며 투표 종료 시각까지 팬들의 표심을 끌어냈다. "
            },
            {
                "id": "NWRW1900000022.3073.6",
                "form": "트위터 연예인 중 가장 먼저 투표 인증샷을 전해 온 사람은 배우 박진희. 박진희는 자신의 트위터에  날 응원해주고 내 이야기에 공감했던 당신이 투표를 안 하심 . 오늘 아침 6시 모습 ! 일등으로 달려갔다는! 후우...숨차 라는 글과 함께 투표소에서 찍은 자신의 사진을 올렸다. "
            },
            {
                "id": "NWRW1900000022.3073.7",
                "form": "트위터 활동이 왕성해  헤비 트위터러 로 꼽히는 DJ DOC의 김창렬은  아이고 지금 일어났네요   투표들 하셨나요? 전 나갈 준비하고 투표하러 갑니다   소중한 내 권리 버리지 마세요   여러분은 소중한 대한민국 국민입니다 화이팅 대한민국! 이라는 글에 이어 역시 투표소에서 찍은 자신의 사진을 실었다. "
            },
            {
                "id": "NWRW1900000022.3073.8",
                "form": "최근 결혼과 함께 신혼여행에서 돌아온 작곡가 윤일상은  투표하는 인증샷을 올린 사람 중 5명을 추첨해 이은미의 새 앨범을 선물로 주겠다 는 즉석 이벤트를 열어 눈길을 끌었다. "
            },
            {
                "id": "NWRW1900000022.3073.9",
                "form": "이밖에도 가수 김윤아, 미료 브라운아이드걸스 , 규리 카라 , 황보, 개그맨 정종철, 연기자 정보석 등 평소 트위터를 즐겨 이용하는 연예인 스타들이 자신의 투표 상황과 투표장의 분위기, 전국 투표율 등을 전하며 마지막까지 팬들의 투표를 독려했다. "
            },
            {
                "id": "NWRW1900000022.3073.10",
                "form": "연예인들 사이에 트위터가 빠른 속도로 확산되어 가고 있고, 트위터를 이용하는 주 연령대가 투표율이 저조한 젊은 층이라는 점을 고려하면 연예인의 트위터 선거 관련 활동은 앞으로 독특하면서도 유력한 한국형 선거문화로 자리 잡게 될 것으로 보인다. "
            }
        ]
    }
]