[
    {
        "id": "NWRW1900000028.782",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "윤여수기자",
            "publisher": "동아일보사",
            "date": "20160129",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.782.1",
                "form": "이주일, 정계 은퇴 선언한 날 "
            },
            {
                "id": "NWRW1900000028.782.2",
                "form": " 1996년 1월 29일 "
            },
            {
                "id": "NWRW1900000028.782.3",
                "form": "정치의 계절 이 시작됐다. 4월13일 제20대 국회의원 선거, 총선을 앞두고 현역 정치인은 물론  여의도 입성 을 꿈꾸는 많은 이들의 움직임이 분주하다. 각 언론은 총선에 앞선 정치권의 다양한 흐름을 분석하고, 그 결과를 전망하는 기사로 넘쳐난다. 정치에 대한 냉소와 무관심에 대한 우려도 많다. "
            },
            {
                "id": "NWRW1900000028.782.4",
                "form": "연예인들의 발걸음도 바쁘다. 각기 정치인에 대한 지지를 표명하는 것은 물론 본격적인 선거운동 기간이 되면 대중에게 얼굴이 알려진 연예인들 역시 유세의 마당으로 달려가곤 한다. 나아가 직접 정치에 참여하는 연예인도 어렵지 않게 찾아볼 수 있다. 현역을 제외한 그 대표적인 스타가 코미디언 이주일이다. "
            },
            {
                "id": "NWRW1900000028.782.5",
                "form": "본명인 정주일의 이름으로 제14대 국회의원 경기 구리 이 된 이주일이 1996년 오늘, 15대 총선 불출마를 선언하고 정계 은퇴의 뜻을 밝혔다. 당시 신한국당 소속이었던 이주일은 서울 여의도 국회 의원회관에서 기자회견을 열고  정치에 대한 회의와 가족의 만류로 15대 총선에 나서지 않겠다 고 밝혔다. "
            },
            {
                "id": "NWRW1900000028.782.6",
                "form": "그리고 그 유명한  4년 동안 코미디 공부 많이 하고 떠난다 는 말을 남겼다. 이주일은  정치를 종합예술이라고 해서 기대를 많이 했지만 코미디라는 생각 밖에 안 든다 며 매우 부정적인 생각을 드러냈다. 심지어 매달 들어간 적지 않은 지구당 관리비를  차라리 소년소녀가장 돕기 같은 일에 썼으면 더 좋았을 것이다 는 말도 했다. 이후 그는 다시 연예활동에 복귀했다. "
            },
            {
                "id": "NWRW1900000028.782.7",
                "form": "이주일은 자신이 만들어낸 유행어  뭔가 보여드리겠다 면서 1992년 통일국민당 후보로 총선에 출마해 당선됐다. 당시 이주일과 함께 이순재와 최불암 최영한 도 국회의원이 됐다.  통일국민당은 그해 1월 현대그룹 창업자 정주영 전 명예회장이 앞장서 창당한 정당으로, 이주일과 정 회장의 인연은 정치로까지 이어졌다. "
            },
            {
                "id": "NWRW1900000028.782.8",
                "form": "1980년대 초반 이후 상당한 대중적 인기를 누리며  코미디 황제 로 불린 이주일은 15대 총선 불출마 의지와 함께, 자신의  고향 인 코미디에 빗대 정치에 대한 실망감을 드러냈다. 이미 14대 총선이 끝난 뒤 1년여가 지나  정치에 환멸을 느낀다 면서 의원직 사퇴를 선언했다 번복하기도 한 그였다. "
            },
            {
                "id": "NWRW1900000028.782.9",
                "form": "자신이 겪은 정치의 경험상 실망감을 드러낸 이주일만큼은 아니지만 많은 이들 역시 현실정치 인 를 비웃는다. 정치는 모든 이들의 일상을, 과장하자면, 규정한다. 그래서 여전히 정치에 대한 관심을 쉽게 버려선 안 된다는 주장에도 귀를 기울일 필요가 있을 터이다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.796",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "김원겸기자",
            "publisher": "동아일보사",
            "date": "20160201",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.796.1",
                "form": "총선, 연예계도 바빠진다 김부선도  출마 "
            },
            {
                "id": "NWRW1900000028.796.2",
                "form": "심은하 황혜영  정치인 아내  행보 주목 "
            },
            {
                "id": "NWRW1900000028.796.3",
                "form": "배우 김부선이 1월30일 페이스북을 통해  국회의원 출마 를 선언해 주목받고 있다. 그는  무소속이며, 조선에서 가장 섹시한 정당을 만들겠다 면서  반값 관리비와 아시아에서 가장 아름다운 공동아파트 정원, 비리 없는 투명한 관리비 회계 실시간 공개  공약을 내걸었다. 온라인상에서는 폄훼와 격려가 교차하고 있다. "
            },
            {
                "id": "NWRW1900000028.796.4",
                "form": "김부선이 이번 4 13 20대 국회의원 선거에 실제로 출마할지는 미지수지만,  선거의 계절 이 다가오면서 연예가도 총선과 관련한 다양한 인연으로 이야깃거리를 만들어가고 있다. "
            },
            {
                "id": "NWRW1900000028.796.5",
                "form": "총선을 앞두고 가장 주목받는 인물은 배우 심은하다. 출마를 선언한 남편 지상욱 새누리당 중구 당원협의회 운영위원장의 신년 연하장에 함께 등장하는 등  정치인의 아내 로서 행보를 보여주고 있다. "
            },
            {
                "id": "NWRW1900000028.796.6",
                "form": "투투 출신 방송인 황혜영도 정치인의 아내다. 남편 김경록씨는 1월 국민의당 공보단장으로 선임됐다. 안철수 의원이 이끄는 국민의당 외부인사로 처음 영입돼 화제를 모았다. "
            },
            {
                "id": "NWRW1900000028.796.7",
                "form": "가수 김장훈은 논란에 휩싸이기도 했다. 그는 1월23일 경북 구미에서 열린 김찬영 새누리당 예비후보의 선거사무소 개소식에 참석해 김 예비후보를 공개적으로 지지하는 발언을 했다 논란에 휩싸였다. 논란이 커지자 그로부터 이틀 뒤 SNS를 통해  특정정당을 지지하는 것이 아니라, 오랫동안 지켜봐온  사람 에 대한 지지였다 고 해명했다. "
            },
            {
                "id": "NWRW1900000028.796.8",
                "form": "선거철이 되면 연예인들은 표를 의식한 정치권의 다양한 유혹과 청탁에 노출되기 마련이다. 이름값 때문이다. 자의든 타의든 이름이 거론되는 경우도 많다. 총선이 다가오면서 정치권과 인연을 맺고 있는 연예인들의 행보에 시선이 쏠리는 이유다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.1966",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "이해리기자",
            "publisher": "동아일보사",
            "date": "20160317",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.1966.1",
                "form": "최명길 심은하 김경란 윤세인  총선 내조 "
            },
            {
                "id": "NWRW1900000028.1966.2",
                "form": "남편 아버지, 4 13 국회의원선거 출마 "
            },
            {
                "id": "NWRW1900000028.1966.3",
                "form": "4월13일 치러지는 제20대 국회의원선거를 앞두고 마음이 바쁜 연예인들이 있다. 정치인 남편을 둔 배우 아내와 부모의 출마로 주목받는 2세 연예인 등  정치인 가족들 이다. "
            },
            {
                "id": "NWRW1900000028.1966.4",
                "form": "배우 최명길과 KBS아나운서 출신의 방송인 김경란은 최근 남편의 지역구 공천이 확정됨에 따라 어느 때보다 분주한 시간을 보내고 있다. 은퇴한 여배우 심은하 역시 남편의 후보 경선을 앞두고 어떤 식으로  내조 를 펼칠지 시선을 끈다. "
            },
            {
                "id": "NWRW1900000028.1966.5",
                "form": "최명길은 오랫동안 정치인의 아내로 제 몫을 해왔다. 이번 총선에서는 더욱 적극적이다. 남편인 김한길 국민의당 전 상임공동선대위원장의 서울 광진갑 출마에 따라, 선거 유세에도 적극적으로 동참할 계획이다. 최명길은 선거 때마다  내조의 여왕 다운 면모를 보여 왔다. 2001년 재 보궐선거 당시 서울 구로을에서 출마한 남편을 위해 출산 보름 만에 유세에 참여한 일화는 유명하다. 최명길은 현재 KBS 1TV 드라마  우리 집 꿀단지  촬영에 한창이지만, 일정이 없는 날에는 어김없이 남편과 지역구의 재래시장 등을 찾고 있다. "
            },
            {
                "id": "NWRW1900000028.1966.6",
                "form": "지난해 1월 김상민 새누리당 의원과 결혼한 김경란 전 아나운서는 이번 총선을 통해 정치인 아내로 유권자들 앞에 처음 나선다. 김 의원의 경기 수원을 공천에 따라 김경란의 행보까지 주목받고 있다. "
            },
            {
                "id": "NWRW1900000028.1966.7",
                "form": "이번 총선 유세를 통해 배우 심은하의 모습을 확인할 수 있을지도 관심사다. 남편인 지상욱 새누리당 예비후보가 중구성동을 경선에 나섰기 때문이다. 2001년 연예계 은퇴 이후 외부에 모습을 드러내지 않고 있는 심은하는 남편의 정치활동을 돕기 위해서는 가끔 카메라 앞에 서왔다. 특히 총선을 앞두고 지난해 말 이들 부부는 한복 사진을 동봉한 연하장을 지인들에게 보내기도 했다. 지상욱 후보의 활동을 알리는 온라인 블로그에서는 정치인 아내로 활동하는 심은하의 모습이 종족 목격된다. "
            },
            {
                "id": "NWRW1900000028.1966.8",
                "form": "정치인 자녀 가운데 선거운동에 가장 적극적인 연예인은 윤세인이다. 드라마  폼 나게 살거야   아들 녀석들 에 출연한 윤세인은 아버지인 김부겸 더불어민주당 의원의 2014년 대구시장 출마 당시 지원 유세에 나서 이목을 끌었다. 김 의원은 대구 수성갑 후보로 이번 총선에 나섰다. 지난해 3월 결혼한 윤세인은 얼마 전 출산해 현재 산후조리 중인 것으로 알려져 거리 유세에 동참할지는 미지수다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.2313",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "이해리기자",
            "publisher": "동아일보사",
            "date": "20160401",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.2313.1",
                "form": "총선 후보 연예인 가족, 재산 신고 내역 궁금해 "
            },
            {
                "id": "NWRW1900000028.2313.2",
                "form": "정치인 가족을 둔 연예인들의 재산 내역이 새삼 관심을 끌고 있다. 13일 제20대 국회의원 총선거에 출마한 후보자의 가족인 연예인들이다. "
            },
            {
                "id": "NWRW1900000028.2313.3",
                "form": "가장 주목받는 인물은 은퇴한 배우 심은하다. 남편인 새누리당 지상욱 중구 성동구을  후보가 중앙선거관리위원회에 신고한 내역에 따르면  배우자 인 심은하의 재산은 총 23억2105만원이다. 그 가운데 은행 예금이 17억8888만원으로 가장 많고, 충남 태안의 골프클럽과 서울 중구의 한 호텔 회원권 3억7000만원 도 보유하고 있다. 심은하는 재산 뿐 아니라 남편의 선거운동에 동참할지 여부로도 시선을 모으고 있다. "
            },
            {
                "id": "NWRW1900000028.2313.4",
                "form": "MBC 드라마  대장금 으로 친숙한 방송인 박정숙도 남편의 총선 출마에 따라 자신의 재산을 신고했다. 새누리당 이재영 강동구을  후보와 2012년 결혼한 박정숙은 현재 교육단체 호프키즈코리아 대표로도 활동하고 있다. 대구와 서울 이촌동에 각각 보유한 아파트와 은행예금 등을 합한 재산은 총 10억5621만원. 남편 이재용 후보 6500만원 보다 많다. "
            },
            {
                "id": "NWRW1900000028.2313.5",
                "form": "김경란 전 KBS 아나운서도 총선을 앞두고 바쁜 사람 중 한 명이다. 남편인 새누리당 김상민 수원시을  후보를 물심양면 돕고 있기 때문이다. 2012년 프리랜서 선언 뒤 방송 출연부터 사회봉사 활동에 적극 참여하고 있는 김경란 전 아나운서의 재산은 총 5억9213만원이다. "
            },
            {
                "id": "NWRW1900000028.2313.6",
                "form": "한편 연기자 출신으로 총선에 출마한 새누리당 김을동 송파구병  후보는 서울 제기동 상가와 흑석동 아파트 등을 합한 총 11억2048만원을 신고했다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.2724",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "김재범전문기자",
            "publisher": "동아일보사",
            "date": "20160419",
            "topic": "정치",
            "original_topic": "라이프,레저&여행"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.2724.1",
                "form": "27일  좋은 마을 만들기  포럼 도시재생 첫 걸음 "
            },
            {
                "id": "NWRW1900000028.2724.2",
                "form": "27일 오후 1시40분부터 강원랜드 컨벤션 호텔 포레스트볼룸에서 열리는 포럼  좋은 마을 만들기 는 폐광지역 도시재생과 관련한 첫 공론의 장이다. "
            },
            {
                "id": "NWRW1900000028.2724.3",
                "form": "도시재생이 성공하려면 지역주민이 주체가 되고 지자체가 행정적으로 지원을 하며 호흡을 맞춰야 한다. 이번 포럼은 도시재생의 첫 단계로서 지자체와 주민들이  무엇을, 어떻게 할 것인가 에 대해 공감대를 형성하는 자리이다.  폐광지역 지속발전을 위한 미래비전 이라는 주제로 열리는 포럼에는 지역주민, 도시재생 전문가, 지자체 관계자들 500여명이 참여한다. "
            },
            {
                "id": "NWRW1900000028.2724.4",
                "form": "포럼에서는  왜 도시재생인가 ,  누가 나서야 하는가 ,  어떻게 좋은 마을을 만들까 라는 세 주제로 8명 전문위원들의 발표와 토론이 진행된다. 또한 대표적인 주민참여형 도시재생 사례로 꼽히는 일본 도쿄 카쿠라자카 지역의 마을 만들기 프로젝트를 성공적으로 이끈 지역 대표가 나서 성공사례를 소개한다. 끝으로는 학계 전문가, 강원랜드 관계자, 지자체 관계자, 지역주민 대표 등이 나서 종합토론을 진행한다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.7906",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "김원겸",
            "publisher": "동아일보사",
            "date": "20161128",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.7906.1",
                "form": "최순득 라디오 선곡까지 개입 연예계 쓰나미  현실화하나 "
            },
            {
                "id": "NWRW1900000028.7906.2",
                "form": "비선실세 로 지목된 최순실 씨의 언니 최순득 씨가 오래 전부터 연예인들과 어울리며 인맥을 쌓아왔다는 증언이 잇따라 나와 파장을 일으키고 있다. 더욱이 최순실 씨의 조카들도 연예계에 상당한 인맥이 있는 것으로 알려지면서 최 씨 일가의  연예계 커넥션 의 실체에 대한 관심도 높아지고 있다. "
            },
            {
                "id": "NWRW1900000028.7906.3",
                "form": "국민의당 송기석 의원은 27일 최순득 씨 집에서 1997년부터 1년여간 운전기사로 일했던 A씨의 증언이 담긴 녹취록을 공개했다. A씨는 녹취록에서  최씨는 일주일에 세 번씩 지인들과 골프를 쳤다.  골프 멤버에는  탤런트들이 있었다. 주로 친하게 지낸 것은 부부사이인 L과 S, N과 K 등이 있었다 고 연예인의 이름을 언급했다. 또한 녹취록에는 최씨가 라디오 음악프로그램에 직접 전화를 걸어 선곡을 지시한 정황도 있어, 방송가에 영향력도 미친 것으로 보인다. "
            },
            {
                "id": "NWRW1900000028.7906.4",
                "form": "앞서 최순득 씨가 매년 김장철이 되면 자택으로 연예인들을 초대해 김치를 나눠주고  김치 값  명목으로 돈 봉투를 받았다는 주장이 제기됐고, 더불어민주당 안민석 의원은 최씨가 회오리축구단을 통해 연예계 인맥을 관리했다는 주장을 펴기도 했다. "
            },
            {
                "id": "NWRW1900000028.7906.5",
                "form": "최순실 씨의 조카이자 최순득 씨의 딸 장시호 씨, 최 씨의 또 다른 조카 서모 씨도 연예인들과 어울린 사실이 연예가에 공공연하게 알려져 있다. 더욱이 한국동계스포츠영재센터 자금을 횡령한 혐의로 체포된 장시호 씨의 검찰조사나 향후 재판과정에서 연예계 인맥이 거론될 여지도 존재한다. 이들과 친분을 맺었던 연예인들도 머지않아 구설에 오를 개연성이 높은 상황이다. "
            },
            {
                "id": "NWRW1900000028.7906.6",
                "form": "연예인은 이미지가 생명이다. 특혜 여부를 떠나 이름이 거론되면 이미지 손상이 심각할 것으로 보인다. A씨의 녹취록에 거론된 연예인들은 최순득 씨와의 연관성을 부인하고 있지만, 최순실 국정농단 파문은 연예계에도 쓰나미가 될 가능성을 배제할 수 없는 상황으로 치닫고 있다. "
            }
        ]
    },
    {
        "id": "NWRW1900000028.8205",
        "metadata": {
            "title": "스포츠동아 2016년 기사",
            "author": "김원겸",
            "publisher": "동아일보사",
            "date": "20161212",
            "topic": "정치",
            "original_topic": "엔터테인먼트,피플&이슈,핫!이슈 핫!피플,포토,연예&스타"
        },
        "paragraph": [
            {
                "id": "NWRW1900000028.8205.1",
                "form": "촛불집회 무대 위해 고집 버린 DJ DOC "
            },
            {
                "id": "NWRW1900000028.8205.2",
                "form": "그룹 DJ DOC가  여성혐오  논란으로 부르지 못했던  수취인분명 을 10일 촛불집회에서 선보였다. 이날 본격적인 집회에 앞서 서울광장에서 열린 사전행사 무대에 올라  DOC와 춤을   삐걱삐걱 에 이어  수취인분명 을 불렀다. 대신  미스박   세뇨리따   하도 찔러대서 얼굴이 빵빵  등 여성혐오 논란을 모은 부분을 수정하거나 아예 부르지 않는 방식을 택했다. 평소 자신들의 노래에 대해 방송사가  방송불가  판정을 내리면 아예 출연을 하지 않는 등 고집스런 길을 고수한 것과는 전혀 다른 모습이었다. 국민의 뜻이 하나가 되는 역사적인 현장을 위해 기꺼이 가사를 수정한 것이다. "
            },
            {
                "id": "NWRW1900000028.8205.3",
                "form": "이날 DJ DOC는 서울광장 행사 주최 측인  민주주의 국민행동 국민행동  측의 제안을 받고 무대에 올랐다. 이들은 당초  박근혜 정권 퇴진 비상국민행동 퇴진행동 이 주최한 11월26일 제5차 촛불집회 무대에 나설 예정이었다. 하지만 노랫말 가운데 일부 부분에 대해  여성혐오가 아니냐 는 시각이 나오면서 퇴진행동 측의 권유에 따라 무대에 오르지 못했다. "
            },
            {
                "id": "NWRW1900000028.8205.4",
                "form": "당시 DJ DOC는 퇴진행동 측에  수취인분명 은 부르지 않고 다른 노래를 부르겠다며 무대에 대한 의지를 드러내기도 했다. 결국 이들은 마이크 대신 촛불을 들고 시민들과 함께 행진하며 아쉬움을 달랬다. "
            },
            {
                "id": "NWRW1900000028.8205.5",
                "form": "이어 DJ DOC는  가사를 수정해 무대에 오르면 어떠냐 는 국민행동 측의 제안을 받고 선뜻 공연을 결정했다.  수취인분명 을 여성혐오로 보기 어렵다는 시각도 만만치 않은 상황이기도 했지만, DJ DOC가 자신들을 향한 지적을 수용하고 바꾼 것은 다양한 가치관이 공존하는 민의의 현장에서 의미 있는 행동이었다는 평가가 나온다. "
            },
            {
                "id": "NWRW1900000028.8205.6",
                "form": "모두 4곡을 부르고 무대에서 내려온 DJ DOC는 1시간이 넘게 집회에 참여한 시민들의 사진촬영 요청에도 기꺼이 응해 눈길을 모았다. "
            }
        ]
    }
]