[
    {
        "id": "NIRW1900000001.37",
        "metadata": {
            "title": "오마이뉴스 2009년 기사",
            "author": "구영식",
            "publisher": "오마이뉴스",
            "date": "20090102",
            "topic": "정치",
            "original_topic": "정치"
        },
        "paragraph": [
            {
                "id": "NIRW1900000001.37.1",
                "form": "이명박 대통령, '비상경제정부' 선언 "
            },
            {
                "id": "NIRW1900000001.37.2",
                "form": "이명박 대통령이 '비상경제정부'를 선언하고 나섰다. "
            },
            {
                "id": "NIRW1900000001.37.3",
                "form": "이 대통령은 2일 오전 10시 진행된 신년연설에서 \"지금은 경제위기 조기 극복을 위해 총력 체제를 구축해야 한다\"며 \"그런 의미에서 2009년 이명박 정부는 '비상경제정부' 체제로 나가겠다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.4",
                "form": "이 대통령은 \"지금은 대안 없이 비난만 하거나 방관자로 머물 때가 아니라 적극 힘을 모아야 할 때\"라며 이렇게 말했다. "
            },
            {
                "id": "NIRW1900000001.37.5",
                "form": "이는 집권 2년차에 접어든 이명박 정부가 '경제위기의 조기 극복'을 최대 국정과제로 설정했음을 뜻한다. "
            },
            {
                "id": "NIRW1900000001.37.6",
                "form": "이 대통령은 \"매일 매일 경제 상황을 점검하고 대책을 세우고 실천하는 데 1분 1초도 소홀히 하지 않겠다\"며 \"그 비상경제정부체제 에 걸맞는 국정쇄신도 계속 단행해 나가겠다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.7",
                "form": "이와 관련, 연초 개각과 청와대 개편 등이 이루어질지 주목된다. "
            },
            {
                "id": "NIRW1900000001.37.8",
                "form": "또 이 대통령은 '비상경제정부 구축'과 함께 '민생을 살피는 따뜻한 국정', '선진일류국가를 향한 중단없는 개혁', '녹색성장을 통한 미래 준비' 등을 '2009년 국정운영의 4대 기본방향'으로 설정했다. "
            },
            {
                "id": "NIRW1900000001.37.9",
                "form": "\"저부터 외국인 투자 유치에 팔 걷고 나서겠다\" "
            },
            {
                "id": "NIRW1900000001.37.10",
                "form": "먼저 비상경제정부 구축과 관련, 이 대통령은 가계 중소기업에 대한 대출을 대폭 늘리겠다고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.11",
                "form": "이 대통령은 \"은행에 20조원 이상을 지원하고 있고, 앞으로도 은행이 기업과 가계에 대한 대출을 원활히 할 수 있도록 모든 조치를 취할 것\"이라며 \"신용보증기금과 기술보증기금의 자본을 늘려 중소기업에 대한 지원도 11조 이상 확대할 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.12",
                "form": "특히 이 대통령은 \"중소기업을 지원하다가 문제가 생긴 데 대해서는 사후 책임을 면제하는 제도를 곧바로 시행하겠다\"고 약속했다. "
            },
            {
                "id": "NIRW1900000001.37.13",
                "form": "이어 이 대통령은 \"투자 확대를 위해 감세와 규제 완화, 서비스 산업 선진화에 박차를 가하겠다\"며 \"경제계와 힘을 합쳐 투자가 늘어날 수 있도록 하고, 외국인 투자 유치에 저부터 팔 걷고 나서겠다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.14",
                "form": "또한 이 대통령은 \"새해 경제운영에서 '일자리'만큼 중요한 것은 없다\"며 일자리 창출의 중요성을 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.15",
                "form": "이 대통령은 \"모든 부처가 함께 노력해서 우선 7만개의 청년 인턴 자리를 만들었고, 다양한 국제경험을 갖게 해줄 연수와 취업 프로그램인 글로벌 청년 리더, 미국에서 18개월 동안 일하면서 배우는 WEST도 시작된다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.16",
                "form": "이어 이 대통령은 \"청주의 한 프레스공장은 근로자를 해고하는 대신 휴직 처리하는 방법으로 일자리를 지키고 있는데 이러한 경우 정부는 근로자 임금의 최고 4분의 3까지 지원할 것\"이라며 \"또 중소기업이 청년 미취업자를 인턴으로 고용할 경우에도 임금의 절반을 책임질 것\"이라고 약속했다. "
            },
            {
                "id": "NIRW1900000001.37.17",
                "form": "이 대통령은 \"일자리를 나누고 해고를 자제해온 우리의 기업들, 임금이 줄어드는 것을 감수하고 노사협력을 이룬 노조에게 박수를 보낸다\"며 \"이 위기가 국가경쟁력을 떨어뜨리고 있는 대립적 노사문화 혁신의 계기가 되어야 한다\"고 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.18",
                "form": "이 대통령은 \"특히 대기업은 자발적인 투명경영을 통해 근로자와 시민사회로부터 신뢰를 얻어야 한다\"며 \"이러한 자기 혁신의 노력을 전제로 정부는 시장친화적인 정책을 지속해 나갈 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.19",
                "form": "\"금년부터 근로장려세제 도입해 120만원까지 지원할 것\" "
            },
            {
                "id": "NIRW1900000001.37.20",
                "form": "또한 이 대통령은 자신이 겪었던 '할머니 일화들'을 언급하면서 \"정부도 국민 한 사람 한 사람을 보살피는 따뜻한 국정을 펼치겠다\"고 다짐했다. "
            },
            {
                "id": "NIRW1900000001.37.21",
                "form": "이 대통령은 \"이 어려울 때 금리마저 높으면 서민들의 삶은 한계 상황에 내몰릴 수 있다\"고 지적한 뒤, \"가계와 중소기업의 금리 부담이 완화되고 불법 추심이 근절될 수 있도록 최선을 다하겠다\"며 '아울러 금년부터 근로장려세제를 도입해서 일하는 저소득층에게 최대 월 120만원까지 지원할 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.22",
                "form": "이 대통령은 \"저소득층에 대학등록금을 지원하는 일을 금년에는 더욱 확대할 것\"이라며 \"돈이 없어서 공부 못하는 사람은 없도록 하겠다는 것이 저의 확고한 신념\"이라고 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.23",
                "form": "이어 이 대통령 사회안정망 확충과 관련 \"직장을 잃거나 휴업 폐업했을 경우에 국가가 6개월간 생계비와 의료비를 책임지는 위기 가구 긴급지원제도를 마련했다\"며 \"전국 어디서나 위기에 처한 가정을 찾아가서 보호하는 체계를 갖추도록 했다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.24",
                "form": "이 대통령은 \"따뜻한 사회는 정부의 정책으로만 될 수 없다\"며 \"나라가 어려울 떄일수록 지도층의 솔선수범과 자기희생 정신이 절실하다\"고 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.25",
                "form": "\"학교 선생도 경쟁해야... 학교정보공개 교원평가제도 뿌리내리겠다\" "
            },
            {
                "id": "NIRW1900000001.37.26",
                "form": "또한 이 대통령은 규제개혁 공기업 선진화 교육개혁의 지속을 선언했다. "
            },
            {
                "id": "NIRW1900000001.37.27",
                "form": "이 대통령은 \"규제개혁은 경제살리기의 핵심과제\"라며 \"지난해 산업단지와 공장 설립 간소화를 비롯해 많은 규제개혁이 이루어졌는데  앞으로  규제개혁에 한층 속도를 낼 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.28",
                "form": "이 대통령은 \"공기업 선진화는 공기업을 진정으로 국민들에게 돌려주는 개혁이자 공공부문의 군살을 빼고 민간부문의 일자리를 만드는 일\"이라며 \"농협을 농민에게 수협을 어민에게 돌려주는 개혁은 결코 멈출 수 없다\"고 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.29",
                "form": "이어 이 대통령은 교육개혁과 관련 \"농어촌 학교부터 첨단 E 러닝 학교로 탈바꿈하고, 농촌과 중소도시에 150개의 기숙형 공립고등학교를 올해 안에 전국에 50개를 만들겠다\"고 약속했다. "
            },
            {
                "id": "NIRW1900000001.37.30",
                "form": "이 대통령은 \"이제 학생과 학부모만 경쟁하는 것이 아니라 학교와 선생님도 더 나은 교육을 위해 경쟁해야 한다\"며 \"학교정보공개와 교원평가제도를 뿌리내려 국민들이 공교육의 변화를 체감할 수 있도록 하겠다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.31",
                "form": "이 대통령은 \"중장기적으로는 초고령사회에 대비하고 단기적으로 휴업과 감산 등을 대비해서 직업교육과 직업 재훈련 프로그램을 획기적으로 개편하겠다\"며 \"직업을 여러 번 바꾸는 것이 불가피한 인생 3모작 시대에 직업 순환이 순조롭게 이루어질 수 있도록 실질적인 평생학습, 평생취업체제를 구축해 나가겠다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.32",
                "form": "\"녹색성장위 설치... 4대강 살리기로 20만개 일자리 창출\" "
            },
            {
                "id": "NIRW1900000001.37.33",
                "form": "또한 이 대통령은 취임 초부터 역설해온 '녹색성장론'을 거듭 제기했다. "
            },
            {
                "id": "NIRW1900000001.37.34",
                "form": "이 대통령은 \"녹색성장은 우리가 가야 할 길인만큼 이제 본격적인 행동에 들어가야 할 때\"라며 \"정부는 녹색기술산업과 첨단융합산업, 그리고 고부가 서비스산업 등 3대 분야에서 신성장동력을 발굴할 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.35",
                "form": "이어 이 대통령은 \"녹색 뉴딜정책도 본격적으로 점화하고자 한다\"며 \"태양광, 풍력, 연로 전지 등 신재생 에너지의 원천기술 개발에 주력하는 동시에 건물과 교통의 에너지 효율화사업, 폐자원 활용사업은 올해부터 당장 대대적으로 전개해 나갈 것\"이라고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.36",
                "form": "정부는 이러한 '녹색 뉴딜정책'을 위해 대통령 직속 '녹색성장위원회'를 설치하고 '녹색성장기본법'도 제정할 계획이다. "
            },
            {
                "id": "NIRW1900000001.37.37",
                "form": "또한 이 대통령은 '한반도 대운하 건설의 전초전'이라는 지적을 받고 있는 '4대강 살리기'도 언급했다. "
            },
            {
                "id": "NIRW1900000001.37.38",
                "form": "이 대통령은 \"4대강 살리기는 재해 예방과 기후변화에 대한 대응, 환경보전, 수량 확보와 수질개선, 관광레저산업 진흥 등 다목적 효과를 갖는 사업\"이라며 \"이를 통해 약 20만개의 일자리를 만들어낼 수 있다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.39",
                "form": "이 대통령은 \"같은 돈을 투자했을 때, 제조업보다 두 배 이상의 일자리를 창출할 수 있다\"고 강조했다. "
            },
            {
                "id": "NIRW1900000001.37.40",
                "form": "\"한국은 세계 중심부의 일원... 언제든지 북한과 대화 가능해\" "
            },
            {
                "id": "NIRW1900000001.37.41",
                "form": "끝으로 이 대통령은 \"한동한 소원했던 미국과의 관계는 비자 면제 협정과 한미 스와프 협정 체결에서 보듯이 그 어느 때보다 굳건한 신뢰를 바탕으로 한 전략동맹관계로 거듭나고 있다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.42",
                "form": "이 대통령은 지난해 열린 '한중일 3국 정상회의'를 언급하면서 \"지난 100년간 갈등의 시대였던 동북아가 협력의 새 시대를 열게 된 것\"이라고 의미를 부여했다. "
            },
            {
                "id": "NIRW1900000001.37.43",
                "form": "이어 이 대통령은 \"러시아와는 북한을 거쳐 철도와 가스 파이프 라인을 연결하는 협정을 맺어 한반도를 광활한 시베리아와 연결하는 대역사를 진행중이고, 유럽연합, 인도 등과는 금년에 FTA를 체결하게 되었고 중남미도 우리의 시장으로 다가오게 되었다\"고 말했다. "
            },
            {
                "id": "NIRW1900000001.37.44",
                "form": "이 대통령은 \"대한민국은 이제 19세기말 국제경제에 휘둘리던 변방국가도 외환위기 당시 바람 앞의 촛불 같은 처지도 아니다\"라며 \"21세기 신국제질서를 만들어가는 세계 중심부의 일원으로 당당히 커 나가고 있다\"고 평가했다. "
            },
            {
                "id": "NIRW1900000001.37.45",
                "form": "또한 이 대통령은 \"이제 남북한은 대립과 갈등에서 상생과 공영의 새 시대를 열어가야 한다\"고 강조한 뒤, \"저는 언제라도 북한과 대화하고 동반자로서 협력할 준비가 되어 있다\"며 \"북한은 이제 더 이상 남남갈등을 부추기는 구태를 벗고 협력의 자세로 나와야 한다\"고 주문했다. "
            }
        ]
    }
]